[
  {
    "number": "Art.  7",
    "content": [
      "incisos  primero  y  segundo  de  la  Constitución  de  la  República,  es",
      "obligación del Estado garantizar a los habitantes de El Salvador el derecho de asociarse libremente;",
      "II.-  Que  en  el  país  operan  asociaciones  y  fundaciones  sin  fines  de  lucro,  cuyo  esfuerzo  y  trabajo  han",
      "brindado  resultados  positivos  en  el  mejoramiento  de  las  condiciones  de  vida  de  muchas  familias",
      "salvadoreñas y que además permite destacar la importancia social que estas personas jurídicas realizan en",
      "el desarrollo económico y social del país;",
      "III.-  Que  el  Estado  debe  velar  por  la  transparencia  que  en  el  manejo  de  sus  fondos  realicen  estas",
      "entidades;  ya  que  parte  de  ellos  provienen  del  público,  así  como  de  sus  donantes,  evitándose  de  esta",
      "manera el cometimiento de infracciones a las leyes del país;",
      "IV.- Que así mismo el Estado debe fomentar la participación de la sociedad civil, dentro de sus programas",
      "de  desarrollo  social  para  lograr  eficiencia,  manteniendo  bajo  su  tutela  las  funciones  normativas,  de",
      "supervisión y fiscalización;",
      "V.- Que es necesario la creación de un registro de asociaciones y fundaciones sin fines de lucro, a fin de",
      "contar  con  un  instrumento  de  publicidad  formal  de  su  creación,  organización  y  dirección,  que  brinde",
      "seguridad jurídica a dichas personas, a sus miembros y a terceros que contraten con ellas;",
      "VI.-  Que  en  base  a  los  Considerandos  anteriores,  es  procedente  dictar  las  disposiciones  pertinentes  que",
      "regulen la actividad y funciones de las Asociaciones y Fundaciones sin fines de lucro;",
      "POR TANTO,",
      "en  uso  de  sus  facultades  constitucionales  y  a  iniciativa  del  Presidente  de  la  República  por  medio  del",
      "Ministro del Interior,",
      "DECRETA la siguiente:",
      "LEY DE ASOCIACIONES Y FUNDACIONES SIN FINES DE LUCRO.",
      "CAPITULO I",
      "DISPOSICIONES PRELIMINARES",
      "Objeto de la ley",
      "2"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "-  La  presente  ley  tiene  por  objeto  establecer  un  régimen  jurídico  especial,  que  se  aplicará  a  las",
      "asociaciones y fundaciones sin fines de lucro.",
      "Denominaciones de la ley"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "-  En  el  texto  de  la  presente  ley,  las  asociaciones  y  fundaciones  sin  fines  de  lucro,  podrán  ser",
      "denominadas  como  \"asociaciones\"  y  \"fundaciones\".  El  Registro  de  las  Asociaciones  y  Fundaciones  sin",
      "fines de lucro como \"el Registro\"",
      "Capacidad"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- La capacidad de las asociaciones y fundaciones deberá atenerse a lo que disponga la presente ley",
      "y las normas específicas que rijan sus actuaciones.",
      "Lo  anterior  se  entiende  sin  perjuicio  de  la  facultad  que  tienen  para  la  realización  de  todos  los  actos",
      "necesarios para el cumplimiento de sus fines, establecidos en su norma interna, siempre que no contraríen",
      "el orden público, la moral, la ley y las buenas costumbres.",
      "Representación"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Las asociaciones y fundaciones serán representadas por las personas a quienes la ley o la norma",
      "interna confieran dicho carácter.",
      "Los  actos  de  sus  representantes  son  válidos  en  cuanto  no  excedan  de  los  límites  de  las  atribuciones",
      "señaladas  en  la  normativa  que  rige  sus  actuaciones.  En  cuanto  excedan  dichos  límites,  solo  obligan",
      "personalmente al representante.",
      "Responsabilidad"
    ]
  },
  {
    "number": "Art. 5.",
    "content": [
      "-  Las  asociaciones  y  fundaciones  son  civilmente  responsables  de  las  acciones  realizadas  a  su",
      "nombre  por  sus  administradores  o  miembros,  cuando  éstos  no  excedieren  las  facultades  que  les  fueren",
      "confiadas por la norma que las regula.",
      "Las asociaciones y fundaciones no tendrán responsabilidad penal, pero serán civilmente responsables de",
      "los daños ocasionados por los delitos o faltas cometidos por sus administradores o miembros actuando a",
      "su nombre, en los términos señalados por la legislación penal.",
      "Responsabilidad tributaria"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "-  Las  asociaciones  y  fundaciones  estarán  sujetas  a  las  mismas  obligaciones  tributarias  que",
      "establecen las leyes para las personas naturales y jurídicas, en cuanto no estén expresamente excluidas por",
      "dichas leyes.",
      "Utilidad pública"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Las asociaciones y fundaciones podrán ser declaradas de utilidad pública, previa calificación de",
      "la Dirección General de Impuestos Internos del Ministerio de Hacienda.",
      "La declaración de utilidad pública podrá ser revocada en cualquier momento, si los motivos por los cuales",
      "fue concedida llegaren a desaparecer.",
      "Obligatoriedad de la norma interna"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "-  La  norma  interna  de  las  asociaciones  y  fundaciones  tiene  fuerza  obligatoria  sobre  ellas  y  sus",
      "miembros están obligados a obedecerla bajo las sanciones que las mismas normas impongan.",
      "Toda  asociación  y  fundación  tiene  el  derecho  de  establecer  su  régimen  disciplinario  interno  y  ejercerá",
      "éste, de conformidad a la ley y a su norma interna.",
      "3",
      "Fines no lucrativos"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "-  Se  entenderá  que  una  asociación  y  fundación  es",
      "sin  fines  de  lucro, cuando  no  persiga  el",
      "enriquecimiento  directo  de  sus  miembros,  fundadores  y  administradores.  En  consecuencia,  no  podrán",
      "distribuir beneficios, remanentes o utilidades entre ellos, ni disponer la distribución del patrimonio de la",
      "entidad entre los mismos al ocurrir la disolución y liquidación de la entidad.",
      "Las asociaciones y fundaciones, no podrán ser fiadoras, caucioneras o avalistas de obligaciones.",
      "Exclusiones"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "-  Las  personas  jurídicas  sin  fines  de  lucro  y  de  derecho  público  no  contenidas  en  esta  ley,  se",
      "regirán por lo dispuesto en las leyes especiales que regulan su creación y funcionamiento.",
      "Las Iglesias quedan expresamente excluidas de la aplicación de esta ley.",
      "CAPITULO II",
      "ASOCIACIONES",
      "Concepto"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "-  Son  asociaciones  todas  las  personas  jurídicas  de  derecho  privado,  que  se  constituyen  por  la",
      "agrupación de personas para desarrollar de manera permanente cualquier actividad legal.",
      "Constitución"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "-  Las  asociaciones  se  constituirán  por  escritura  pública  en  la  cual  los  miembros  fundadores",
      "establezcan la nueva entidad, aprueben el texto de sus estatutos y elijan los primeros administradores.",
      "Podrán  comparecer  a  la  constitución  de  una  asociación  los  extranjeros  que  acrediten  su  residencia  en  el",
      "país.",
      "Administración"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "-  La  administración  de  las  asociaciones  estará  a  cargo  de  las  personas  y  organismos  que  sean",
      "establecidos en los estatutos.",
      "La  relación  entre  las  asociaciones  y  sus  administradores  no  será  de  carácter  laboral,  a  menos  que  tal",
      "carácter  sea  estipulado  en  sus  estatutos,  que  sus  obligaciones  consistan  en  la  administración  directa  y",
      "contínua de los asuntos ordinarios de la entidad y que sus cargos sean ejercidos a tiempo completo.",
      "Derechos y obligaciones de los miembros"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "-  Los  estatutos  de  las  asociaciones  establecerán  también  los  derechos  y  obligaciones  de  los",
      "miembros  dentro  de  la  entidad  y  las  condiciones  de  afiliación  de  nuevos  miembros  y  la  pérdida  de  tal",
      "calidad.",
      "La  calidad  de  miembro  no  puede  enajenarse,  transferirse  ni  es  hereditaria,  ni  podrá  cederse  a  otro  el",
      "ejercicio de los derechos respectivos.",
      "Los  estatutos  de  la  asociación  serán  obligatorios  para  los  miembros  que  ingresen  a  la  entidad  con",
      "posterioridad a la aprobación de los mismos.",
      "Registro de miembros o afiliados",
      "4"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Las asociaciones deberán llevar un Libro de Registro de sus Miembros o Afiliados, en el que se",
      "consignará  la  clase  o  categoría  de  miembros,  nombre,  profesión  u  oficio,  domicilio,  nacionalidad,  fecha",
      "de  ingreso  y  retiro  de  los  mismo,  el  cual  será  autorizado  por  el  Registro.  Tales  libros  podrán  ser",
      "consultados por cualquiera de sus miembros en todo momento. Fuera de este caso, solo estarán sujetos a",
      "las prácticas de diligencias ordenadas por autoridad competente.",
      "Los miembros de una asociación deberán ser incluidos en el Libro de Registro de Miembros o Afiliados,",
      "desde el momento de su ingreso a la entidad.",
      "Los estatutos deberán contener disposiciones que hagan efectivas las normas contenidas en este artículo.",
      "Modificación de los estatutos"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "-  Los  estatutos  de  las  asociaciones  establecerán  también  el  procedimiento  de  reforma  de  los",
      "mismos.",
      "La reforma de los estatutos se hará constar en escritura pública.",
      "Federaciones y confederaciones"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- Las federaciones y confederaciones son asociaciones y serán los estatutos de estas entidades los",
      "que determinarán la relación de unas con respecto a las otras.",
      "CAPITULO III",
      "FUNDACIONES",
      "Concepto"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "-  Se  entenderán  por  fundaciones,  las  entidades  creadas  por  uno  o  más  personas  para  la",
      "administración  de  un  patrimonio  destinado  a  fines  de  utilidad  pública,  que  los  fundadores  establezcan",
      "para la consecución de tales fines.",
      "Constitución"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "-  Las  fundaciones  se  constituirán  por  escritura  pública  o  por  testamento  en  los  que  el  fundador",
      "establezca la nueva entidad, señale sus fines, aporte su patrimonio y dicte los estatutos que la regirán.",
      "Dirección"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- Las fundaciones serán administradas por la persona o por el organismo colegiado que disponga",
      "el fundador.",
      "Las  fundaciones  no  podrán  tener  membresía  ni  obligar  a  sus  integrantes  al  pago  de  cuotas  para  el",
      "incremento de su patrimonio.",
      "Normas relativas a los administradores"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "-  Los  administradores  de  una  fundación  tienen  la  facultad  de  administrar  y  disponer  del",
      "patrimonio de la misma en los términos que establezcan las leyes y los estatutos de la entidad.",
      "El  ejercicio  del  cargo  de  administrador  requiere  de  la  aceptación  del  mismo.  Se  considerará  que  el",
      "designado  ha  aceptado  el  cargo  por  el  hecho  de  realizar  las  funciones  que  se  le  encomienden  en  los",
      "estatutos o participar en las deliberaciones y votaciones de los organismos de dirección.",
      "Si  los  designados  se  negaren  expresamente  a  ocupar  el  cargo,  renunciaren  o  las  personas  naturales  o",
      "jurídicas encargadas de nombrar a los administradores se negaren a hacerlo, el fundador podrá sustituirlos",
      "libremente o lo harán los demás administradores de conformidad a lo que dispongan los estatutos. En el",
      "5",
      "caso de que hubiere fallecido el fundador y hayan sido disueltas las personas jurídicas que concurrieron a",
      "constituir la fundación, se procederá como lo estipulan los Arts. 24 y 25 de esta ley.",
      "Se entenderá que las personas naturales o jurídicas encargadas de designar a los administradores se niegan",
      "a hacerlo, cuando dejaren transcurrir tres meses a partir de la fecha en que debieran hacer la nominación,",
      "sin realizar tal designación.",
      "Cuando  la  administración  se  encomiende  a  un  organismo  colegiado,  el  número  de  los  integrantes  del",
      "mismo  no  podrá  ser  inferior  o  superior  al  establecido  por  el  fundador  en  los  estatutos,  salvo  que  éstos",
      "dispusieren otra cosa. En el caso de que el fundador dispusiere el nombramiento de administradores por",
      "una  persona  jurídica  y  ésta  fuere  disuelta,  el  organismo  de  administración  estará  en  la  obligación  de",
      "modificar  los  estatutos  para  sustituir  a  los  faltantes,  de  conformidad  al  procedimiento  señalado  en  los",
      "Arts. 24 y 25 de esta ley.",
      "Aportaciones de bienes a la fundación"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- La aportación de bienes a una fundación es indispensable para la constitución de la misma.",
      "El  fundador  podrá  aumentar  el  patrimonio  fundacional  cuando  así  lo  deseare  y  las  fundaciones  podrán",
      "recibir donaciones de terceras personas para incrementar su patrimonio, siempre que no lo haya prohibido",
      "expresamente el fundador y tales donaciones sean destinadas al fin para el cual la entidad fue creada.",
      "Estatutos de las fundaciones"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "-  Los  estatutos  dictados  por  el  fundador  constituyen  la  normativa  que  regirá  a  la  fundación  y"
    ]
  },
  {
    "number": "Art.  28",
    "content": [
      "de esta ley.",
      "Si  la  fundación  fuere  constituida  por  testamento,  las  disposiciones  contenidas  en  los  estatutos  que  el",
      "fundador fallecido hubiere dictado tendrán el valor de estipulaciones testamentarias.",
      "Si  la  fundación  fuere  establecida  por  una  o  varias  personas  jurídicas,  los  estatutos  se  considerarán",
      "perpetuos a pesar de la disolución de alguna entidad fundadora.",
      "Modificación de los estatutos"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "-  El  fundador  podrá  modificar  en  todo  momento  los  estatutos  de  la  fundación.  También  podrá",
      "estipular  en  los  estatutos  la  facultad  del  organismo  directivo  de  hacer  modificaciones,  señalando  los",
      "límites de éste.",
      "La modificación de los estatutos deberá hacerse constar en escritura pública.",
      "Si  el  fundador  fuere  una  persona  natural  que  hubiere  fallecido  o  fueren  personas  jurídicas  que  hubieran",
      "sido  disueltas  y  los  estatutos  no  contemplaren  la  posibilidad  de  su  modificación,  los  miembros  del",
      "organismo directivo podrán reformar dichos estatutos, previa autorización judicial.",
      "En  tal  caso,  la  modificación  de  los  estatutos  procederá  únicamente  por  causa  grave,  que  impida  la",
      "realización de los fines de la entidad previstos por el fundador.",
      "El Fiscal General de la República representará los intereses de los fundadores que hayan fallecido o de las",
      "entidades fundadores que hayan sido disueltas.",
      "Procedimiento para modificación de estatutos"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- En el caso previsto en el artículo anterior, la decisión de modificar los estatutos será tomada por",
      "unanimidad de los miembros del organismo directivo, si los estatutos no previeren otra modalidad.",
      "Los  interesados  en  la  modificación  de  los  estatutos  de  una  fundación  acudirán  al  Juez  competente  en",
      "materia  civil  solicitando  la  autorización  para  hacer  la  modificación,  exponiéndole  las  razones  en  que",
      "6",
      "basan su solicitud y presentándole la constancia de la resolución del organismo directivo a que se refiere",
      "el inciso anterior. Recibida la misma, el Juez mandará oír al Fiscal General de la República por el término",
      "de ocho días hábiles, para que se pronuncie sobre la procedencia de la reforma, y ordenará la publicación",
      "por una sola vez de un cartel en el Diario Oficial y por tres veces alternas en un periódico de circulación",
      "nacional, haciendo del conocimiento público las disposiciones estatutarias que se pretenden reformar, el",
      "proyecto de reformas y las razones que las motivan.",
      "En el término de treinta días contados a partir de la última publicación, los descendientes o herederos de",
      "los fundadores, miembros de la persona jurídica extinguida o cualquier beneficiario de la fundación podrá",
      "oponerse a la modificación. También podrá oponerse a ella el Procurador General de la República.",
      "Transcurrido  el  término  indicado,  si  no  hubiere  oposición,  el  Juez  fallará  accediendo  o  denegando  lo",
      "solicitado, sin más trámite. Si el Fiscal General de la República o cualquiera de las personas indicadas en",
      "el inciso anterior se opusieren a la modificación de los estatutos, el Juez abrirá la causa a pruebas por el",
      "término de ocho días, en la que los diferentes interesados manifestarán las razones que fundamenten sus",
      "pretensiones y aportarán las pruebas que consideren pertinentes.",
      "Transcurrido  el  término  de  pruebas,  el  Juez  correrá  traslado  a  los  interesados  en  la  modificación  de  los",
      "estatutos y a los opositores por el término de tres días hábiles a cada uno y pasados que fueren resolverá",
      "sobre la autorización de la modificación.",
      "El Juez procurará que prevalezca la voluntad del fundador, en lo que sea posible.",
      "Ejecutoriada  que  sea  la  sentencia  favorable  a  la  modificación  de  los  estatutos,  los  miembros  del",
      "organismo directivo procederán al otorgamiento de la respectiva escritura pública.",
      "CAPITULO IV",
      "REGIMEN JURIDICO INTERNO",
      "Personalidad jurídica"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- Las asociaciones y fundaciones tienen derecho a solicitar el reconocimiento de su personalidad",
      "jurídica por el Estado, a través del Ministerio del Interior.",
      "Prueba de la existencia y representación legal"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- La existencia de las asociaciones y fundaciones se comprobará con el testimonio de la escritura",
      "pública de constitución, debidamente inscrita en el Registro.",
      "Los administradores y representantes legales de una asociación o fundación comprobarán su calidad con",
      "el  testimonio  de  la  escritura  de  constitución  de  la  entidad  y  de  modificación  en  su  caso  y  con  la",
      "certificación  del  punto  de  acta  en  que  conste  su  nombramiento  o  elección,  debidamente  inscrito  en  el",
      "Registro.",
      "Estatutos"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- Los estatutos de las asociaciones y fundaciones, constituyen el ordenamiento básico que rige sus",
      "actividades  y  serán  de  obligatorio  cumplimiento  para  todos  los  administradores  y  miembros  de  las",
      "mismas, sin perjuicio de las disposiciones contenidas en la presente ley.",
      "Los  estatutos  deberán  incluirse  en  la  escritura  pública  de  constitución  de  la  entidad  correspondiente  y",
      "contendrán al menos, lo siguiente:",
      "1.- Denominación, domicilio y plazo o declaración si éste fuere indeterminado;",
      "2.- Naturaleza jurídica, según se trate de asociación o fundación sin fines de lucro y apolítica;",
      "7",
      "3.- Objeto o finalidad.",
      "4.- Patrimonio inicial en el caso de las fundaciones, con indicación precisa de la cuantía de dinero que se",
      "aporta  o  de  los  bienes  muebles  o  inmuebles  en  su  caso,  que  habrán  de  transferirse  a  la  entidad,  una  vez",
      "reconocida  su  personalidad  jurídica.  Las  asociaciones  deberán  determinar  los  bienes  que  conforman  su",
      "patrimonio y podrán incluir la obligación de las aportaciones de los miembros;",
      "5.- Organos de administración de la entidad, funciones y atribuciones de los mismos y de quien asuma el",
      "cargo  de  administrador;  forma  o  procedimiento  de  elección  y  duración  en  el  ejercicio  de  sus  funciones;",
      "régimen  de  responsabilidad  y  rendición  de  cuentas,  con  indicación  de  la  persona  que  tendrá  la",
      "representación legal de la",
      "6.-  Modalidad  de  afiliación,  clases  o  categorías,  condiciones  o  requisitos  de  los  afiliados,  así  como  los",
      "deberes y derechos de los mismos;",
      "7.- Medidas disciplinarias, causales y procedimientos para su aplicación;",
      "8.- Reglas sobre disolución, liquidación y destino de los bienes; y",
      "9.- Requisitos y procedimientos para reformar los Estatutos.",
      "Aquellos a quienes los Estatutos irrogaren perjuicios, podrán recurrir ante el Ministerio del Interior, para",
      "que  en  lo  que  perjudicaren  a  terceros  se  corrijan;  y  aún  después  de  aprobados  les  quedará  expedido  las",
      "acciones  judiciales  correspondientes  contra  toda  lesión  o  perjuicio  que  de  la  aplicación  de  dichos",
      "Estatutos les haya resultado o pueda resultarles.",
      "Denominación"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Las fundaciones iniciarán siempre su denominación con el término \"fundación\" y podrán incluir",
      "el nombre de personas naturales en la misma.",
      "La  denominación  de  las  asociaciones  será  determinada  libremente  por  los  interesados,  pero  no  podrán",
      "usar en todo o en parte el nombre de otra entidad debidamente inscrita en el registro correspondiente, ni",
      "otros  que  lleven  a  confusión  sobre  su  naturaleza  o  que  las  leyes  especiales  reserven  a  determinadas",
      "personas jurídicas.",
      "La  denominación  de  las  asociaciones  y  fundaciones  deberá  establecerse  en  idioma  castellano,  salvo",
      "aquellas  en  las  que  se  incluyan  nombres  de  personas  o  constituyan  capítulos  o  agencias  de  entidades",
      "extranjeras.",
      "Domicilio"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "-  El  domicilio  de  una  asociación  o  fundación  se  fijará  de  acuerdo  al  municipio  que  señalen  sus",
      "estatutos, sin perjuicio de desarrollar sus actividades en todo el territorio nacional.",
      "Límites a los administradores"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "-  Los  administradores  de  una  asociación  o  fundación,  no  podrán  disponer  del  patrimonio  de  la",
      "entidad  para  fines  particulares  ni  podrán  contratar  con  la  misma,  salvo  en  el  caso  de  las  asociaciones,",
      "cuando los estatutos dispongan que determinado contrato sea autorizado por una asamblea general.",
      "Los administradores no podrán participar en las deliberaciones de asuntos que sean de interés personal o",
      "de  sus  socios  comerciales  o  profesionales,  sus  cónyuges  o  parientes  dentro  del  cuarto  grado  de",
      "consanguinidad o segundo de afinidad, ni tomar parte en las votaciones sobre dichos asuntos.",
      "Decisiones de la administración y su prueba.",
      "8"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- Las decisiones de los organismos de administración deberán hacerse constar en actas asentadas",
      "en  los  libros  autorizados  por  la  Dirección  General  del  Registro  y  se  probarán  con la certificación de los",
      "puntos de acta correspondientes, extendidos de la manera estipulada en los estatutos.",
      "Responsabilidad penal"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Los administradores, representantes y miembros de las asociaciones y fundaciones responderán",
      "personalmente  por  infracciones  cometidas  a  los  estatutos  y  a  las  leyes,  actuando  en  nombre  de  las",
      "entidades que representen.",
      "Cuando la infracción a la ley constituya delito o falta, se estará a lo dispuesto en la legislación penal.",
      "CAPITULO V",
      "PATRIMONIO",
      "Normas generales sobre el patrimonio"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- El patrimonio de las asociaciones y fundaciones estará afecto exclusivamente a la consecución",
      "de sus fines.",
      "El  patrimonio  de  las  asociaciones  y  fundaciones  no  pertenece  ni  en  todo  ni  en  parte  a  las  personas",
      "naturales  y  jurídicas  que  las  integran  y  recíprocamente,  las  deudas  de  las  mismas,  no  generan  a  nadie",
      "derecho  a  reclamarlas  en  todo  o  en  parte,  a  ninguno  de  sus  integrantes,  ni  dan  acción  sobre  los  bienes",
      "propios de ellos, sino sobre los bienes de la persona jurídica.",
      "Sin embargo los miembros pueden obligarse si su normativa interna lo establece expresamente o estos se",
      "obligaren personalmente.",
      "Administración del patrimonio"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "-  La  administración  del  patrimonio  de  las  asociaciones  y  fundaciones  estará  confiada  a  los",
      "organismos de dirección que establezcan sus estatutos, en los términos señalados en éstos y en la presente",
      "ley.",
      "Fondos obtenidos por llamamientos públicos"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Cuando las asociaciones o fundaciones, soliciten fondos de personas que no sean miembros de",
      "las  mismas  por  medio  de  llamamientos  públicos  para  la  realización  de  obras  de  beneficencia  o  utilidad",
      "general,  deberán  informar  de  ello  a  la  Dirección  General  de  Impuestos  Internos  del  Ministerio  de",
      "Hacienda para efectos de control fiscal.",
      "La Dirección General de Impuestos Internos establecerá los mecanismos necesarios para la comprobación",
      "de que tales fondos han sido donados efectivamente a la entidad y para fiscalizar su correcto",
      "No  podrá  alegarse  exención  o  deducción  de  impuestos  a  los  ingresos  de  capital  o  de  bienes  hechas  a",
      "asociaciones o fundaciones, si éstas no han cumplido previamente con la obligación señalada en el inciso",
      "primero de este artículo. Los fondos percibidos por las entidades infractoras estarán sujetos al pago de los",
      "impuestos sobre ingresos que las leyes tributarias establecen.",
      "Normas sobre la adquisición de bienes"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "-  Las  asociaciones  y  fundaciones  tienen  facultades  para  adquirir  a  cualquier  título  y  administrar"
    ]
  },
  {
    "number": "Art.  108",
    "content": [
      "de la",
      "Constitución de la República y sus propios estatutos.",
      "Asimismo,  podrán  transferir  libremente  dichos  bienes  por  todos  los  medios  del  derecho  común.  Los",
      "bienes  inmuebles  sólo  podrán  ser  enajenados  a  título  oneroso,  salvo  que  sean  donados  a  entidades  que",
      "9",
      "tengan  fines  de  utilidad  pública  o  de  beneficencia;  tal  finalidad  será  calificada  previamente  por  la",
      "Dirección  General  de  Impuestos  Internos  del  Ministerio  de  Hacienda  y  en  su  resolución  autorizará  el",
      "otorgamiento de la donación.",
      "Límites a la adquisición de bienes inmuebles"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "-  De  conformidad  a  lo  estipulado  por  el",
      "asociaciones  y  fundaciones  sólo  podrán  adquirir  los  bienes  inmuebles  que  necesiten  para  destinarlos  al",
      "cumplimiento inmediato y directo de sus fines.",
      "No  se  entenderá  que  dichos  bienes  se  destinan  para  fines  distintos  a  los  de  la  entidad,  cuando  sean",
      "explotados para la obtención de fondos que se reinviertan en los fines de la misma.",
      "Si las asociaciones y fundaciones llegaren a adquirir bienes que no son indispensables para la realización",
      "de sus fines o los que tuvieren en su poder dejaren de tener tal finalidad, las entidades propietarias estarán",
      "obligadas  a  enajenarlas  a  título  oneroso  en  los  dos  años  siguientes  a  la  fecha  de  su  adquisición  o  de",
      "aquélla en que dejaren de prestar la utilidad mencionada.",
      "Venta forzosa de bienes inmuebles"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "-  Cuando  se  hubiere  vencido  del  término  señalado  en  el  inciso  último  del  artículo  anterior  y  la",
      "entidad  no  hubiere  enajenado  el  inmueble  que  no  es  indispensable  para  la  realización  de  sus  fines,  el",
      "Fiscal General de la República tendrá facultades para promover la venta forzosa ante el Juez competente",
      "en materia civil, al sólo tener conocimiento de ello por cualquier medio.",
      "La venta forzosa se hará en subasta pública de conformidad al Capítulo IV Título III Libro Segundo del",
      "Código de Procedimientos Civiles, en lo que fuere aplicable.",
      "Obligación de llevar contabilidad formal"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- Las asociaciones y fundaciones quedan obligadas a llevar contabilidad formal de su patrimonio,",
      "de  acuerdo  con  algunos  de  los  sistemas  contables  generalmente  aceptados  y  conforme  a  las  normas",
      "tributarias, autorizada por la Dirección General del Registro.",
      "Las  asociaciones  y  fundaciones  deberán  llevar  los  registros  contables  exigidos  por  la  técnica  contable  y",
      "necesidades propias de la entidad, siempre que llenen los requisitos establecidos por la ley.",
      "Las  entidades  cuyo  activo  en  giro  sea  inferior  a  diez  mil  colones  solamente  están  obligadas  a  llevar  un",
      "libro  encuadernado  y  legalizado,  en  el  que  asentarán  separadamente  los  gastos,  compras  y  ventas.  En",
      "dicho libro harán al final de cada año un balance general de todas las operaciones, con especificación de",
      "los valores que forman el activo y pasivo.",
      "Vigilancia"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- Las asociaciones y fundaciones contarán con los organismos de vigilancia de la administración",
      "del patrimonio que señalen sus estatutos.",
      "En todo caso, los miembros y fundadores tendrán siempre la facultad de exigir a los administradores de",
      "estas entidades informes de su actuación y situación patrimonial. Si tales informes no son rendidos en un",
      "plazo prudencial, los interesados podrán acudir a la vía judicial.",
      "Los  auditores  de  las  entidades  sujetas  en  esta  ley,  están  obligados  en  caso  de  que  notaren  cualquier",
      "irregularidad en la administración del patrimonio de la entidad que auditen, a hacerla saber por escrito a",
      "sus  miembros  en  Asamblea  General,  para  que  resuelvan  sobre  el  caso  y  a  la  Corte  de  Cuentas  de  la",
      "República si manejaren fondos públicos.",
      "Fiscalización del Estado",
      "10"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "-  Las  asociaciones  y  fundaciones  que  manejen  fondos  provenientes  del  Estado,  también  estarán",
      "fiscalizadas por el Ministerio de Hacienda y la Corte de Cuentas de la República, según su competencia.",
      "Competencia de la Fiscalía General de la República"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- La Fiscalía General de la República, a petición de parte o de oficio ordenará la investigación de",
      "alguna asociación o fundación, a efecto de defender los intereses del Estado y de la sociedad y promover",
      "la acción de la justicia en defensa de la legalidad, en los casos siguientes:",
      "a) Cuando exista una manifiesta y evidente incongruencia entre los objetivos y fines consignados en los",
      "estatutos y las actividades desarrolladas por las entidades;",
      "b) Cuando haya elementos de prueba suficiente sobre desvío de fondos de la entidad;",
      "c) Por servir la entidad como medio para eludir la ley o las obligaciones particulares de sus miembros o",
      "dirigentes; y",
      "d) En todos aquellos casos que sean constitutivos de delitos o faltas.",
      "CAPITULO VI",
      "PERSONAS JURIDICAS EXTRANJERAS",
      "Principio general"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "-  Las  personas  jurídicas  de  derecho  privado  no  lucrativas  constituidas  de  conformidad  a  la  ley",
      "extranjera, tienen en El Salvador los mismos derechos que las personas jurídicas salvadoreñas.",
      "Las asociaciones y fundaciones extranjeras que deseen realizar actos en El Salvador o quieran establecer",
      "agencias,  filiales,  sucursales  u  oficinas,  deberán  inscribirse  en  el  Registro.  De  igual  manera,  deberán",
      "inscribir los documentos de modificación de estatutos, los relativos a su situación financiera y la nómina",
      "de representantes legales.",
      "Patrimonio"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "-  La  entidad  extranjera  deberá  disponer  en  el  país  de  un  patrimonio  suficiente  para  la  actividad",
      "que desarrollará.",
      "Domicilio"
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- Las asociaciones y fundaciones extranjeras que operen en el país, se considerarán domiciliadas",
      "en el lugar en que establezcan su oficina principal.",
      "Protesta Legal"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "-  La  entidad  extranjera  en  su  solicitud  deberá  protestar  su  sumisión  a  las  leyes,  tribunales  y",
      "autoridades  de  la  República  en  relación  con  los  actos  y  contratos  que  haya  de  celebrar  en  territorio",
      "salvadoreño o que debieren de surtir efectos en el mismo.",
      "Las asociaciones y fundaciones extranjeras deberán abstenerse de participar en actividades políticas.",
      "Representación legal"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Las personas jurídicas a que se refiere el artículo anterior, deberán contar con un representante",
      "legal acreditado en el país, que designarán de conformidad a sus normas internas.",
      "Solicitud de inscripción",
      "11"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- El representante legal deberá presentar solicitud de inscripción al Registro, acompañado de los"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "Documentación"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- La entidad extranjera solicitante deberá presentar la documentación autorizada para comprobar:",
      "a) Que la entidad está legalmente constituida de acuerdo a las leyes del país de origen.",
      "b) Que de acuerdo a la ley de dicho país y a los estatutos que rigen la entidad, puede acordar la creación",
      "de sucursales, filiales, agencias u oficinas en países extranjeros;",
      "c) Que la decisión de operar en El Salvador, haya sido adoptada válidamente;",
      "d)  Que  se  compromete  a  mantener  permanentemente  en  la  República  de  El  Salvador  cuando  menos,  un",
      "representante  con  facultades  amplias  y  suficientes  para  realizar  todos  los  actos  que  deban  celebrarse  y",
      "surtir efecto en el territorio nacional;",
      "e) Que la entidad principal responda dentro y fuera del país por los actos y contratos que se suscriban en",
      "la República.",
      "f) Acreditar la nómina del personal extranjero que permanecerá en el país; y",
      "g) Señalar la dirección de sus oficinas principales en el país y la dirección permanente en el extranjero.",
      "Para  comprobar  que  todos  los  fines  de  la  entidad  extranjera  son  lícitos  conforme  a  la  legislación",
      "salvadoreña  y  que  no  son  contrarios  a  la  ley,  a  la  moral,  al  orden  público  y  buenas  costumbres,  el",
      "solicitante deberá presentar las escrituras de constitución o modificación de la entidad o de los estatutos",
      "debidamente inscritos o copia auténtica de ellos, o en su defecto certificación literal de la inscripción de",
      "tales  documentos  en  el  correspondiente  registro  de  su  país  de  origen,  debidamente  autenticados  de"
    ]
  },
  {
    "number": "Art.  261",
    "content": [
      "del Código de Procedimientos Civiles.",
      "Las  entidades  extranjeras,  sus  sucursales  o  agencias,  que  a  la  fecha  de  entrar  en  vigencia  esta  ley  se",
      "encuentren operando en el país, dispondrán del plazo de tres meses para cumplir con las obligaciones que",
      "la misma les impone. (1)*NOTA",
      "*INICIO DE NOTA: ESTA LLAMADA NO REFORMA EXPRESAMENTE ESTE ARTICULO, SINO",
      "QUE ESTABLECE UN PLAZO ADICIONAL PARA EL CUMPLIMIENTO DE LO QUE SE SEÑALA",
      "EN EL ULTIMO INCISO.",
      "FIN DE NOTA.",
      "Procedimiento de inscripción"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "-  La  asociación  o  fundación  extranjera  presentará  la  solicitud  de  autorización  por  escrito",
      "acompañada  de  la  documentación  a  que  se  refiere  el  artículo  anterior,  ante  la  Dirección  General  del",
      "Registro,  quien  examinará  la  documentación  y  su  contenido  para  establecer  el  cumplimiento  de  los",
      "requisitos  legales,  pudiendo  hacer  las  observaciones  pertinentes,  dentro  del  plazo  de  quince  días  hábiles",
      "de recibida la solicitud, las cuales deberán ser subsanadas por el peticionario.",
      "Transcurrido  el  plazo  que  se  señala  en  el  inciso  anterior  si  no  se  advirtieren  observaciones  o  si  estas",
      "hubieren sido subsanadas, el Director General de Registro emitirá la resolución respectiva.",
      "Si  fuere  favorable  el  Ministerio  del  Interior  dentro  del  plazo  de  ocho  días  hábiles,  emitirá  el  acuerdo",
      "correspondiente  indicando  la  autorización  de  funcionamiento  legal  y  la  actividad  a  que  se  dedicará  la",
      "entidad  extranjera  en  el  país,  así  como  la  orden  de  inscripción  en  el  Registro  de  Asociaciones  y",
      "Fundaciones.",
      "12",
      "Si la resolución fuere negativa, el interesado podrá interponer dentro de los tres días hábiles siguientes a",
      "la notificación respectiva, recurso de revisión para ante el Ministerio del Interior, el cual deberá resolverlo",
      "dentro del plazo de quince días hábiles. Dicha resolución no admitirá recurso.",
      "Presunción de Derecho y Suspensión de la Autorización"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Se presume de derecho que las asociaciones o fundaciones extranjeras realizan actividades en El",
      "Salvador,  cuando  tengan  promotores  o  agentes  dependientes  en  la  República  y  por  lo  tanto,  deberán",
      "cumplir los requisitos exigidos por esta ley.",
      "Asimismo,  el  Ministerio  del  Interior  podrá  ordenar  suspender  la  autorización  para  funcionar  a  las",
      "entidades  extranjeras,  cuando  realicen  actividades  que  infrinjan  esta  ley  o  cuando  hubieren  ocasionado",
      "graves perjuicios a terceras o al Estado, previa investigación y comprobación de la infracción.",
      "El  Ministerio  del  Interior  iniciará  expediente  y  mandará  oir  al  representante  legal  o  apoderado  de  la",
      "entidad,  por  el  término  de  tres  días  hábiles  a  efecto  de  que  justifique  su  actuación,  transcurrido  dicho",
      "plazo, con o sin contestación, abrirá el proceso a pruebas por el término de quince días contados a partir",
      "de la notificación respectiva.",
      "Concluido  el  término  anterior  y  no  habiendo  otras  diligencias  que  practicar,  se  pronunciará  resolución",
      "dentro de los treinta días hábiles siguientes.",
      "Inscripción de poderes"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "-  Los  poderes  de  representación  de  la  entidad  extranjera,  deberán  inscribirse  en  el  Registro.  De",
      "igual manera deberá inscribirse la modificación o revocatoria de los mismos.",
      "Inscripción de Convenios de Cooperación Internacional"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "-  Las  entidades  extranjeras  que  operen  en  el  país  en  base  a  convenios  de  Cooperación",
      "Internacional  debidamente  ratificados  se  regirán  de  acuerdo  a  los  términos  del  convenio,  el  cual  se",
      "presentará al Registro únicamente para efectos de obtener la inscripción respectiva.",
      "Cancelación de la inscripción"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- Las asociaciones y fundaciones extranjeras que hayan sido disueltas o liquidadas de acuerdo a",
      "sus leyes de origen y que hubieren operado legalmente en nuestro país, su representante acreditado deberá",
      "comunicarlo por escrito al Registro para efectos de la cancelación de la inscripción correspondiente.",
      "CAPITULO VII",
      "REGISTRO DE ASOCIACIONES Y FUNDACIONES",
      "Creación del Registro de Asociaciones y Fundaciones"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "-  Créase  el  Registro  de  Asociaciones  y  Fundaciones  como  una  dependencia  del  Ministerio  del",
      "Interior.",
      "Dicho Registro estará formado por la colección de los documentos originales, testimonios de escrituras de",
      "constitución,  de  los  estatutos,  sus  reformas,  credenciales  en  que  se  haga  constar  la  personería  de  los",
      "dirigentes  o  administradores  de  cada  entidad,  además  de  los  índices,  libros  y  ficheros  que  se  consideren",
      "necesarios.",
      "Estos sistemas podrán ser sustituidos por otros más eficientes, destinados a dar un mejor servicio y mayor",
      "seguridad a las inscripciones.",
      "Domicilio del Registro",
      "13"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "-  El  Registro  tendrá  su  domicilio  en  la  ciudad  de  San  Salvador,  pero  además,  podrá  establecer",
      "dependencias en cualquier lugar de la República.",
      "Materias del Registro"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- En el Registro se inscribirán:",
      "1)  Las  asociaciones  y  fundaciones  nacionales  y  extranjeras  legalmente  autorizadas  para  funcionar  en  el",
      "país;",
      "2)  Las  credenciales  o  documentos  en  que  conste  el  nombramiento  de  sus  representantes,  dirigentes,",
      "administradores y nómina de miembros de la entidad; y",
      "3) Todos los actos o documentos sujetos por la ley a dicha formalidad.",
      "Los  documentos  sujetos  a  registro  deberán  ser  presentados  dentro  de  los  quince  días  siguientes  a  su",
      "formalización.",
      "Publicidad del Registro"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- El Registro será público y podrá ser consultado por cualquier persona.",
      "Director General"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "-  El  Registro  estará  a  cargo  de  un  Director  General  nombrado  por  el  Ministro  del  Interior.  El",
      "Director General será responsable de la conducción de todos los aspectos administrativos y jurídicos del",
      "Registro.",
      "Requisitos para ser Director General"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "Para ser Director General se requiere:",
      "1.- Ser mayor de treinta años de edad;",
      "2.- Estar autorizado para el ejercicio de la Abogacía y el Notario y contar por lo menos con tres años en el",
      "ejercicio de esta última función; y",
      "3.- Ser de moralidad y competencia notorias.",
      "Prohibiciones al Director General"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "-  El  Director  General  no  podrá  ejercer  la  procuración  ni  autorizar  instrumentos  sujetos  a",
      "inscripción en el Registro.",
      "Funciones del Director General"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- Corresponden al Director General las funciones siguientes:",
      "1.- La inscripción de las asociaciones y fundaciones, nacionales y extranjeras a que se refiere la presente",
      "ley;",
      "2.-  La  inscripción  de  los  estatutos,  de  credenciales  en  las  que  conste  la  personería  de  representantes,",
      "dirigentes, administradores y la nómina de miembros;",
      "3.- La autorización de los libros correspondientes; y",
      "4.- Las demás que señale la ley.",
      "14",
      "Reconocimiento y existencia de la personalidad jurídica"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- La personalidad y existencia jurídica de las asociaciones y fundaciones constituidas de acuerdo",
      "a  esta  ley,  se  adquiere  mediante  la  inscripción  del  instrumento  constitutivo  de  la  entidad  en  el  Registro,",
      "previo Acuerdo Ejecutivo para el caso de las asociaciones y por Decreto Ejecutivo para las fundaciones.",
      "Trámite registral"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "-  Para  efectos  de  inscripción  de  la  entidad  en  el  Registro,  la  persona  interesada  que  según  los",
      "Estatutos  ostentará  la  representación  legal  de  la  misma,  presentará  solicitud  escrita  dirigida  al  Director",
      "General del Registro, acompañada de los siguientes documentos:",
      "a) Dos Testimonios de la Escritura Matriz de Constitución de la asociación o fundación de que se trate, en",
      "que consten además la aprobación de los Estatutos, la elección de la primera Junta Directiva u organismo",
      "directivo de la misma, acompañada de tres copias;",
      "b) Tres copias de los Estatutos con separación de artículos;",
      "c)  Constancia  de  la  nómina  de  personas  que  integran  la  entidad,  consignando  su  nacionalidad  y  el",
      "documento de identificación de cada uno;",
      "d)  Certificación  del  acta  de  elección  de  los  miembros  de  la  Junta  Directiva  o  Consejo  o  Comité,  en  su",
      "caso; y",
      "e) Los libros en los cuales se asentarán las Actas de Asamblea General, de la Junta Directiva y el registro",
      "de sus miembros, y además también los libros del registro contable.",
      "La   Dirección   General   del   Registro,   examinará   la   documentación   presentada   para   establecer   el",
      "cumplimiento  de  los  requisitos  legales  y  podrá  realizar  consultas  ilustrativas  para  mejor  proveer.  Si  la",
      "encontrare  defectuosa,  omisa,  con  deficiencias  formales  o  contravenciones  a  la  ley,  a  la  moral,  al  orden",
      "público o a las buenas costumbres, lo comunicará de una sola vez en un plazo no mayor de noventa días",
      "hábiles   de   recibida   la   documentación,   señalando   los   errores   o   contravenciones   al   interesado,",
      "previniéndole, a fin de que procedan a subsanarlos.",
      "Los  interesados  deberán  enmendar  las  observaciones  dentro  de  los  cuarenta  y  cinco  días  hábiles",
      "siguientes.",
      "Si no se advirtieren observaciones o si estas hubieren sido subsanadas, el Organo Ejecutivo por medio del",
      "Ministerio  del  Interior  otorgará  el  reconocimiento  de  la  personalidad  y  existencia  jurídica,  aprobará  los",
      "Estatutos y mandará a publicarlos en el Diario Oficial e inscribirá la entidad en el Registro en un plazo no",
      "mayor de sesenta días hábiles.",
      "Cumplido  el  plazo  señalado  en  el  inciso  anterior  y  la  autoridad  correspondiente  no  emitiere  resolución",
      "quedarán  automáticamente  aprobados  sus  estatutos.  Y  sin  más  trámite  ni  diligencia,  se  inscribirá  la",
      "asociación o fundación de que se trate y se mandará a publicar los referidos estatutos en el Diario Oficial.",
      "Al  pie  de  todo  documento  inscrito  se  pondrá  una  razón  que  exprese  el  Número  de  Acuerdo  Ejecutivo  o",
      "Decreto Ejecutivo, en su caso, número de registro y fecha en que fue asentada. La razón será autorizada",
      "por el Director General del Registro.",
      "Igual procedimiento se aplicará, en lo pertinente para las reformas de los estatutos aprobados, salvo en el"
    ]
  },
  {
    "number": "Art.  24",
    "content": [
      "de esta ley.",
      "Efecto del Registro"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "-  La  existencia  de  las  personas  jurídicas  sujetas  a  esta  ley  se  probará  con  el  instrumento",
      "debidamente inscrito o con la certificación del mismo extendida por el Director General.",
      "15",
      "Actos anteriores al Registro"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "-  Todos  los  actos  anteriores  a  la  obtención  del  reconocimiento  de  la  personalidad  jurídica  serán",
      "válidos y la responsabilidad será solidaria entre las personas que los acordaron y ejecutaron.",
      "Obligación de actualización de la información"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "-  Es  obligación  de  las  asociaciones  y  fundaciones  inscritas  en  el  Registro  actualizar  la",
      "información registral.",
      "Arancel del Registro"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- Por el Registro de documentos y todos los servicios que preste el Registro, se cancelará la suma",
      "de  trescientos  colones,  por  cada  inscripción  que  se  hará  por  medio  de  mandamiento,  dichos  ingresos",
      "pasarán a formar parte del Fondo General de la Nación.",
      "Resolución de Conflictos"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- Los documentos o solicitudes que planteen ante el Registro, divergencias o controversias, serán",
      "devueltos  a  los  interesados,  haciendo  constar  dicha  situación,  para  que  éstos  diriman  sus  divergencias  o",
      "controversias ante el Juez competente en materia civil en juicio sumario.",
      "Si  transcurridos  quince  días  hábiles  después  de  la  devolución  a  que  se  refiere  el  inciso  anterior,  los",
      "interesados  en  la  oposición  no  comprobaren  que  han  presentado  la  demanda  correspondiente,  se",
      "procederá a la inscripción según corresponda en derecho, a solicitud de los interesados.",
      "CAPITULO VIII",
      "DISOLUCION Y LIQUIDACION",
      "Causales de disolución de las asociaciones",
      "Art.- 71.- Las asociaciones se disolverán por las siguientes causas:",
      "a)   Por   la   voluntad   de   sus   miembros,   manifestada   dentro   del   máximo   organismo   de   decisión,",
      "especialmente  convocado  al  efecto,  con  el  número  de  votos  favorables  exigido  por  sus  estatutos.  De  no",
      "haberse contemplado un mínimo de votos en los estatutos, se tomará la decisión con el voto favorable de",
      "los dos tercios de los miembros legalmente inscritos en el Registro;",
      "b) Por haberse reducido el número de miembros por debajo del límite establecido en los estatutos o a una",
      "sola persona, de no haberse contemplado límite mínimo de miembros, si tal situación se prolonga por más",
      "de un año a partir del conocimiento del Director General del Registro;",
      "c) Por el vencimiento de su plazo; y",
      "d) Por el cumplimiento de sus fines o imposibilidad manifiesta de realizarlos.",
      "Causales de disolución de las fundaciones"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- Las fundaciones se disolverán por las siguientes causas:",
      "a) Por la voluntad de sus fundadores, adoptada de la manera prescrita en sus estatutos o por la decisión de",
      "dos terceras partes de los fundadores, en caso de no contemplarse en sus estatutos un número mínimo de",
      "votos",
      "b) Por el vencimiento de su plazo;",
      "c) Por el cumplimiento de sus fines o imposibilidad manifiesta de realizarlos; y",
      "16",
      "d) Por la reducción o destrucción de su patrimonio destinado a su mantenimiento.",
      "Procedimiento de disolución voluntaria de las asociaciones y fundaciones"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "-  Una  vez  adoptado  el  acuerdo  de  disolución  voluntaria  de  la  entidad,  se  procederá  a  otorgar  la",
      "correspondiente escritura pública de disolución, la cual deberá ser inscrita en el Registro.",
      "En la escritura pública de disolución deberá nombrarse liquidadores y señalarse sus facultades.",
      "Disolución judicial"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- Las asociaciones y fundaciones serán disueltas por resolución judicial cuando se compruebe que",
      "realizan actividades ilícitas, de lucro directo, contrarias a la moral, la seguridad y el orden público o mal",
      "manejo de los fondos y bienes de la entidad, con perjuicio grave e irreparable a terceros o al Estado.",
      "Procedimiento de disolución judicial"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- Cuando existiere causal de disolución y la entidad no procediere de manera voluntaria, la acción",
      "de disolución podrá ser iniciada ante juez competente en materia civil a petición de cualquier interesado.",
      "Asimismo,  el  Fiscal  General  de  la  República,  de  oficio  o  a  petición  de  cualquier  autoridad  pública,  al",
      "igual  que  el  Ministerio  del  Interior,  tendrán  capacidad  para  promover  la  acción  de  disolución  de  una",
      "asociación o fundación, cuando ocurrieren cualquiera de las causales de disolución judicial de las mismas.",
      "Esta acción se tramitará en juicio sumario.",
      "El  particular  que  demande  la  disolución  de  la  entidad  deberá  comprobar  su  interés,  como  requisito  de",
      "admisión  de  la  demanda.  En  caso  de  no  poder  demostrar  su  calidad  de  interesado,  se  establecerá",
      "sumariamente en incidente previo.",
      "La calidad de asociado o de fundador constituye legítimo interés.",
      "La certificación de la sentencia ejecutoriada que declare la disolución, deberá inscribirse en el Registro",
      "Dentro  del  plazo  de  treinta  días  después  de  ejecutoriada  la  sentencia,  el  Juez  competente  procederá  de",
      "oficio  a  nombrar  liquidadores  y  a  señalarles  sus  facultades.  La  certificación  del  nombramiento  de  los",
      "liquidadores deberá inscribirse en el Registro.",
      "Efectos de la disolución"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "-  La  entidad  disuelta  conservará  su  personalidad  jurídica  sólo  para  efectos  de  la  liquidación.",
      "Durante  este  período,  la  asociación  o  fundación  deberá  agregar  a  su  denominación  las  palabras  \"en",
      "liquidación\".",
      "Plazo para la liquidación"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "-  El  nombramiento  de  los  liquidadores  deberá  establecer  un  plazo  máximo  para  proceder  a  la",
      "liquidación, el cual en ningún caso podrá exceder de dos años.",
      "Facultades de los liquidadores"
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- A partir de la aceptación  y  juramentación  del  cargo,  los  liquidadores  tendrán  la  representación",
      "legal  y  la  administración  de  la  entidad  y  responderán  personalmente  por  los  actos  que  ejecuten  cuando",
      "excedan los límites de su cargo.",
      "Los liquidadores tendrán las siguientes facultades:",
      "17",
      "a) Concluir las actividades que hubiesen quedado pendientes al momento de la disolución;",
      "b) Efectuar los cobros y los pagos de créditos a cargo de la entidad debidamente comprobados;",
      "c) Traspasar los bienes remanentes a quienes corresponda de conformidad a los estatutos;",
      "d)  Elaborar  y  someter  a  la  aprobación  de  los  miembros  o  fundadores  de  la  entidad  el  Balance  Final  e",
      "inscribirlo en el Registro; y",
      "e) Otorgar la escritura de liquidación e inscribirla en el Registro.",
      "En  caso  de  disolución  judicial  los  liquidadores  rendirán  un  informe  al  Juez  competente,  en  el  cual",
      "detallarán su gestión y someterán a su aprobación el Balance Final, a fin de que se aprueben y se ordene",
      "mediante  resolución  judicial  la  cancelación  de  la  personalidad  jurídica  e  inscripciones  respectivas  en  el",
      "Registro.",
      "Para  el  adecuado  ejercicio  de  su  fundación,  los  liquidadores  tendrán  acceso  a  todos  los  libros  y",
      "documentos de la entidad.",
      "Procedimiento de liquidación"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- La liquidación se realizará con arreglo a las normas establecidas en los estatutos y en su defecto,",
      "de conformidad con los acuerdos tomados legalmente para tal efecto.",
      "En  todo  caso,  los  miembros  de  la  asociación  o  los  fundadores  tendrán  derecho  a  vigilar  la  correcta",
      "aplicación del procedimiento y de los actos de los liquidadores.",
      "Concluida la liquidación, se otorgará la correspondiente escritura pública, la cual deberá ser inscrita en el",
      "Registro, previo Acuerdo Ejecutivo en el caso de las asociaciones o Decreto Ejecutivo para el caso de las",
      "fundaciones, para la cancelación del asiento respectivo.",
      "Finiquito de la Corte de Cuentas de la República"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- En caso de tratarse de la disolución y liquidación de entidades que hayan manejado fondos del",
      "Estado, será necesario contar con el finiquito de la Corte de Cuentas de la República para que se apruebe",
      "legalmente la liquidación y el otorgamiento de la Escritura Pública de Liquidación.",
      "Destino de los bienes"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "-  Al  ser  liquidada  una  asociación  o  fundación,  el  remanente  de  los  bienes  se  transferirá  a  las",
      "personas o instituciones que señalen los estatutos. Para tales efectos, deberá consignarse claramente en los",
      "mismos las personas o instituciones a quienes se destinarán los bienes remanentes o definir el mecanismo",
      "por el cual deberá hacerse la designación.",
      "Los  bienes  remanentes  de  una  asociación  no  podrán  ser  distribuidos  de  manera  tal  que  representen  un",
      "beneficio  económico  directo  o  indirecto  a  sus  miembros.  En  caso  de  fundaciones,  el  fundador  o  los",
      "fundadores  pueden  decidir  el  destino  de  tales  bienes,  para  actividades  análogas  a  las  de  la  fundación  en",
      "liquidación.",
      "Si no se hubiere previsto este caso o no fuere posible realizarlo, dichos bienes pasarán a ser propiedad del",
      "Estado y corresponderá el Organo Ejecutivo asignarlos al Ministerio o Unidad Primaria de Organización",
      "correspondiente  para  asegurar  la  utilización  de  los  bienes  dentro  de  los  fines  análogos  que  la  entidad",
      "debía perseguir.",
      "Nulidad"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "-  Será  nula  cualquier  disposición  o  resolución  que  establezca  que  el  patrimonio  de  las",
      "asociaciones y fundaciones se distribuirá entre sus administradores o miembros en caso de disolución.",
      "18",
      "CAPITULO IX",
      "INFRACCIONES, SANCIONES, RECURSOS Y PROCEDIMIENTOS",
      "Infracciones"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- Las infracciones cometidas por las asociaciones y fundaciones, sus dirigentes o administradores,",
      "para los efectos de esta ley, son las siguientes:",
      "a)  No  llevar  contabilidad  formal  en  los  casos  establecidos  por  la  Ley  y  no  aplicar  las  normas  de",
      "contabilidad establecidas;",
      "b)  No  presentar  al  Registro  los  Balances  Generales  y  Estados  de  Pérdidas  y  Ganancias  debidamente",
      "dictaminados por Auditor;",
      "c) No presentar la nómina de los representantes y administradores, incluidos los gerentes o empleados con",
      "facultades de representación, dentro del plazo legal o no informar sobre sus remociones;",
      "d) Alterar maliciosamente los valores y contenido de los estados financieros e inventarios;",
      "e) Suministrar datos falsos al Registro;",
      "f) No comparecer, sin causa justificada, a las citaciones que les hiciere el Director General del Registro;",
      "g) No enviar o no presentar los datos que les sean solicitados por la Dirección General del Registro;",
      "h) No efectuar las inscripciones en el Registro cuando la ley lo establezca; e",
      "i)  No  cumplir  con  las  demás  obligaciones  que  les  imponen  las  leyes  y  reglamentos  relativas  a  sus",
      "actividades.",
      "Sanciones"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "-  La  Dirección  General  del  Registro  sancionará  las  infracciones  a  que  se  refiere  el  artículo",
      "anterior, con multa que oscilará entre la cantidad de quinientos hasta diez mil colones.",
      "El pago de la multa no exime al responsable del cumplimiento de sus obligaciones.",
      "La imposición de las sanciones se establecerá en el Reglamento respectivo.",
      "Pago de las multas"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- El pago de las multas deberá hacerse efectivo dentro de los treinta días contados a partir de su",
      "notificación,  en  la  Colecturía  correspondiente,  previa  extensión  del  mandamiento  de  ingreso  por  la",
      "Dirección General del Registro.",
      "Cobro de la multa por la vía judicial"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- Si el infractor no realizare el pago de la multa dentro del plazo señalado, el Director General del",
      "Registro  certificará  el  adeudo  y  lo  remitirá  a  la  Fiscalía  General  de  la  República,  para  que  proceda",
      "inmediatamente a efectuar el cobro por la vía judicial.",
      "Recurso de Revocatoria"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "-  Si  el  infractor  no  estuviere  de  acuerdo  con  la  resolución  que  imponga  la  sanción,  podrá  pedir,",
      "dentro del término de tres días hábiles, contados desde el siguiente al de la notificación, que se revoque la",
      "resolución pronunciada.",
      "19",
      "La  Dirección  General  del  Registro  resolverá  dentro  del  término  de  los  tres  días  hábiles  siguientes  de",
      "haberse solicitado la revocatoria.",
      "Recurso de Apelación"
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "-  Sin  perjuicio  de  la  revocatoria  a  que  se  refiere  el  artículo  que  antecede,  el  infractor  podrá",
      "interponer  recurso  de  apelación,  para  ante  el  Ministro  del  Interior,  dentro  del  plazo  de  tres  días  hábiles,",
      "contados desde el siguiente al de la notificación de la resolución que declare sin lugar la revocatoria a que",
      "se refiere el artículo anterior.",
      "El  recurso  deberá  presentarse  ante  la  Dirección  del  Registro  y  admitido,  remitirá  las  diligencias  al",
      "Ministro del Interior, previa notificación de las partes.",
      "Recibidas  las  diligencias  por  el  Ministro  del  Interior,  concederá  audiencia  por  tres  días  hábiles  al",
      "recurrente y evacuada o no, podrá abrirse a pruebas por el término de ocho días hábiles.",
      "En  todo  caso  el  Ministro  del  Interior,  dentro  de  los  quince  días  hábiles  siguientes,  pronunciará  la",
      "resolución que a derecho corresponda y devolverá el expediente a la Dirección General del Registro con",
      "certificación de la resolución dictada.",
      "La certificación de esta resolución tendrá fuerza ejecutiva.",
      "Recurso de Hecho"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- Negada la apelación, debiendo haberse admitido, podrá el apelante presentarse ante el Ministro",
      "del  Interior  dentro  de  tres  días  contados  desde  el  siguiente  al  de  la  notificación  de  la  negativa,  pidiendo",
      "que se le admita el recurso de hecho.",
      "El  Ministro  del  Interior  mandará  librar,  dentro  del  tercer  día,  provisión  a  la  Dirección  General  del",
      "Registro  para  que  remita  las  diligencias,  salvo  que  de  la  simple  lectura  de  la  solicitud  apareciere  la",
      "ilegalidad de la alzada.",
      "Si la negativa de la apelación hubiere sido cierta la Dirección General del Registro remitirá las diligencias",
      "dentro del tercer día, y si fuere falsa la negativa, bastará con que lo informe así.",
      "Introducidos  los  autos,  el  Ministro  del  Interior  resolverá,  dentro  de  los  tres  días  siguientes,  que  siendo",
      "ilegal la alzada, se devuelvan las diligencias a la Dirección General del Registro, para que lleve adelante",
      "sus  providencias  y  si  juzgare  haber  sido  denegada  indebidamente  la  apelación  dará  trámite  al  recurso"
    ]
  },
  {
    "number": "Art.  88",
    "content": [
      "de esta ley.",
      "CAPITULO X",
      "DISPOSICIONES GENERALES, TRANSITORIAS,",
      "Y VIGENCIA",
      "Procedimientos en segunda instancia"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- Los procedimientos en segunda instancia y en los recursos extraordinarios, serán los mismos que",
      "se  han  establecido  en  el  Libro  III  del  Código  de  Procedimientos  Civiles  y  en  la  Ley  de  Casación  en  su",
      "caso.",
      "Obligación notarial"
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- Todo notario ante quien se otorgue una escritura sujeta a inscripción de conformidad a esta ley,",
      "deberá  advertir  a  los  otorgantes  la  obligación  en  que  están  de  registrarla,  los  efectos  del  registro  y  las",
      "sanciones impuestas por la falta del mismo.",
      "20",
      "Derechos adquiridos de las personas jurídicas existentes"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "-  Las  disposiciones  de  esta  ley  se  entienden,  sin  perjuicio  de  los  derechos  adquiridos  por  las",
      "personas jurídicas existentes antes de la vigencia de la misma.",
      "Entidades aprobadas como corporaciones y fundaciones de utilidad pública."
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "-  Las  personas  jurídicas  privadas  sin  fines  de  lucro  que  antes  de  la  vigencia  de  esta  ley  fueron",
      "aprobadas, con carácter de corporación de utilidad pública y las asociaciones de membresía que antes de",
      "dicha  vigencia  fueron  aprobadas  con  el  carácter  de  fundaciones  de  utilidad  pública,  quedarán  sujetas  al",
      "régimen de las asociaciones.",
      "Personalidad jurídica para las Iglesias"
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "-  No  obstante  lo  dispuesto  en  esta  ley,  las  disposiciones  del  Título  XXX  del  Libro  Primero  del",
      "Código Civil, se continuarán aplicando única y exclusivamente para el reconocimiento de la personalidad",
      "jurídica de las Iglesias.",
      "Bienes raíces propiedad del Estado situado en territorio extranjero"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "-  En  lo  que  respecta  a  enajenación  de  bienes  raíces,  propiedad  del  Estado  situados  en  territorio"
    ]
  },
  {
    "number": "Art.  552",
    "content": [
      "del  Código  Civil,  según  Decreto",
      "Legislativo  Nº  208  de  fecha  21  de  junio  de  1979,  publicado  en  el  Diario  Oficial  Nº  132,  Tomo  264  de",
      "fecha 17 de julio del mismo año.",
      "Aplicación preferente"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- La presente ley por su carácter especial prevalecerá sobre las demás que la contraríen.",
      "Plazo para reformar estatutos"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- Las asociaciones y fundaciones constituidas antes de la vigencia de la presente ley, dispondrán",
      "de  un  período  de  hasta  seis  meses  contados  a  partir  de  esa  vigencia  para  reformar  y  armonizar  sus",
      "Estatutos de acuerdo al contenido de la misma. (2)*NOTA",
      "*INICIO DE NOTA: ESTA LLAMADA NO REFORMA EXPRESAMENTE ESTE ARTICULO, SINO",
      "QUE ESTABLECE UN PLAZO ADICIONAL PARA EL CUMPLIMIENTO DE LO QUE SE SEÑALA",
      "EN ESTE ARTICULO.",
      "FIN DE NOTA.",
      "Reglamento"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "-  El  Presidente  de  la  República,  en  un  plazo  no  mayor  de  noventa  días,  contados  a  partir  de  la",
      "vigencia de esta ley, deberá decretar el Reglamento respectivo.",
      "Vigencia"
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- El presente decreto entrará en vigencia ocho días después de su publicación en el Diario Oficial.",
      "DADO  EN  EL  SALON  AZUL  DEL  PALACIO  LEGISLATIVO:  San  Salvador,  a  los  veintiún  días  del",
      "mes de noviembre de mil novecientos noventa y seis.",
      "Materia: Derecho Administrativo",
      "Categoría: Derecho Administrativo",
      "Origen: MINISTERIO DEL INTERIOR",
      "Estado: VIGENTE",
      "Naturaleza : Decreto Legislativo",
      "21",
      "Nº: 894 Fecha:21/11/96",
      "D. Oficial: 238 Tomo: 333 Publicación DO: 17/12/1996",
      "Reformas: S/R"
    ]
  }
]