[
  {
    "number": "Art.  435.",
    "content": [
      "- El comerciante está obligado a llevar contabilidad debidamente organizada de acuerdo con alg",
      "uno de los sistemas generalmente aceptados en materia de Contabilidad y aprobados por quienes ejerce",
      "n la función pública de Auditoria.",
      "Los comerciantes deberán conservar en buen orden la correspondencia y demás documentos probatorio",
      "s.",
      "El comerciante debe llevar los siguientes registros contables: Estados Financieros, diario y mayor, y los d",
      "emás que sean necesario por exigencias contables o por Ley.",
      "Los comerciantes podrán llevar la contabilidad en hojas separadas y efectuar las anotaciones en el Diario",
      "en forma resumida y también podrán hacer uso de sistemas electrónicos o de cualquier otro medio técni",
      "co idóneo para registrar las operaciones contables. Todo lo anterior lo hará del conocimiento de la Oficin",
      "a que ejerce la vigilancia del Estado."
    ]
  },
  {
    "number": "Art.  436.",
    "content": [
      "- Los registros deben llevarse en castellano. Las cuentas se asentarán en Colones o en Dólares",
      "de los Estados Unidos de América. Toda contabilidad deberá llevarse en el país, aún la de las agencias, f",
      "iliales, subsidiarias o sucursales de sociedades extranjeras. La contravención será sancionada por la ofici",
      "na que ejerce la vigilancia del Estado de conformidad a su Ley. Toda autoridad que tenga conocimiento d",
      "e la infracción, está obligada a dar aviso inmediato a la oficina antes mencionada."
    ]
  },
  {
    "number": "Art.  437.",
    "content": [
      "- Los comerciantes individuales con activo inferior a los doce mil dólares de los Estados Unidos d",
      "e América, llevarán la contabilidad por sí mismos o por personas de su nombramiento.",
      "Si el comerciante no la llevare por si mismo, se presumirá otorgado el nombramiento por quien la lleve, s",
      "alvo prueba en contrario.",
      "Sin embargo, los comerciantes individuales cuyo activo en giro sea igual o superior a doce mil dólares y l",
      "os comerciantes sociales en general, están obligados a llevar su contabilidad por medio de contadores, d",
      "e empresas legalmente autorizadas, bachilleres de comercio y administración o tenedores de libros, con t",
      "ítulos reconocidos por el Estado, debiendo estos dos últimos acreditar su calidad de la forma como establ"
    ]
  },
  {
    "number": "Art.  80",
    "content": [
      "del Reglamento de Aplicación del Código Tributario."
    ]
  },
  {
    "number": "Art.  438.",
    "content": [
      "- Los registros obligatorios deben llevarse en libros empastados o en hojas separadas, todas las",
      "cuales estarán foliadas, y serán autorizadas por el Contador Público autorizado que hubiere nombrado el",
      "comerciante. Tratándose de comerciantes sociales, será el Auditor Externo quien autorizará los libros o r",
      "egistros, debiendo el administrador designado en los estatutos, avalar dicha autorización.",
      "Las hojas de cada libro deberán ser numeradas y selladas por el Contador Público autorizado, debiendo",
      "poner en la primera de ellas una razón firmada y sellada, en la que se exprese el nombre del comerciante",
      "que las utilizará, el objeto a que se destinan, el número de hojas que se autorizan y el lugar y fecha de la",
      "entrega al interesado.",
      "La Oficina que ejerce la vigilancia del Estado fiscalizará el cumplimiento de esta obligación, pudiendo san",
      "cionar las deficiencias que existieren contra el Auditor, el comerciante o sus administradores, según el ca",
      "so todo de conformidad a la Ley."
    ]
  },
  {
    "number": "Art.  439.",
    "content": [
      "- Los comerciantes deben asentar sus operaciones diariamente y llevar su contabilidad con clari",
      "dad, en orden cronológico, sin blancos, interpolaciones, raspaduras, ni tachaduras, y sin presentar señale",
      "s de alteración.",
      "Se salvarán a continuación, inmediatamente de advertidos, los errores u omisiones en que se incurriere a",
      "l escribir en los registros, explicando con claridad en qué consisten, y extendiendo el concepto tal como d",
      "ebiera haberse escrito.",
      "Inmediatamente después de haberse descubierto el yerro o reconocida la omisión en que se incurrió, se",
      "hará el oportuno asiento de rectificación."
    ]
  },
  {
    "number": "Art.  440.",
    "content": [
      "- Las disposiciones de los artículos 436, 438 y 439 son aplicables a todos los registros que por le",
      "y, deban llevar los comerciantes, aunque no sean de contabilidad."
    ]
  },
  {
    "number": "Art.  441.",
    "content": [
      "- El comerciante deberá establecer, al cierre de cada ejercicio fiscal, la situación económica de s",
      "u empresa, la cual mostrará a través del balance general y el estado de pérdidas y ganancias.",
      "El balance general, el estado de resultados y el estado de cambio en el patrimonio de empresas, deberán",
      "estar certificados por Contador Público autorizado, debiendo depositarse en el Registro de Comercio par",
      "a que surtan efectos frente a terceros. Sin su depósito, no harán fe. El Balance, los estados de resultado",
      "y de cambio en el patrimonio, serán acompañados del dictamen del Auditor y sus anexos, para efectos d",
      "e información sobre la consistencia de las cuentas respectivas."
    ]
  },
  {
    "number": "Art.  442.",
    "content": [
      "- El registro de Estados Financieros contendrá:",
      "I.- Los balances generales ordinarios.",
      "II.- Los balances generales extraordinarios, ya sea que se practiquen por liquidación anticipada del negoc",
      "io, suspensión de pagos o quiebra, por disposición de la ley o por voluntad del comerciante.",
      "III.- Resumen de los inventarios relativos a cada balance.",
      "IV.- Resumen de las cuentas que se agrupen para formar los renglones del propio balance.",
      "V.- El estado de pérdidas y ganancias relativo a cada balance.",
      "VI.- El estado de la composición del patrimonio.",
      "VII.- Cualquier otro estado que sea necesario para mostrar la situación económica y financiera del comer",
      "ciante.",
      "VIII.- La forma en que se haya verificado la distribución de las ganancias o la aplicación de las pérdidas n",
      "etas."
    ]
  },
  {
    "number": "Art.  443.",
    "content": [
      "- Todo balance general debe expresare con veracidad y con la exactitud compatible con sus final",
      "idades, la situación financiera del negocio en la fecha a que se refiera. Sus renglones se formarán toman",
      "do como base las cuentas abiertas, de acuerdo con los criterios de estimación emitidos por el Consejo de",
      "Vigilancia de la Profesión de Contaduría Pública y Auditoria, y en su defecto por las Normas Internaciona",
      "les de Contabilidad.",
      "Dicho balance comprenderá un resumen y estimación de todos los bienes de la empresa, así como de su",
      "s obligaciones. El balance se elaborará conforme los principios contables autorizados por el mencionado",
      "Consejo, y a la naturaleza del negocio de que se trate."
    ]
  },
  {
    "number": "Art.  444.",
    "content": [
      "- Para la estimación de los diversos elementos del activo se observarán las reglas que dicte el C",
      "onsejo de Vigilancia de la Profesión de Contaduría Pública y Auditoria, y en su defecto, por las Normas In",
      "ternacionales de Contabilidad; en el caso que no hubiere concordancia entre las reglas anteriores, y depe",
      "ndiendo de la naturaleza del negocio de que se trate, así como de la existencia de Bolsas de Valores o B",
      "olsas de Productos; se deberán observar las normas establecidas en las leyes especiales."
    ]
  },
  {
    "number": "Art.  445.",
    "content": [
      "- Es lícito revaluar los bienes que figuran en el balance si tal resolución se justifica por las condici",
      "ones reales del mercado, a excepción de las materias primas, productos y mercancías, siempre que en el",
      "propio balance figure, con toda claridad, una reserva que haga constar la revaluación. Las sociedades q",
      "ue constituyan esta reserva no podrán disponer de ella sino en el momento de la liquidación o al vender l",
      "os bienes revaluados."
    ]
  },
  {
    "number": "Art.  446.",
    "content": [
      "- En el Diario se asentará, como primera partida, el balance que muestre la situación económica",
      "y financiera del comerciante al principiar sus operaciones, anotando las cuentas del activo, pasivo y capit",
      "al.",
      "Se asentarán inmediatamente después en orden cronológico, las partidas correspondientes a las operaci",
      "ones que haga el comerciante, por cuenta propia o ajena."
    ]
  },
  {
    "number": "artículo  435",
    "content": [
      ", podrá",
      "n estar constituidos por varios registros, siempre que se llenen los requisitos exigidos por este Código. Ta",
      "mbién podrán llevarse el Diario y el Mayor en un solo registro."
    ]
  },
  {
    "number": "Art.  447.",
    "content": [
      "- Debe constituirse una provisión o reserva para proveer al cumplimiento de las obligaciones que",
      "respecto a su personal tenga el comerciante en virtud de la ley o de los contratos de trabajo."
    ]
  },
  {
    "number": "Art.  448.",
    "content": [
      "- La Oficina que ejerce la vigilancia del Estado, por medio de sus delegados, vigilará si los comer",
      "ciantes llevan sus registros con arreglo a las disposiciones de este Código. Si de la inspección resultare q",
      "ue no están con arreglo a la Ley, o que no se llevan, dicha oficina impondrá al comerciante infractor una",
      "sanción de conformidad a su Ley, debiendo además exigirse la corrección de las irregularidades que moti",
      "varon la multa."
    ]
  },
  {
    "number": "Art.  449.",
    "content": [
      "- La negativa a facilitar el acceso a la contabilidad a cualquier autoridad administrativa que, confo",
      "rme a este Código u otras leyes, tenga derecho a exigirlo, será penada con la suspensión de la matrícula",
      "de comercio, hasta que la inspección se verifique. Para este efecto, la autoridad a quien le fue negada la",
      "presentación de la contabilidad, librará inmediatamente oficio al Registrador de Comercio para que decret",
      "e la suspensión, previa audiencia al interesado."
    ]
  },
  {
    "number": "Art.  450.",
    "content": [
      "- La fuerza probatoria de la contabilidad, su exhibición y reconocimiento judiciales, así como los",
      "efectos de la falta de algunos de los requisitos exigidos en este Capítulo, se regirán por el Código de Pro",
      "cedimientos Civiles."
    ]
  },
  {
    "number": "Art.  451.",
    "content": [
      "- Los comerciantes y sus herederos o sus sucesores conservarán los registros de su giro en gen",
      "eral por diez años y hasta cinco años después de la liquidación de todos sus negocios mercantiles. Todo"
    ]
  },
  {
    "number": "Art.  445.",
    "content": [
      "El Registrador no concederá matricula de empresa, o cancelará la ya concedida, al que haya infringido lo",
      "dispuesto en este artículo. Cualquier autoridad que tenga conocimiento de la infracción deberá librar inm",
      "ediatamente oficio al Registrador, haciéndola de su conocimiento."
    ]
  },
  {
    "number": "Art.  452.",
    "content": [
      "- Los comerciantes individuales cuyo activo en giro sea inferior a los doce mil dólares de los Esta",
      "dos Unidos de América, llevarán un libro encuadernado para asentar separadamente los gastos, compra",
      "s y ventas, al contado y al crédito.",
      "En dicho libro harán, al final de cada año, un balance general de todas las operaciones de su giro, con es",
      "pecificación de los valores que forman el activo y el pasivo."
    ]
  },
  {
    "number": "Art.  453.",
    "content": [
      "- Los locales, agencias o sucursales pertenecientes a un mismo comerciante, situados en un mis",
      "mo departamento, se consideran como uno solo para los efectos de avalúo del giro mercantil a que se ref",
      "iere este Código."
    ]
  },
  {
    "number": "Art.  454.",
    "content": [
      "- Las cartas, telegramas y facturas que reciban y las copias de las que expidan los comerciantes,",
      "que sirvan de comprobantes para los aspectos contables, se considerarán anexas a la contabilidad y de"
    ]
  },
  {
    "number": "Art.  451.",
    "content": []
  },
  {
    "number": "Art.  455.",
    "content": [
      "- Los comerciantes podrán hacer uso de microfilm, de discos ópticos o de cualquier otro medio q",
      "ue permita archivar documentos e información, con el objeto de guardar de una manera más eficiente los",
      "registros, documentos e informes que le correspondan, una vez transcurridos por lo menos veinticuatro",
      "meses desde la fecha de su emisión. Las copias o reproducciones que deriven de microfilm, disco óptico",
      "o de cualquier otro medio, tendrán el mismo valor probatorio que los originales siempre que tales copias",
      "o reproducciones sean certificadas por Notario, previa confrontación con los originales.",
      "En caso de falsedad, se estará a lo dispuesto en el Código Penal.",
      "En el Código Tributario de la República de El Salvador, se habla sobre los aspectos contables en los artíc",
      "ulos 139 en delante. Información que se presenta a continuación:",
      "OBLIGACIÓN DE LLEVAR CONTABILIDAD FORMAL, REGISTROS, INVENTARIOS Y UTILIZAR MÉTO",
      "DOS DE VALUACIÓN",
      "Contabilidad Formal"
    ]
  },
  {
    "number": "Artículo  139.",
    "content": [
      "- Para efectos de este Código se entiende por contabilidad formal la que, ajustándose co",
      "nsistentemente a uno de los métodos generalmente aceptados por la técnica contable apropiado para el",
      "negocio de que se trate, es llevada en libros autorizados en legal forma.",
      "Están obligados a llevar contabilidad formal los sujetos pasivos que de conformidad a lo establecido e",
      "n el Código de Comercio o en las leyes especiales están obligados a ello.",
      "La contabilidad formal deberá complementarse con los libros auxiliares de cuentas necesarias y resp",
      "aldarse con la documentación legal que sustente los registros, que permita establecer con suficiente orde",
      "n y claridad los hechos generadores de los tributos establecidos en las respectivas leyes tributarias, las e",
      "rogaciones, estimaciones y todas las operaciones que permitan establecer su real situación tributaria.",
      "Los asientos se harán en orden cronológico, de manera completa y oportuna, en idioma castellano y",
      "expresados en moneda de curso legal. Las operaciones serán asentadas a medida que se vayan efectua",
      "ndo, y solo podrá permitirse un atraso de dos meses para efectos tributarios.",
      "No podrá modificarse un asiento o un registro de manera que no sea determinable su contenido primi",
      "tivo. Tampoco podrán llevarse a cabo modificaciones tales que resulte incierto determinar si han sido hec",
      "has originariamente o con posterioridad.",
      "Las partidas contables y documentos deberán conservarse en legajos y ordenarse en forma cronológi",
      "ca, en todo caso, las partidas contables deberán poseer la documentación de soporte que permita establ",
      "ecer el origen de las operaciones que sustentan; lo anterior, también es aplicable a las partidas de ajuste.",
      "La contabilidad podrá llevarse en forma manual o mediante sistemas mecanizados, para lo cual no se",
      "rá necesario obtener autorización previa de la Administración Tributaria, bastando con cumplir las normas",
      "relativas a la conservación de los respectivos archivos y programas.",
      "Los sujetos pasivos están obligados a exhibir la contabilidad en las oficinas de la casa matriz o en el l",
      "ugar que hayan informado que la mantendrán.",
      "Registros especiales"
    ]
  },
  {
    "number": "Artículo  140.",
    "content": [
      "- Todos los sujetos pasivos están obligados a llevar con la debida documentación, registr",
      "os especiales para establecer su situación tributaria de conformidad a lo que disponga este Código y las r",
      "espectivas leyes y reglamentos tributarios. Están excluidos de esta obligación las personas naturales cuy",
      "os ingresos provengan exclusivamente de salarios, sueldos y otras compensaciones de carácter similar,",
      "por servicios personales prestados como empleados bajo dependencia laboral. Es aplicable a los registro",
      "s especiales lo dispuesto en el artículo anterior en lo pertinente.",
      "Se establecen disposiciones específicas para determinados sujetos pasivos, relativas a la obligación",
      "de llevar registros especiales ya sea en forma manual, mecanizada o computarizada:",
      "a)   Comerciantes no obligados a llevar contabilidad formal: Al principio de cada ejercicio o período impos",
      "itivo asentarán con claridad todos sus bienes, derechos y obligaciones en un libro encuadernado. Durant",
      "e el desarrollo de sus operaciones registrará en dicho libro con claridad y detalle las compras, gastos y v",
      "entas, ya sean al contado o al crédito, los cobros y pagos, y harán al final de cada ejercicio una liquidació",
      "n de sus operaciones;",
      "b)   Importadores: Llevarán, un registro de costos y retaceos de las compras que correspondan al ejercici",
      "o que se declara;",
      "c)   Inversionistas: Los que se ocupan de la compraventa de acciones, bonos y otros valores mobiliarios,",
      "deben llevar por separado un registro especial de esta clase de operaciones, en el que harán constar la c",
      "antidad, el número, la serie, la denominación, la naturaleza, el valor nominal, la cuantía del dividendo o d",
      "el interés que produce el título, el precio de compra y el de venta de todos los valores con que comercien;",
      "el nombre y dirección del vendedor y del comprador y la utilidad obtenida. Los asientos se harán el día e",
      "n que se realice la operación;",
      "d)   Representantes de casas extranjeras: Llevarán los registros necesarios para sus operaciones y debe",
      "n detallar como mínimo los datos siguientes: fecha de orden, nombre y dirección del cliente que hace el p",
      "edido, nombre y dirección de la casa representada, naturaleza de los géneros vendidos, valor y comisión",
      "correspondiente a cada pedido y todos los datos que permitan la fácil determinación de los hechos gener",
      "adores;",
      "e)   Agentes aduaneros: Llevarán registro pormenorizado de los servicios que presten a los clientes, indic",
      "ando fecha, nombre, domicilio y residencia del cliente, naturaleza del servicio prestado, número de póliza",
      "o registro en que intervienen, cantidad cobrada por el servicio. Registrarán también los egresos necesari",
      "os para la presentación de los servicios en una forma detallada y precisa a fin de que pueda determinars",
      "e con facilidad los hechos generadores;",
      "f)   Industriales: Llevarán registro detallado de los costos de la materia prima, elaborados y en proceso;",
      "g)   Profesionales liberales, artes y oficios: Los que ejerzan profesiones, antes y oficios llevarán un registr",
      "o de sueldo si lo tuvieren, y de los honorarios, con expresión de: fecha en que se percibió el ingreso, nom",
      "bre y dirección de la persona que hizo el pago, naturaleza del trabajo desempeñado o del servicio presta",
      "do, valores percibidos. Registrarán además los egresos necesarios para la realización de su actividad, co",
      "mo son la compra de libros de carácter científico y depreciaciones del equipo, según la profesión, arte u o",
      "ficio que ejerzan; alquiler del local para bufete, clínica o similares, sueldos de empleados y gastos de esc",
      "ritorio y otros que en el desempeño de sus actividades sean necesarios, indicando la fecha, nombre, dom",
      "icilio y residencia de la persona a quién se pagaren los alquileres o sueldos, monto pagado. En general to",
      "dos los datos que en cada caso particular exija la fácil determinación de los hechos generadores;",
      "h)   Agricultores: Llevarán los registros necesarios de los distintos productos, indicando extensión de las ti",
      "erras cultivadas, clase de cultivo, cantidad de producto cosechado, cantidad percibida por su venta, lo mi",
      "smo que un control de los ganados y sus productos y de toda clase de ingresos que por cualquier concep",
      "to obtenga. Registrarán también los gastos necesarios para la producción, indicando los pagos por terraj",
      "es, pastajes, jornales, depreciación de la maquinaria y enseres y de los animales de trabajo; e,",
      "i)    Ganaderos: Llevarán además de lo indicado en el literal anterior en lo que le corresponda, un registro",
      "de las compras y de las ventas de ganado con expresión de: fecha de la compra o de la venta, cantidad,",
      "sexo, edad, clase, sangre, variedad, precio de compra o de venta, y el nombre, domicilio, residencia del v",
      "endedor o comprador, según el caso. También llevarán un registro de la procreación, con especificación"
    ]
  },
  {
    "number": "artículo  143",
    "content": [
      "literal",
      "f) de esta sección.",
      "Registros para contribuyentes inscritos del Impuesto a la Transferencia de Bienes Muebles y a la prestaci",
      "ón de Servicios."
    ]
  },
  {
    "number": "Artículo  141.",
    "content": [
      "- Los contribuyentes inscritos del Impuesto a la Transferencia de Bienes Muebles y a la",
      "Prestación de Servicios, deberán llevar los libros o registros de Compras y de Ventas relativos al control",
      "del referido impuesto, así como registros y archivos especiales y adicionales que sean necesarios y abrir",
      "las cuentas especiales requeridas para el control del cumplimiento de dicho impuesto.",
      "Los importadores deberán asimismo abrir cuentas especiales para registrar los créditos fiscales trasla",
      "dados en sus operaciones y las cantidades pagadas a título de impuesto originado en las operaciones de",
      "importación.",
      "En especial, los contribuyentes deberán cumplir con las siguientes obligaciones, sin perjuicio de lo est",
      "ablecido en el inciso final de este artículo:",
      "a)   Las anotaciones que resulten de sus operaciones de compras, importaciones, internaciones transfere",
      "ncias de dominio, retiros, exportaciones y prestaciones de servicios que efectúen, amparados por los doc",
      "umentos obligatorios establecidos en la sección EMISIÓN DE DOCUMENTOS de este capítulo, que emit",
      "an o reciban, deben efectuarse diariamente y en orden cronológico, permitiéndose como máximo un atra",
      "so de quince días calendario en el registro de operaciones, contados desde la fecha en que deban emitir",
      "se o se reciban los documentos exigidos en este Código;",
      "b)   Anotar los comprobantes de crédito fiscal, notas de crédito y débito, facturas de exportación y compro",
      "bantes de retención, declaraciones de mercancías o mandamientos de ingreso, que emitan o reciban, en",
      "forma separada e individualizada, la fecha del documento emitido o recibido, los números de series correl",
      "ativos preimpresos del documento, numero de la declaración de mercancías o mandamiento del ingreso,",
      "nombre del cliente o proveedor local contribuyente y su número de registro, nombre del cliente extranjero",
      ", valor neto de la operación, valor del impuesto, y valor total. En el caso de operaciones de importación y",
      "de retención deben figurar por separado en el libro o registro;",
      "c)   Anotar para el caso de operaciones a consumidor final las facturas o documentos equivalentes que e",
      "mitan, la fecha de los documentos emitidos, el rango de los números correlativos preimpresos por estable",
      "cimiento, negocio, centro de facturación, o máquina registradora autorizada en el caso de tiquetes, identif",
      "icación del establecimiento, negocio, centro de facturación o máquina registradora, valor de la operación i",
      "ncluyendo el impuesto a la transferencia de bienes muebles y a la prestación de servicios;",
      "d)   Los libros o registros del Impuesto a la Transferencia de Bienes Muebles y a la Prestación de Servici",
      "os deben llevarse en libros empastados y foliados autorizados por un Contador Público autorizado por el",
      "Consejo de Vigilancia de la Contaduría Pública y Auditoría, ya sea en forma manual o computarizada, su",
      "s anotaciones deben totalizarse por período tributario y servir de base para la elaboración de la declaraci",
      "ón. En la hoja que conste el total de las operaciones deberán firmar el Contador del contribuyente que lle",
      "ve el registro de las operaciones; y,",
      "e)   Los libros y registros deberán ser mantenidos en el negocio u oficina, establecimiento o en el lugar inf",
      "ormado a la Administración Tributaria.",
      "El Reglamento de este Código dispondrá las características y requisitos de los libros o registros que d",
      "eben llevar los sujetos pasivos, así como la forma de llevar y confeccionar los libros, archivos, registros, s",
      "istemas y programas manuales, mecánicos o computacionales de contabilidad, considerando la documen",
      "tación que los debe sustentar, sin perjuicio de las atribuciones que sobre la materia competen a otros org",
      "anismos.",
      "Inventarios"
    ]
  },
  {
    "number": "Artículo  142.",
    "content": [
      "- Los sujetos pasivos cuyas operaciones consisten en transferencias de bienes muebles",
      "corporales están obligados a llevar registros de control de inventarios que reflejen clara y verazmente su",
      "real movimiento, su valuación, resultado de las operaciones, el valor efectivo y actual de los bienes invent",
      "ariados así como la descripción detallada de las características de los bienes que permitan individualizarl",
      "os e identificarlos plenamente.",
      "Todo sujeto pasivo que obtenga ingresos gravables de la manufactura o elaboración, transformación,",
      "ganadería, producción, extracción, adquisición o enajenación de materias primas, mercaderías, producto",
      "s o frutos naturales, o cualesquiera otros bienes, nacionales o extranjeros, de los cuales mantengan nor",
      "malmente existencias al final del ejercicio, éste obligado a practicar inventario físico al comienzo del nego",
      "cio y al final de cada ejercicio impositivo.",
      "Del inventario físico practicado se elaborará un detalle, consignando y agrupando los bienes conform",
      "e a su naturaleza, con la especificación necesaria dentro de cada grupo, indicándose claramente la canti",
      "dad, la unidad que se toma como medida, la denominación del bien y sus referencias o descripción; el pr",
      "ecio unitario neto de I.V.A. y el valor total de las unidades. Deben expresarse las referencias del libro de",
      "«costos», de «retaceos», o de «compras locales» de donde se ha tomado el precio correspondiente. El d",
      "etalle elaborado deberá constar en acta que contenga los requisitos referidos y que será firmada por el s",
      "ujeto pasivo, su representante o apoderado y el contador del mismo, la cual servirá como soporte del co",
      "mprobante y registro contable, asimismo deberá registrarse un resumen del inventario practicado en el lib",
      "ro de Estados Financieros legalizado o en el libro en el que asienten las compras, ventas y gastos, cuand",
      "o se trate comerciantes no obligados a llevar contabilidad formal.",
      "El inventario de cierre de un ejercicio regirá para el próximo venidero para el efecto de establecer la c",
      "omparación entre el monto de las existencias al principio y al final de cada ejercicio o período impositivo.",
      "El registro de inventarios a que se refiere el inciso primero de este artículo debe llevarse de manera p",
      "ermanente y constituye un registro especial e independiente de los demás registros. (2)",
      "Los contribuyentes que vendan o distribuyan por cuenta propia o de un tercero tarjetas de prepago de",
      "servicios deberán llevar el registro de control de inventarios permanente antes referido y cumplir con las",
      "demás obligaciones que establece este artículo. (2)",
      "Métodos de Valuación de Inventarios"
    ]
  },
  {
    "number": "Artículo  143.",
    "content": [
      "- El valor para efectos tributarios de los bienes se consignará en el inventario utilizando c",
      "ualesquiera de los siguientes métodos, a opción del contribuyente, siempre que técnicamente fuere apro",
      "piado al negocio de que se trate, aplicando en forma constante y de fácil fiscalización:",
      "a)Costo de adquisición: O sea el valor principal aumentado en todos los gastos necesarios hasta que los",
      "géneros estén en el domicilio del comprador, tales como fletes, seguros, derechos de importación y todos",
      "los desembolsos que técnicamente son imputables al costo de las mercaderías;",
      "b)Costo según última compra: Es decir, que si se hubieren hecho compras de un mismo artículo en distin",
      "tas fechas y a distintos precios, la existencia total de estos bienes se consignará con el costo que hayan t",
      "enido la última vez que se compraron;",
      "c)Costo promedio por aligación directa: El cual se determinará dividiendo la suma del valor total de las ci",
      "nco últimas compras o de las efectuadas si es menor, entre la suma de unidades que en ellas se hayan o",
      "btenido;",
      "d)Costo promedio: Bajo este método el valor del costo de los inventarios de cada uno de sus diferentes ti",
      "pos o clases es determinado a partir del promedio ponderado del costo de las unidades en existencia al p",
      "rincipio de un período y el costo de las unidades compradas o producidas durante el período. El promedi",
      "o puede ser calculado en una base periódica, o al ser recibido cada compra, embarque o lote de unidade",
      "s producidas, dependiendo de las circunstancias de la actividad que desarrolla el sujeto pasivo;",
      "e)Primeras Entradas Primera Salidas: Bajo este método se asume que las unidades del inventario que fu",
      "eron compradas o producidas, son vendidas primero, respetando el orden de ingreso a la contabilidad de",
      "acuerdo a la fecha de la operación, consecuentemente el valor de las unidades en existencia del inventa",
      "rio final del período corresponde a las que fueron compradas o producidas más recientemente;",
      "f)Para los frutos y productos agrícolas se determinará el costo sumando el alquiler de tierras, el importe d",
      "e fertilizantes, semillas, estacas o plantas; los salarios y manutención de peones, alquiler y pastaje de ani",
      "males destinados a los fines de explotación; el importe de lubricantes, combustibles, y reparación de maq",
      "uinarias, y todos los gastos que se hagan para la obtención de los frutos o productos hasta que estén en",
      "condiciones de venderlos; y,",
      "g)El ganado de cría será consignado al costo acumulado de su desarrollo, costo de adquisición o al preci",
      "o que tenga al mayoreo y al contado en el mercado de la localidad, según el caso. El ganado de engorde",
      "será valuado optando o bien por el costo de adquisición, o bien por el precio que tenga al mayoreo y al c",
      "ontado en el mercado de la región.",
      "El contribuyente para efectos tributarios no podrá consignar en el inventario el valor de los bienes por",
      "métodos diferentes a los enumerados en el artículo anterior, si no es con la previa autorización de la Adm",
      "inistración Tributaria y siempre que se trate de un método que a juicio de esta aporte elementos de apreci",
      "ación claros y además fehacientes al alcance de la misma Administración. Adoptado un método de valua",
      "ción, el sujeto pasivo no podrá cambiarlo sin previa autorización.",
      "El método de valuación adoptado podrá ser impugnado por la Administración Tributaria, al ejercer sus",
      "facultades de fiscalización, por considerar que no se ajuste a la realidad de las operaciones del sujeto pa",
      "sivo, adoptando en dicho caso el método que considere más adecuado a la naturaleza del negocio."
    ]
  }
]