[
  {
    "number": "Art.  1.",
    "content": [
      "- El presente Código tiene por objeto desarrollar los principios constitucionales referentes",
      "a la organización, funcionamiento y ejercicio de las facultades autónomas de los municipios.",
      "TITULO II",
      "CONCEPTOS GENERALES",
      "CAPITULO UNICO"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- El Municipio constituye la Unidad  Política Administrativa primaria dentro de la organización",
      "estatal, establecida en un territorio determinado que le es propio, organizado bajo un ordenamiento jurídico",
      "que garantiza la participación popular en la formación y conducción de la sociedad local, con autonomía",
      "para darse su propio gobierno, el cual como parte instrumental del Municipio está encargado de la rectoría",
      "y gerencia del bien común local, en coordinación con las políticas y actuaciones nacionales orientadas al",
      "bien común general, gozando para cumplir con dichas funciones del poder, autoridad y autonomía suficiente.",
      "El Municipio tiene personalidad jurídica, con jurisdicción territorial determinada y su representación",
      "la ejercerán los órganos determinados en esta ley. El núcleo urbano principal del municipio será la seda",
      "del Gobierno Municipal."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- La autonomía del Municipio se extiende a:",
      "1.La creación, modificación y supresión de tasas por servicios y contribuciones públicas, para",
      "la realización de obras determinadas dentro de los límites que una ley general establezca;",
      "2.El Decreto de su presupuesto de ingresos y egresos;",
      "3.La libre gestión en las materias de su competencia;",
      "4.El nombramiento y remoción de los funcionarios y empleados de sus dependencias, de",
      "2",
      "conformidad al Título VII de este Código;",
      "5.El decreto de ordenanzas y reglamentos locales;",
      "6.La elaboración de sus tarifas de impuestos y reformas a las mismas para proponerlas como",
      "ley a la Asamblea Legislativa.",
      "TÍTULO III",
      "DE LA COMPETENCIA MUNICIPAL Y LA ASOCIATIVIDAD DE LOS MUNICIPIOS",
      "CAPÍTULO UNO",
      "DE LA COMPETENCIA MUNICIPAL (7)"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Compete a los Municipios:",
      "1.LA ELABORACIÓN, APROBACIÓN Y EJECUCIÓN DE PLANES DE DESARROLLO LOCAL;",
      "(7)",
      "2.ACTUAR EN  COLABORACIÓN CON LA DEFENSORÍA DEL CONSUMIDOR EN LA",
      "SALVAGUARDA DE LOS INTERESES DEL CONSUMIDOR, DE CONFORMIDAD A LA LEY;",
      "(7)",
      "3.El desarrollo y control de la nomenclatura y ornato público;",
      "4.La promoción y de la educación, la cultura, el deporte, la recreación, las ciencias y las",
      "artes;",
      "INTERPRETACIÓN AUTÉNTICA",
      "DECRETO N° 1018",
      "LA ASAMBLEA LEGISLATIVA DE LA REPUBLICA DE EL SALVADOR,",
      "CONSIDERANDO:",
      "I.-Que por Decreto Legislativo N° 274 de fecha 31 de enero de 1986,",
      "publicado en el Diario Oficial N° 23, Tomo N° 290, del 5 de febrero del",
      "mismo año, se emitió el Código Municipal."
    ]
  },
  {
    "number": "Artículo  4",
    "content": [
      "dicho cuerpo normativo, es competencia de los Municipios, la promoción",
      "de la educación, la cultura, el deporte, la recreación, las ciencias y las",
      "artes.",
      "3",
      "III.-Que en base a lo anterior, diferentes Concejos Municipales del país",
      "otorgaron autorizaciones para la erogación de fondos en la promoción",
      "al deporte y recreación; así como para asociaciones deportivas y",
      "recreativas de la jurisdicción de cada Municipio.",
      "IV.-Que en vista de lo anterior, han surgido diferentes interpretaciones por",
      "parte de algunos funcionarios municipales, así como representantes de",
      "entes controladores, en el sentido de observar las erogaciones realizadas",
      "por los municipios para la promoción del deporte y la recreación.",
      "V.-Que con el fin de incentivar a la juventud en la participación de",
      "actividades deportivas y recreativas, es necesario realizar una",
      "interpretación auténtica que determine la forma en que deberá",
      "entenderse la promoción al deporte y recreación por parte de los",
      "municipios.",
      "POR TANTO,",
      "en uso de las facultades Constitucionales y a iniciativa del Diputado José Francisco",
      "Merino López, Mario Antonio Ponce López, Reynaldo Antonio López Cardoza, Guillermo Antonio",
      "Gallegos Navarrete, Lorena Guadalupe Peña Mendoza, Sigifredo Ochoa Pérez, Donato Eugenio",
      "Vaquerano Rivas, Julio César Fabián Pérez, Rodolfo Antonio Parker Soto, Mario Alberto Tenorio",
      "Guerrero.",
      "DECRETA la siguiente:"
    ]
  },
  {
    "number": "Artículo  4",
    "content": [
      "numeral 4 del Código Municipal, emitido por",
      "medio del Decreto Legislativo N° 274 de fecha 31 de enero de 1986, publicado en el Diario",
      "Oficial No. 23, Tomo 290 de fecha 5 de febrero del mismo año."
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- Interprétase auténticamente el",
      "Deberá entenderse que el término promoción en el ámbito del deporte y la recreación,",
      "significa que podrán utilizarse los recursos provenientes de los fondos municipales, bajo las",
      "siguientes modalidades:",
      "1.Por medio de la erogación de fondos municipales de forma directa a las",
      "asociaciones deportivas que desarrollen sus actividades principalmente dentro",
      "de la jurisdicción del Municipio, y que rindan cuentas a la municipalidad de la",
      "utilización de las erogaciones realizadas por el mismo;",
      "2.Contratación de personal para la instrucción y enseñanza de cualquier disciplina",
      "deportiva o recreativa a desarrollarse dentro de la jurisdicción del Municipio,",
      "siempre y cuando estas asociaciones deportivas pertenezcan y desarrollen sus",
      "actividades principalmente dentro de la jurisdicción del Municipio; y,",
      "4",
      "3.La adquisición de inmuebles, construcción o mantenimiento de instalaciones,",
      "en las cuales se desarrollen las actividades deportivas o recreativas",
      "promocionadas por la municipalidad.",
      "Las anteriores erogaciones, dependerán de la capacidad económica de cada",
      "municipalidad, sin afectar la prestación de servicios básicos municipales y la promoción social",
      "de las necesidades primordiales de los habitantes del Municipio.",
      "Esta interpretación auténtica se considerará incorporada al tenor del numeral 4, del"
    ]
  },
  {
    "number": "artículo  4",
    "content": [
      "del Código Municipal, y sus efectos se retrotraerán a la fecha de entrada en vigencia",
      "del Código Municipal."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- El presente Decreto entrará en vigencia desde el día de su publicación en el",
      "Diario Oficial.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los treinta días",
      "del mes de abril del año dos mil quince.",
      "D. O. Nº 85, Tomo Nº 407, Fecha: 13 de mayo de 2015.",
      "5.La promoción y desarrollo de programas de salud, como saneamiento ambiental,",
      "prevención y combate de enfermedades;",
      "6.La regulación y supervisión de los espectáculos públicos y publicidad comercial, en cuanto",
      "conciernen a los intereses y fines específicos municipales;",
      "7.El impulso del turismo interno y externo y la regulación del uso y explotación turística y",
      "deportiva de lagos, ríos, islas, bahías, playas y demás sitios propios del municipio;",
      "8.La promoción de la participación ciudadana, responsable en la solución de los problemas",
      "locales en el fortalecimiento de la conciencia cívica y democrática de la población;",
      "9.LA PROMOCIÓN DEL DESARROLLO INDUSTRIAL, COMERCIAL, AGROPECUARIO,",
      "ARTESANAL Y DE LOS SERVICIOS; ASÍ COMO FACILITAR LA FORMACIÓN LABORAL Y",
      "ESTIMULAR LA GENERACIÓN DE EMPLEO, EN COORDINACIÓN CON LAS INSTITUCIONES",
      "COMPETENTES DEL ESTADO; (7)",
      "10.LA REGULACIÓN Y EL DESARROLLO DE PLANES Y PROGRAMAS DESTINADOS  A LA",
      "PRESERVACIÓN, RESTAURACIÓN, APROVECHAMIENTO RACIONAL Y MEJORAMIENTO",
      "DE LOS RECURSOS NATURALES, DE ACUERDO A LA LEY; (7)",
      "11.LA REGULACIÓN DEL TRANSPORTE LOCAL; ASÍ COMO LA AUTORIZACIÓN DE LA",
      "UBICACIÓN Y FUNCIONAMIENTO DE TERMINALES Y TRANSPORTE DE PASAJEROS Y DE",
      "CARGA, EN COORDINACIÓN CON EL VICEMINISTERIO DE TRANSPORTE.",
      "PARA LOS EFECTOS  DEL INCISO ANTERIOR, SE ENTENDERÁ POR TRANSPORTE LOCAL,",
      "5",
      "EL MEDIO PÚBLICO DE TRANSPORTE QUE ESTANDO LEGALMENTE AUTORIZADO, HACE",
      "SU RECORRIDO DENTRO DE LOS LÍMITES TERRITORIALES DE UN MISMO MUNICIPIO;",
      "(7)",
      "12.La regulación de la actividad de los establecimientos comerciales, industriales, de servicio",
      "y otros similares;",
      "13.La regulación del funcionamiento extraordinario obligatorio en beneficio de la comunidad",
      "de las farmacias y otros negocios similares;",
      "14.La regulación del funcionamiento de restaurantes, bares, clubes nocturnos y otros",
      "establecimientos similares;",
      "15.LA FORMACIÓN DEL REGISTRO DEL ESTADO FAMILIAR Y DE CUALQUIER OTRO",
      "REGISTRO PÚBLICO QUE SE LE ENCOMENDARE POR LEY; (7)",
      "16.LA PROMOCIÓN Y FINANCIAMIENTO PARA LA CONSTRUCCIÓN O REPARACIÓN DE",
      "VIVIENDAS DE INTERÉS SOCIAL DE LOS HABITANTES DEL MUNICIPIO, SIEMPRE Y",
      "CUANDO LA MUNICIPALIDAD TENGA LA CAPACIDAD FINANCIERA PARA SU REALIZACIÓN",
      "Y QUE LA MISMA DOCUMENTE LA ESCASES DE RECURSOS Y GRAVE NECESIDAD DE LOS",
      "HABITANTES BENEFICIADOS CON LA ADQUISICIÓN O REPARACIÓN DE LA VIVIENDA",
      "SEGÚN CORRESPONDA. (7)(12)",
      "17.LA CREACIÓN, IMPULSO Y REGULACIÓN DE SERVICIOS QUE FACILITEN EL MERCADEO",
      "Y ABASTECIMIENTO DE PRODUCTOS DE CONSUMO DE PRIMERA NECESIDAD, COMO",
      "MERCADOS, TIANGUES, MATADEROS Y RASTROS; (7)",
      "18.La promoción y organización de ferias y festividades populares;",
      "19.LA PRESTACIÓN DEL SERVICIO  DE ASEO, BARRIDO DE CALLES, RECOLECCIÓN,",
      "TRATAMIENTO Y DISPOSICIÓN FINAL DE BASURAS. SE EXCEPTÚAN LOS DESECHOS",
      "SÓLIDOS PELIGROSOS Y BIO-INFECCIOSOS.",
      "EN EL CASO DE LOS DESECHOS SÓLIDOS PELIGROSOS Y BIO-INFECCIOSOS LOS",
      "MUNICIPIOS ACTUARÁN EN COLABORACIÓN CON LOS MINISTERIOS DE SALUD PÚBLICA",
      "Y ASISTENCIA SOCIAL Y DE MEDIO AMBIENTE Y RECURSOS NATURALES, DE ACUERDO",
      "A LA LEGISLACIÓN VIGENTE; (7)",
      "20.La prestación del servicio de cementerios y servicios funerarios y control de los cementerios",
      "y servicios funerarios prestados por particulares;",
      "21.La prestación del servicio de Policía Municipal;",
      "22.La autorización y regulación de tenencia de animales domésticos y salvajes;",
      "23.LA REGULACIÓN DEL USO DE PARQUES, CALLES, ACERAS Y OTROS SITIOS MUNICIPALES;",
      "6",
      "EN CASO DE CALLES Y ACERAS DEBERÁ GARANTIZARSE LA LIBRE CIRCULACIÓN SIN",
      "INFRAESTRUCTURA Y OTRAS CONSTRUCCIONES QUE LA OBSTACULICEN; (7)",
      "24.LA AUTORIZACIÓN Y REGULACIÓN DEL FUNCIONAMIENTO DE LOTERÍAS, RIFAS Y OTRAS",
      "SIMILARES; SIN EMBARGO, LOS MUNICIPIOS NO PODRÁN AUTORIZAR NI RENOVAR",
      "AUTORIZACIONES PARA EL ESTABLECIMIENTO Y FUNCIONAMIENTO DE NEGOCIOS",
      "DESTINADOS A EXPLOTAR EL JUEGO EN TRAGA NÍQUEL O TRAGA PERRAS, VEINTIUNO",
      "BANCADO, RULETAS, DADOS Y, EN GENERAL, LOS QUE SE OFRECEN EN LAS CASAS",
      "DENOMINADAS CASINOS; (5) **DECLARADO INCONSTITUCIONAL PARTE FINAL",
      "DEL ORDINAL 24º.",
      "INTERPRETACION AUTENTICA **DECLARADA INCONSTITUCIONAL",
      "DECRETO Nº 27.-",
      "LA ASAMBLEA LEGISLATIVA DE LA REPUBLICA DE EL SALVADOR,",
      "CONSIDERANDO:",
      "I.-Que por Decreto Legislativo No. 274, de fecha 31 de enero de 1986,",
      "publicado en el Diario Oficial No. 23, Tomo 290, del 5 de febrero del",
      "mismo año, se emitió el Código Municipal;",
      "II.-Que de conformidad a lo establecido en dicho marco legal, diferentes",
      "Concejos Municipales del país otorgaron autorizaciones para el",
      "funcionamiento de ciertos negocios, denominados popularmente como",
      "Casinos, en donde se practican distintos juegos de azar, tales como el",
      "traga níquel o traga perras, veintiuno bancado, ruletas, dados y otros",
      "similares;",
      "III.-Que la autorización de los negocios mencionados en el Considerando",
      "anterior causó indignación en la población, lo que hizo necesario que",
      "esta Asamblea Legislativa, por medio de Decreto Legislativo No. 730,",
      "de fecha 14 de octubre de 1999, publicado en el Diario Oficial No. 210,",
      "Tomo 345 del 11 de noviembre del mismo año, reformara el Código",
      "Municipal con el objeto de que los municipios no pudieran autorizar ni",
      "renovar autorizaciones para el establecimiento y funcionamiento que",
      "ofrecen las casas denominadas casinos;",
      "IV.-Que en la actualidad se han vencido permisos otorgados por algunas",
      "Municipalidades pero no obstante, estos negocios continúan funcionando",
      "argumentando sus propietarios que no se sabe con exactitud la",
      "autoridad competente para efectuar el cierre de los mismos;",
      "V.-Que la intención de esta Asamblea, fue que una vez vencidos los",
      "permisos otorgados para el funcionamiento de estos negocios fuera la",
      "municipalidad que les otorgó la que ordena el cierre de éstos, por lo cual",
      "7",
      "instalan juegos que no estaban autorizados en el permiso original",
      "además de no pagar impuestos y negarse a respetar ninguna regulación;",
      "VI.-Que en razón de los Considerandos anteriores, se hace necesario",
      "interpretar auténticamente el Decreto Legislativo mencionado en el",
      "Considerando primero de este decreto, con el propósito de dejar",
      "claramente establecido que la autoridad encargada de cerrar dichos",
      "negocios es la que otorga el permiso correspondiente;",
      "POR TANTO,",
      "en uso de sus facultades constitucionales y a iniciativa del Diputado Jorge Alberto",
      "Villacorta Muñoz,",
      "DECRETA:"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- Interprétase auténticamente el",
      "el sentido que el permiso otorgado para el funcionamiento de las casas denominadas Casinos",
      "o salas de juego, en las que se ofrecen juegos traga níquel o traga perras, veintiuno bancado,",
      "ruletas, dados y otros juegos instalados en dichos lugares, será la municipalidad que otorgó",
      "el permiso, la encargada de cerrar los referidos negocios."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Esta interpretación auténtica queda incorporada al texto del",
      "del Código Municipal."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- El presente Decreto entrará en vigencia desde el día de su publicación en el",
      "Diario Oficial.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los quince días",
      "del mes de junio del año dos mil.",
      "D. O. Nº 124, Tomo Nº 348, Fecha:4 de julio de 2000.",
      "25.PLANIFICACIÓN, EJECUCIÓN Y MANTENIMIENTO DE OBRAS DE SERVICIOS BÁSICOS,",
      "QUE BENEFICIEN AL MUNICIPIO; (7)",
      "26.La promoción y financiamiento de programas de viviendas o renovación urbana;",
      "Para la realización de estos programas, la Municipalidad podrá conceder préstamos a los",
      "particulares en forma directa o por medio de entidades descentralizadas, dentro de los",
      "programas de vivienda o renovación urbana;",
      "27.LA AUTORIZACIÓN Y FISCALIZACIÓN DE PARCELACIONES, LOTIFICACIONES,",
      "URBANIZACIONES Y DEMÁS OBRAS PARTICULARES, CUANDO EN EL MUNICIPIO EXISTA",
      "EL INSTRUMENTO DE PLANIFICACIÓN Y LA CAPACIDAD TÉCNICA INSTALADA PARA TAL",
      "FIN.",
      "8",
      "DE NO EXISTIR ESTOS INSTRUMENTOS DEBERÁ HACERLO EN COORDINACIÓN CON EL",
      "VICEMINISTERIO DE VIVIENDA Y DESARROLLO URBANO Y DE CONFORMIDAD CON LA",
      "LEY DE LA MATERIA; (7)",
      "28.CONTRATAR Y CONCURRIR A CONSTITUIR SOCIEDADES PARA LA PRESTACIÓN DE",
      "SERVICIOS PÚBLICOS LOCALES O INTERMUNICIPALES, O PARA CUALQUIER OTRO FIN",
      "LÍCITO; (7)",
      "29.PROMOCIÓN Y DESARROLLO DE PROGRAMAS Y ACTIVIDADES DESTINADAS A",
      "FORTALECER LA EQUIDAD DE GÉNERO, POR MEDIO DE LA CREACIÓN DE LA UNIDAD",
      "MUNICIPAL DE LA MUJER; (7) (8)",
      "29-A. PROMOCIÓN Y DESARROLLO DE PROGRAMAS Y ACTIVIDADES DESTINADAS A",
      "FORTALECER EL INTERÉS SUPERIOR DE LA NIÑA, NIÑO Y ADOLESCENTES, CREANDO",
      "LA UNIDAD MUNICIPAL CORRESPONDIENTE; SI LA CAPACIDAD ADMINISTRATIVA Y",
      "FINANCIERA LO PERMITE; y, (17)",
      "30.LOS DEMÁS QUE SEAN PROPIOS DE LA VIDA LOCAL Y LAS QUE LE ATRIBUYAN OTRAS",
      "LEYES. (7)"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- LAS COMPETENCIAS ESTABLECIDAS EN EL ARTÍCULO ANTERIOR, NO AFECTAN LAS",
      "COMPETENCIAS DE CARÁCTER NACIONAL CONFERIDAS A LAS DIVERSAS ENTIDADES DE LA",
      "ADMINISTRACIÓN PÚBLICA. (7)"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- La administración del Estado únicamente podrá ejecutar obras o prestar servicios de carácter",
      "local o mejorarlos cuando el municipio al cual competan, no las construya o preste, o la haga",
      "deficientemente. En todo caso el Estado deberá actuar con el consentimiento de las autoridades municipales",
      "y en concordancia y coordinación con sus planes y programas.",
      "LAS INSTITUCIONES NO GUBERNAMENTALES NACIONALES O INTERNACIONALES, AL EJECUTAR",
      "OBRAS O PRESTAR SERVICIOS DE CARÁCTER LOCAL, COORDINARÁN CON LOS CONCEJOS MUNICIPALES",
      "A FIN DE AUNAR ESFUERZOS Y OPTIMIZAR LOS RECURSOS DE INVERSIÓN, EN CONCORDANCIA CON",
      "LOS PLANES Y PROGRAMAS QUE TENGAN LOS MUNICIPIOS. (7)"
    ]
  },
  {
    "number": "Art.  6-",
    "content": [
      "A. - EL MUNICIPIO REGULARÁ LAS MATERIAS DE SU COMPETENCIA Y LA PRESTACIÓN",
      "DE LOS SERVICIOS POR MEDIO DE ORDENANZAS Y REGLAMENTOS. (7)"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Los servicios públicos municipales podrán prestarse por:",
      "1-El Municipio en forma directa;",
      "2-Organismos, empresas o fundaciones de carácter municipal mediante delegaciones o",
      "contrato;",
      "3-Concesión otorgada en licitación pública.",
      "9"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- A los Municipios no se les podrá obligar a pagar total o parcialmente obras o servicios que",
      "no haya sido contraídas o prestados mediante contrato o convenio pactado por ellos."
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- Los Municipios tienen el derecho de intervenir temporalmente aquellos servicios públicos",
      "municipales que se prestaren deficientemente o se suspendieren sin autorización, sin importar si fuere por",
      "delegación, contrato o concesión."
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- Los Municipios tienen el derecho a revocar la concesión, previo pago de indemnización",
      "correspondiente, la cual no incluirá el monto de las inversiones ya amortizadas.",
      "CAPÍTULO II",
      "DE LA ASOCIATIVIDAD DE LOS MUNICIPIOS  (7)"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- Los Municipios podrán asociarse para mejorar, defender y proyectar sus intereses o",
      "concretar entre ellos convenios cooperativos a fin de colaborar en la realización de obras o prestación de",
      "servicios que sean de interés común para dos o más municipios."
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "-  LOS MUNICIPIOS INDIVIDUALES O ASOCIADOS CON  OTROS, PODRÁN CREAR",
      "ENTIDADES DESCENTRALIZADAS, ASOCIACIONES CON PARTICIPACIÓN DE LA SOCIEDAD CIVIL Y DEL",
      "SECTOR PRIVADO, FUNDACIONES, EMPRESAS DE SERVICIOS MUNICIPALES O DE APROVECHAMIENTO",
      "O INDUSTRIALIZACIÓN DE RECURSOS NATURALES, CENTROS DE ANÁLISIS, INVESTIGACIÓN E",
      "INTERCAMBIO DE IDEAS, INFORMACIONES Y EXPERIENCIAS, PARA LA REALIZACIÓN DE DETERMINADOS",
      "FINES MUNICIPALES. (7)"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- LAS ASOCIACIONES O ENTIDADES CREADAS DE CONFORMIDAD A ESTE CÓDIGO,",
      "GOZARÁN DE PERSONALIDAD JURÍDICA OTORGADA POR ÉL O LOS MUNICIPIOS, EN LA RESPECTIVA",
      "ACTA DE CONSTITUCIÓN. EN DICHA ACTA SE INCLUIRÁN SUS ESTATUTOS, LOS CUALES SE INSCRIBIRÁN",
      "EN UN REGISTRO PÚBLICO ESPECIAL QUE LLEVARÁ LA CORPORACIÓN DE MUNICIPALIDADES DE LA",
      "REPÚBLICA DE EL SALVADOR, Y  DEBERÁ PUBLICARSE  EN EL DIARIO OFICIAL, A COSTA DE LAS",
      "ASOCIACIONES O ENTIDADES CREADAS.",
      "LA PARTICIPACIÓN EN ESTE TIPO DE ENTIDADES OBLIGARÁN Y COMPROMETERÁN",
      "PATRIMONIALMENTE A LAS MUNICIPALIDADES QUE HUBIEREN CONCURRIDO A SU CONSTITUCIÓN EN",
      "LA MEDIDA Y APORTES SEÑALADOS EN LOS ESTATUTOS RESPECTIVOS. (7)"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- LOS ESTATUTOS DE LAS ASOCIACIONES O ENTIDADES MUNICIPALES DEBERÁN",
      "CONTENER COMO MÍNIMO:",
      "a)EL NOMBRE, OBJETO Y DOMICILIO DE LA ENTIDAD QUE SE CONSTITUYE;",
      "b)LOS FINES PARA LOS CUALES SE CREA;",
      "c)EL TIEMPO DE SU VIGENCIA;",
      "d)LOS APORTES A QUE SE OBLIGAN LOS MUNICIPIOS QUE LA CONSTITUYAN;",
      "10",
      "e)LA COMPOSICIÓN DE SU ORGANISMO DIRECTIVO, LA FORMA DE DESIGNARLO, SUS",
      "FACULTADES Y RESPONSABILIDADES;",
      "f)EL PROCEDIMIENTO PARA REFORMAR O DISOLVER LA ENTIDAD Y LA MANERA DE",
      "RESOLVER LAS DIVERGENCIAS QUE PUEDAN SURGIR, EN RELACIÓN A SU GESTIÓN Y",
      "A SUS BIENES;",
      "g)LA DETERMINACIÓN DEL CONTROL FISCAL DE LA ENTIDAD POR PARTE DE LOS",
      "MUNICIPIOS CREADORES Y DE LA CORTE DE CUENTAS DE LA REPÚBLICA. (7)"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "-TODAS LAS INSTITUCIONES DEL ESTADO Y ENTES AUTÓNOMOS, ESTÁN OBLIGADOS",
      "A COLABORAR CON EL MUNICIPIO EN LA GESTIÓN DE LAS MATERIAS Y SERVICIOS DE SU COMPETENCIA.",
      "(7)"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- DEROGADO (7)"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- DEROGADO (7)"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- DEROGADO (7)",
      "TITULO IV",
      "DE LA CREACIÓN, ORGANIZACIÓN Y GOBIERNO DE LOS MUNICIPIOS",
      "CAPITULO I",
      "DE LA CREACIÓN DEL MUNICIPIO"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- La creación, fusión o incorporación de municipios corresponde al Organo Legislativo."
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- PARA LA CREACIÓN  DE UN MUNICIPIO DEBEN CONCURRIR:",
      "1.UNA POBLACIÓN NO MENOR DE CINCUENTA MIL HABITANTES DE ACUERDO AL ÚLTIMO",
      "CENSO POBLACIONAL, CONSTITUIDOS EN COMUNIDADES INADECUADAMENTE",
      "ASISTIDAS POR LOS ÓRGANOS DE GOBIERNO DEL MUNICIPIO A QUE PERTENEZCAN;",
      "2.UN TERRITORIO DETERMINADO;",
      "3.UN CENTRO DE POBLACIÓN NO MENOR DE VEINTE MIL HABITANTES DE ACUERDO AL",
      "ÚLTIMO CENSO POBLACIONAL, QUE SIRVA DE ASIENTO A SUS AUTORIDADES;",
      "4.POSIBILIDAD DE RECURSOS SUFICIENTES PARA ATENDER LOS GASTOS DE GOBIERNO,",
      "ADMINISTRACIÓN Y PRESTACIÓN DE LOS SERVICIOS PÚBLICOS ESENCIALES;",
      "5.CONFORMIDAD CON LOS PLANES DE DESARROLLO NACIONAL.",
      "11",
      "EL MUNICIPIO CREADO CON ESTOS REQUISITOS TENDRÁ EL TÍTULO DE PUEBLO. (7)",
      "At. 21.-  La creación, fusión o incorporación de Municipios entrarán en vigencia a partir del año",
      "fiscal siguiente.",
      "CREADO EL MUNICIPIO, EL MINISTERIO DE GOBERNACIÓN NOMBRARÁ UNA JUNTA DE VECINOS",
      "QUE SE ENCARGARÁ DE ADMINISTRAR EL MUNICIPIO DESDE LA FECHA DE SU CREACIÓN  HASTA LA",
      "FECHA EN QUE TOME POSESIÓN EL CONCEJO MUNICIPAL DEBIDAMENTE ELECTO. (7) ***DECLARADO",
      "INCONSTITUCIONAL"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- En los casos de creación de un municipio  por separación de una parte de otro existente,",
      "o de extinción de un municipio por incorporación a otro u otros, la Asamblea Legislativa determinará todo",
      "lo referente a los bienes, derechos y obligaciones de los municipios afectados."
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- se reconoce como limites de los municipios los actualmente conocidos. La definición de",
      "los límites de los municipios por cualquier causa que fuere, corresponderá a la Asamblea Legislativa.",
      "CAPITULO II",
      "DE LA ORGANIZACIÓN Y GOBIERNO DE LOS MUNICIPIOS"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- EL GOBIERNO MUNICIPAL ESTARÁ EJERCIDO POR UN CONCEJO, QUE TIENE CARÁCTER",
      "DELIBERANTE Y NORMATIVO Y LO INTEGRARÁ UN ALCALDE, UN SÍNDICO Y DOS REGIDORES",
      "PROPIETARIOS Y CUATRO REGIDORES SUPLENTES, PARA SUSTITUIR INDISTINTAMENTE A CUALQUIER",
      "PROPIETARIO. ADEMÁS EN LAS POBLACIONES DE MÁS DE CINCO MIL HABITANTES, SE ELEGIRÁN",
      "REGIDORES EN LA SIGUIENTE PROPORCIÓN:",
      "a)DOS CONCEJALES O REGIDORES EN LOS MUNICIPIOS QUE TENGAN HASTA DIEZ MIL",
      "HABITANTES.",
      "b)CUATRO CONCEJALES O REGIDORES EN LOS MUNICIPIOS QUE TENGAN MÁS DE DIEZ",
      "MIL HASTA VEINTE MIL HABITANTES.",
      "c)SEIS CONCEJALES O REGIDORES EN LOS MUNICIPIOS QUE TENGAN MÁS DE VEINTE",
      "MIL HASTA CINCUENTA MIL HABITANTES.",
      "d)OCHO CONCEJALES O REGIDORES EN LOS MUNICIPIOS QUE TENGAN MÁS DE",
      "CINCUENTA MIL HASTA CIEN MIL HABITANTES.",
      "e)DIEZ CONCEJALES O REGIDORES EN LOS MUNICIPIOS QUE TENGAN MÁS DE CIEN MIL",
      "HABITANTES.",
      "EL TRIBUNAL SUPREMO ELECTORAL EN BASE A LA ANTERIOR PROPORCIÓN, ESTABLECERÁ EL",
      "NÚMERO DE CONCEJALES O REGIDORES EN CADA MUNICIPIO TOMANDO EN CUENTA EL ÚLTIMO CENSO",
      "NACIONAL DE POBLACIÓN.",
      "12",
      "EL CONCEJO ES LA AUTORIDAD MÁXIMA DEL MUNICIPIO Y SERÁ PRESIDIDO POR EL ALCALDE.",
      "(7)",
      "LA ELECCIÓN E INTEGRACIÓN DEL CONCEJO SE EFECTUARÁ CONFORME A LO DISPUESTO EN",
      "EL CÓDIGO ELECTORAL. (14)"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- Los Concejales o Regidores Suplentes podrán asistir a las sesiones con voz pero sin voto.",
      "LOS CONCEJALES O CONCEJALAS O REGIDORES O REGIDORAS SUPLENTES, QUE FUNJAN COMO",
      "PROPIETARIOS EN SESIÓN DEL CONCEJO MUNICIPAL, TENDRÁN TODOS LOS DERECHOS Y DEBERES",
      "DE ÉSTOS. (14)"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- PARA SER MIEMBRO DE UN CONCEJO SE REQUIEREN COMO ÚNICOS REQUISITOS LOS",
      "SIGUIENTES:",
      "a)SER SALVADOREÑO;",
      "b)SER DEL ESTADO SEGLAR;",
      "c)ESTAR EN EL EJERCICIO DE LOS DERECHOS DE CIUDADANO Y NO HABERLOS PERDIDO",
      "EN LOS TRES AÑOS ANTERIORES A LA FECHA DE LA ELECCIÓN;",
      "d)HABER CUMPLIDO VEINTIÚN AÑOS DE EDAD;",
      "e)SABER LEER Y ESCRIBIR;",
      "f)SER DE MORALIDAD E INSTRUCCIÓN NOTORIA;",
      "g)SER ORIGINARIO O VECINO DEL MUNICIPIO POR LO MENOS UN AÑO ANTES DE LA",
      "ELECCIÓN DE QUE SE TRATE. (7)"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "-  NO PODRÁN SER MIEMBROS DEL CONCEJO:",
      "a)LOS QUE TENGAN EN SUSPENSO O HAYAN PERDIDO SUS DERECHOS DE CIUDADANO;",
      "b)LOS CONTRATISTAS O SUBCONTRATISTAS, CONCESIONARIOS O SUMINISTRANTES DE",
      "SERVICIOS PÚBLICOS POR CUENTA DEL MUNICIPIO;",
      "c)LOS QUE TENGAN PENDIENTE JUICIO CONTENCIOSO ADMINISTRATIVO O",
      "CONTROVERSIA JUDICIAL CON LA MUNICIPALIDAD O CON EL ESTABLECIMIENTO QUE",
      "DE ELLA DEPENDA O ADMINISTRE;",
      "d)LOS ENAJENADOS MENTALES;",
      "e)LOS EMPRESARIOS DE OBRAS O SERVICIOS MUNICIPALES O LOS QUE TUVIEREN",
      "RECLAMOS PENDIENTES CON LA MISMA CORPORACIÓN;",
      "13",
      "f)LOS MILITARES DE ALTA, LOS MIEMBROS DE LA POLICÍA NACIONAL CIVIL Y DE LOS",
      "CUERPOS DE LA POLICÍA MUNICIPAL Y LOS FUNCIONARIOS QUE EJERZAN JURISDICCIÓN",
      "JUDICIAL Y LOS PARIENTES ENTRE SÍ DENTRO DEL SEGUNDO GRADO DE AFINIDAD Y",
      "CUARTO GRADO DE CONSANGUINIDAD QUE FORMEN UNA MISMA PLANILLA;",
      "g)LOS DESTILADORES Y PATENTADOS PARA EL EXPENDIO DE AGUARDIENTE Y SUS",
      "ADMINISTRADORES Y DEPENDIENTES;",
      "h)LOS MINISTROS, PASTORES, DIRIGENTES O CONDUCTORES DE CUALQUIER CULTO",
      "RELIGIOSO.",
      "i)LAS CAUSALES CONTEMPLADAS EN ESTE ARTÍCULO QUE SOBREVENGAN DURANTE EL",
      "EJERCICIO DEL CARGO, PONDRÁN FIN A ÉSTE. (7)"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "-EL CARGO DE ALCALDE, SÍNDICO Y CONCEJAL ES OBLIGATORIO Y ÚNICAMENTE PODRÁ",
      "EXONERARSE DEL DESEMPEÑO DE SUS FUNCIONES, POR JUSTA CAUSA CALIFICADA POR EL TRIBUNAL",
      "SUPREMO ELECTORAL. (2) (4) (7)",
      "LOS MIEMBROS DE LOS CONCEJOS MUNICIPALES PODRÁN SER SUSPENDIDOS TEMPORALMENTE",
      "O DESTITUIDOS DE SUS CARGOS.(2) (4) (7)",
      "LA SUSPENSIÓN TEMPORAL PROCEDERÁ POR LA COMISIÓN DE UN DELITO EN QUE PUDIESE",
      "INCURRIR EL MIEMBRO DEL CONCEJO MUNICIPAL, CUANDO SE DECRETE PRIVACIÓN DE LIBERTAD POR",
      "AUTORIDAD COMPETENTE. (2) (4) (7)",
      "LA DESTITUCIÓN PROCEDERÁ EN LOS CASOS SIGUIENTES: POR NO REUNIR LOS REQUISITOS"
    ]
  },
  {
    "number": "ART.  26",
    "content": [
      "Y POR INCURRIR EN LAS SITUACIONES ESTABLECIDAS EN EL",
      "DE ESTE CÓDIGO. (2) (4) (7)",
      "PARA LA APLICACIÓN DE LAS SANCIONES DE SUSPENSIÓN TEMPORAL Y DESTITUCIÓN",
      "ESTABLECIDAS EN LOS INCISOS ANTERIORES, EL CONCEJO MUNICIPAL RESPECTIVO DEBERÁ SEGUIR"
    ]
  },
  {
    "number": "ART.  131",
    "content": [
      "DE ESTE CÓDIGO, EN LO QUE FUERE APLICABLE.",
      "(2) (4) (7)",
      "EN CASO DE COMISIÓN DE UN DELITO, LA AUTORIDAD COMPETENTE LIBRARÁ OFICIO AL",
      "CONCEJO MUNICIPAL RESPECTIVO, INFORMANDO DE LA ORDEN DE DETENCIÓN Y EL CONCEJO, PREVIO",
      "EL PROCEDIMIENTO REFERIDO EN EL INCISO ANTERIOR, ACORDARÁ LA SUSPENSIÓN TEMPORAL Y",
      "DESIGNARÁ DE SU SENO UN SUSTITUTO. EL PLAZO DE SUSPENSIÓN SERÁ POR EL TIEMPO DE DURACIÓN",
      "DE LA PRIVACIÓN DE LIBERTAD ORDENADA POR EL JUEZ. (2) (4) (7)",
      "SI EL CONCEJO MUNICIPAL DETERMINARA LA PROCEDENCIA DE LA IMPOSICIÓN DE LA SANCIÓN,",
      "EL PRESUNTO INFRACTOR PODRÁ INTERPONER RECURSO DE REVOCATORIA, DE CONFORMIDAD A LO"
    ]
  },
  {
    "number": "ART.  136",
    "content": [
      "DE ESTE CÓDIGO. (2) (4) (7)",
      "EN CASO QUE EL ALCALDE, SÍNDICO O CONCEJAL SEA CONDENADO POR EL JUEZ COMPETENTE",
      "POR LA COMISIÓN DE UN DELITO, SERÁ DESTITUIDO DEL CARGO PREVIO EL PROCEDIMIENTO",
      "14",
      "MENCIONADO EN LA PRESENTE DISPOSICIÓN.  (2) (4) (7)",
      "LA SUSPENSIÓN SE DECRETARÁ CON EL VOTO FAVORABLE DE LA MITAD MÁS UNO DE LOS",
      "MIEMBROS PROPIETARIOS DEL CONCEJO; Y LA DESTITUCIÓN SE ADOPTARÁ CON EL VOTO FAVORABLE",
      "DE LAS DOS TERCERAS PARTES DE LOS MIEMBROS PROPIETARIOS DEL CONCEJO. EN AMBOS CASOS,",
      "EL CONCEJO ENVIARÁ CERTIFICACIÓN DE LA DECISIÓN TOMADA EN EL PLAZO DE TRES DÍAS HÁBILES",
      "POSTERIORES A LA FECHA EN QUE LA RESOLUCIÓN ADQUIERA ESTADO DE FIRMEZA, AL TRIBUNAL",
      "SUPREMO ELECTORAL PARA LOS EFECTOS LEGALES CORRESPONDIENTES. (14)"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- LAS DECISIONES O RESOLUCIONES DEL CONCEJO SE ADOPTARÁN POR MAYORÍA",
      "SIMPLE, POR MAYORÍA CALIFICADA Y MAYORÍA CALIFICADA ESPECIAL.",
      "PARA LA MAYORÍA SIMPLE SE REQUERIRÁ EL VOTO FAVORABLE DE LA MITAD MÁS UNO DE LOS",
      "MIEMBROS PROPIETARIOS DEL CONCEJO.",
      "SE REQUERIRÁ EL VOTO FAVORABLE DE LAS DOS TERCERAS PARTES DE LOS MIEMBROS",
      "PROPIETARIOS DEL CONCEJO EN LAS DECISIONES O RESOLUCIONES QUE SE ADOPTEN POR MAYORÍA",
      "CALIFICADA.",
      "CUANDO SE REQUIERA MAYORÍA CALIFICADA ESPECIAL, ÉSTA SE ADOPTARÁ CON EL VOTO",
      "FAVORABLE DE LAS TRES CUARTAS PARTES DE LOS MIEMBROS PROPIETARIOS DEL CONCEJO.",
      "EN LOS CASOS QUE LA LEY NO ESTABLEZCA EL TIPO DE MAYORÍA REQUERIDO PARA ADOPTAR",
      "UNA DECISIÓN O RESOLUCIÓN DEL CONCEJO, ÉSTA SE ADOPTARÁ POR MAYORÍA SIMPLE.",
      "LA LEY ESTABLECERÁ EN FORMA CLARA Y ESPECIFICA LOS CASOS EN QUE SE REQUIERA",
      "VOTACIÓN POR MAYORÍA CALIFICADA O POR MAYORÍA CALIFICADA ESPECIAL PARA ADOPTAR UNA",
      "DECISIÓN POR PARTE DEL CONCEJO. (4) (14)"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Son facultades del Concejo:",
      "1.Nombrar de fuera de su seno al Secretario Municipal;",
      "2.Nombrar al Tesorero, Gerentes, Directores o Jefes de las distintas dependencias de la",
      "Administración Municipal, de una terna propuesta por el Alcalde en cada caso;",
      "3.Nombrar las comisiones que fueren necesarias y convenientes para el mejor cumplimiento",
      "de sus facultades y obligaciones que podrán integrarse con miembros de su seno o",
      "particulares;",
      "4.Emitir ordenanzas, reglamentos y acuerdos para normar el Gobierno y la administración",
      "municipal;",
      "5.APROBAR LOS PLANES DE DESARROLLO LOCAL; (7)",
      "6.Aprobar el plan y los programas de trabajo de la gestión municipal;",
      "15",
      "7.Elaborar y aprobar el Presupuesto de Ingresos y Egresos del Municipio;",
      "8.Aprobar los contratos administrativos y de interés local cuya celebración convenga al",
      "municipio;",
      "9.ADJUDICAR LAS ADQUISICIONES Y CONTRATACIONES DE OBRAS, BIENES Y SERVICIOS",
      "DE CONFORMIDAD A LA LEY CORRESPONDIENTE; (7)",
      "10.EMITIR LOS ACUERDOS DE CREACIÓN DE ENTIDADES MUNICIPALES",
      "DESCENTRALIZADAS; SEAN EN FORMA INDIVIDUAL O ASOCIADAS CON OTROS",
      "MUNICIPIOS, ASÍ COMO LA APROBACIÓN DE SUS RESPECTIVOS ESTATUTOS; (7)",
      "11.Emitir los acuerdos de cooperación con otros municipios o instituciones;",
      "12.Emitir los acuerdos de constitución y participación en las sociedades a que se refiere el"
    ]
  },
  {
    "number": "artículo  18",
    "content": [
      "de este Código;",
      "13.EMITIR LOS ACUERDOS DE CREACIÓN DE FUNDACIONES, ASOCIACIONES, EMPRESAS",
      "MUNICIPALES Y OTRAS ENTIDADES ENCARGADAS DE REALIZAR ACTUACIONES DE",
      "CARÁCTER LOCAL, ASÍ COMO LA APROBACIÓN DE SUS RESPECTIVOS ESTATUTOS; (7)",
      "14.Velar por la buena marcha del gobierno, administración y servicios municipales;",
      "15.Conocer en apelación de las resoluciones pronunciadas por el Alcalde en revisión de los",
      "acuerdos propios;",
      "16.Designar apoderados judiciales o extrajudiciales que asuman la representación del",
      "municipio en determinados asuntos de su competencia, facultando al Alcalde o Síndico",
      "para que en su nombre otorguen los poderes o mandatos respectivos;",
      "17.Autorizar las demandas que deban interponerse, el desistimiento de acciones y recursos",
      "en materias laborales y de tránsito, la renuncia de plazos, la celebración de transacciones",
      "y la designación de árbitros de hecho o de derecho;",
      "18.ACORDAR LA COMPRA, VENTA, DONACIÓN, ARRENDAMIENTO, COMODATO Y EN",
      "GENERAL CUALQUIER TIPO DE ENAJENACIÓN O GRAVAMEN DE LOS BIENES MUEBLES",
      "E INMUEBLES DEL MUNICIPIO Y CUALQUIER OTRO TIPO DE CONTRATO, DE ACUERDO",
      "A LO QUE SE DISPONE EN ESTE CÓDIGO.",
      "ESTA FACULTAD SE RESTRINGIRÁ ESPECIALMENTE EN LO RELATIVO A LA VENTA,",
      "DONACIÓN Y COMODATO EN EL AÑO EN QUE CORRESPONDA EL EVENTO ELECTORAL",
      "PARA LOS CONCEJOS MUNICIPALES, DURANTE LOS CIENTO OCHENTA DÍAS ANTERIORES",
      "A LA TOMA DE POSESIÓN DE LAS AUTORIDADES MUNICIPALES; (7) (9)",
      "19.Fijar para el año fiscal siguiente las remuneraciones y dietas que deben recibir el Alcalde,",
      "16",
      "Síndico y Regidores;",
      "20.CONCEDER PERMISO O LICENCIAS TEMPORALES A LOS MIEMBROS DEL CONCEJO PARA",
      "AUSENTARSE DEL EJERCICIO DE SUS CARGOS A SOLICITUD POR ESCRITO DEL",
      "CONCEJAL INTERESADO; (7)",
      "21.Emitir los acuerdos de creación, modificación y supresión de tasas por servicio y",
      "contribuciones públicas para la realización de contribuciones públicas para la realización",
      "de obras determinadas de interés local;",
      "22.Acordar la contratación de préstamos para obras y proyectos de interés local;",
      "23.Conceder la personalidad jurídica a las asociaciones comunales;",
      "24.DEROGADO (2)",
      "25.Designar de su seno al miembro que deba sustituir al Alcalde, Síndico o Regidor en caso",
      "de ausencia temporal o definitiva;",
      "26.DESIGNAR EN FORMA TEMPORAL AL MIEMBRO DEL CONCEJO QUE DESEMPEÑARÁ EL",
      "CARGO DE TESORERO, EN CASO QUE DICHO FUNCIONARIO NO ESTUVIERE NOMBRADO.",
      "IGUALMENTE SE PROCEDERÁ EN CASO DE QUE EL TESORERO SE AUSENTARE, FUERE",
      "REMOVIDO, O DESTITUIDO. EN AMBOS CASOS EL PLAZO DEL NOMBRAMIENTO INTERINO",
      "NO PODRÁ EXCEDER DE NOVENTA DÍAS. (7)"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- Son obligaciones del Concejo:",
      "1.Llevar al día, mediante registros adecuados, el inventario de los bienes del municipio;",
      "2.Proteger y conservar los bienes del Municipio y establecer los casos de responsabilidad",
      "administrativa para quienes los tengan a su cargo , cuidado y custodia;",
      "3.ELABORAR Y CONTROLAR LA EJECUCIÓN DEL PLAN Y PROGRAMAS DE DESARROLLO",
      "LOCAL, LOS CUALES AL MOMENTO DE SU ELABORACIÓN DEBERÁN CUMPLIR DE FORMA",
      "ESTRICTA EL DISEÑO UNIVERSAL DE ACCESIBILIDAD PARA PERSONAS CON"
    ]
  },
  {
    "number": "ART.  9",
    "content": [
      ", DE LA CONVENCIÓN SOBRE DERECHOS",
      "DE LAS PERSONAS CON DISCAPACIDAD; (15)",
      "4.REALIZAR LA ADMINISTRACIÓN MUNICIPAL CON TRANSPARENCIA, AUSTERIDAD,",
      "EFICIENCIA Y EFICACIA; (7)",
      "5.Constituir las obras necesarias para el mejoramiento y progreso de la comunidad y la",
      "prestación de servicios públicos locales en forma eficiente y económica;",
      "6.Contribuir a la preservación de la salud y de los recursos naturales, fomento de  la",
      "educación y la cultura, al mejoramiento económico-social y a la recreación de la",
      "17",
      "comunidad;",
      "7.Contribuir a la preservación de la moral, del civismo y de los derechos e intereses de los",
      "ciudadanos;",
      "8.Llevar buenas relaciones con las instituciones públicas nacionales, regionales y",
      "departamentales, así como con otros municipios y cooperar con ellos para el mejor",
      "cumplimiento de los fines de los mismos;",
      "9.Mantener informada a la comunidad de la marcha de las actividades municipales e",
      "interesarla en la solución de sus problemas;",
      "10.SESIONAR ORDINARIAMENTE POR LO MENOS UNA VEZ CADA QUINCE DÍAS Y",
      "EXTRAORDINARIAMENTE CUANTAS VECES SEA NECESARIO Y PREVIA CONVOCATORIA",
      "DEL ALCALDE O ALCALDESA, POR SÍ O A SOLICITUD DEL SÍNDICO O SÍNDICA O AL",
      "MENOS POR LA MITAD MÁS UNO DE LAS O LOS CONCEJALES O CONCEJALAS O",
      "REGIDORES O REGIDORAS PROPIETARIOS; (14)",
      "11.PROHIBIR LA UTILIZACIÓN DE BIENES Y SERVICIOS MUNICIPALES CON FINES",
      "PARTIDARIOS, ASÍ COMO COLORES Y SÍMBOLOS DEL PARTIDO GOBERNANTE TANTO",
      "EN MUEBLES O INMUEBLES PROPIEDAD MUNICIPAL, NI PERMITIR AL PERSONAL Y",
      "FUNCIONARIOS DE LA MUNICIPALIDAD PARTICIPAR EN ACTIVIDADES PÚBLICAS",
      "PARTIDARIAS CUANDO SE ENCUENTRE EN EL DESEMPEÑO DE SUS FUNCIONES; (7)",
      "12.PROHIBIR LA UTILIZACIÓN DE LOS FONDOS PÚBLICOS MUNICIPALES QUE PERJUDIQUEN",
      "LOS BIENES E INGRESOS DEL MUNICIPIO, DURANTE LOS CIENTO OCHENTA DÍAS",
      "ANTERIORES A LA FINALIZACIÓN DEL PERÍODO PARA EL CUAL FUERON ELECTOS LOS",
      "CONCEJOS MUNICIPALES, EN LO RELATIVO AL AUMENTO DE SALARIOS, DIETAS,",
      "BONIFICACIONES Y AL NOMBRAMIENTO DE PERSONAL O CREACIÓN DE NUEVAS PLAZAS",
      "A CUALQUIER TÍTULO; SALVO CASOS FORTUITOS O DE CALAMIDAD PÚBLICA.",
      "ASIMISMO, DICHA PROHIBICIÓN ES EXTENSIVA PARA LA ADQUISICIÓN DE CRÉDITOS",
      "NACIONALES E INTERNACIONALES QUE NO REQUIERAN AVAL DEL ESTADO, SALVO",
      "CASOS DE CALAMIDAD PÚBLICA; LO CUAL, NO DEBERÁ SER EN DETRIMENTO DEL",
      "CUMPLIMIENTO DE LAS OBLIGACIONES Y COMPROMISOS FINANCIEROS QUE LOS",
      "MUNICIPIOS YA HUBIESEN ADQUIRIDO CON ANTERIORIDAD A LA VIGENCIA DEL",
      "PRESENTE DECRETO.",
      "LA INOBSERVANCIA DE ESTAS DISPOSICIONES DEBERÁ CONSIDERARSE COMO LA",
      "UTILIZACIÓN EN FORMA INDEBIDA DE LOS BIENES Y PATRIMONIO DEL ESTADO; Y, (7)",
      "(10)",
      "13.CUMPLIR Y HACER CUMPLIR LAS DEMÁS ATRIBUCIONES QUE LE SEÑALEN LAS LEYES,",
      "ORDENANZAS Y REGLAMENTOS.(10)",
      "CAPITULO III",
      "18",
      "DE LOS INSTRUMENTOS JURÍDICOS"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- Las ordenanzas son normas de aplicación general dentro del municipio sobre asuntos",
      "de interés local. Entrarán en vigencia ocho días después de su publicación en el  Diario Oficial."
    ]
  },
  {
    "number": "Art  33.",
    "content": [
      "- Los reglamentos constituyen normas, disposiciones y mandatos sobre el régimen interno",
      "municipal y de prestación de servicios. Entrarán en vigencia ocho días  después de ser decretados."
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- Los acuerdos son disposiciones específicas que expresan las decisiones del Concejo",
      "Municipal sobre asuntos de gobierno, administrativos o de procedimientos con interés particular. Surtirán",
      "efectos inmediatamente."
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- Las ordenanzas, reglamentos y acuerdos son de obligatorio cumplimiento por parte de",
      "los particulares y de las autoridades nacionales, departamentales y municipales.",
      "Las autoridades nacionales están obligadas a colaborar para que las decisiones municipales tengan",
      "el debido cumplimiento.",
      "TITULO V",
      "DEL CONCEJO Y DE LOS FUNCIONARIOS Y EMPLEADOS",
      "CAPITULO I",
      "DEL CONCEJO"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Las sesiones del Concejo serán presididas por el Alcalde. En efecto de éste, por el Concejal",
      "que se designare para tal efecto."
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- Las sesiones pueden ser ordinarias y extraordinarias y serán celebradas en el edificio de",
      "la Municipalidad, salvo que el Concejo acordare reunirse en otro lugar dentro de su jurisdicción."
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- EL CONCEJO CELEBRARÁ SESIÓN ORDINARIA EN LOS PRIMEROS CINCO DÍAS DE CADA",
      "QUINCENA, PREVIA CONVOCATORIA A LOS CONCEJALES PROPIETARIOS Y SUPLENTES, CON DOS DÍAS",
      "DE ANTICIPACIÓN POR LO MENOS Y EXTRAORDINARIA, DE CONFORMIDAD AL NUMERAL DIEZ DEL"
    ]
  },
  {
    "number": "ARTÍCULO  31",
    "content": [
      "DE ESTE CÓDIGO. PUDIENDO DECLARARSE EN SESIÓN PERMANENTE, SI LA IMPORTANCIA",
      "Y URGENCIA DEL ASUNTO LO AMERITA. (7)"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- LAS SESIONES DEL CONCEJO SERÁN PÚBLICAS Y EN ELLAS PODRÁ TENER",
      "PARTICIPACIÓN CUALQUIER MIEMBRO DE SU COMPRENSIÓN, CON VOZ PERO SIN VOTO, PREVIAMENTE",
      "AUTORIZADO POR EL CONCEJO; SALVO QUE EL CONCEJO ACORDARE HACERLAS PRIVADAS. (7)"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- No podrá celebrarse sesión extraordinaria sin que preceda la citación personal de los",
      "miembros del Concejo, hecha en forma personal y escrita por lo menos a veinticuatro horas de anticipación",
      "debiendo mencionarse el asunto a tratar."
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- PARA CELEBRAR SESIÓN SE NECESITA QUE CONCURRA POR LO MENOS LA MITAD MÁS",
      "19",
      "UNO DE LAS Y LOS MIEMBROS PROPIETARIOS Y PROPIETARIAS DEL CONCEJO.",
      "LA AUSENCIA DE UNO O MÁS PROPIETARIOS O PROPIETARIAS, SE SUPLIRÁ POR LAS O LOS",
      "SUPLENTES ELECTOS QUE CORRESPONDAN AL MISMO PARTIDO O COALICIÓN AL QUE PERTENECIEREN",
      "LAS O LOS PROPIETARIOS. EN CASO DE NO EXISTIR SUPLENTE DEL MISMO PARTIDO O COALICIÓN,",
      "Y PARA EFECTOS DE FORMAR QUÓRUM, EL CONCEJO DECIDIRÁ POR MAYORÍA SIMPLE. (14)"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- El Alcalde someterá al conocimiento del Concejo los asuntos que le competan, adjuntando",
      "el informe de la Comisión respectiva, o el dictamen del Síndico cuando lo hubiere."
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- Para que haya resoluciones se requiere el voto favorable de la mitad más uno de los",
      "miembros que integran el Concejo, salvo los casos en que la ley exija una mayoría especial. En caso de",
      "empate el Alcalde tendrá voto calificado."
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- Todos los miembros del Concejo están obligados a asistir puntualmente a las sesiones,",
      "con voz y voto y no podrán retirarse de las mismas una vez dispuesta la votación; pero si algún miembro,",
      "su cónyuge o pariente dentro del tercer grado de consanguinidad o segundo de afinidad tuviere interés",
      "personal en el negocio de que se trata, deberá abstenerse de emitir su voto, retirándose de la sesión",
      "mientras se resuelve el asunto, incorporándose posteriormente a la misma."
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- Cuando algún miembro del Concejo salve su voto, estará exento de responsabilidad,",
      "debiéndose hacer constar en el acta respectiva dicha salvedad."
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- LOS REGIDORES, PROPIETARIOS Y SUPLENTES, DEVENGARAN UNA REMUNERACIÓN",
      "POR CADA UNA DE LAS SESIONES PREVIAMENTE CONVOCADAS A LAS QUE ASISTAN, LAS CUALES NO",
      "PODRÁN EXCEDER DE CUATRO AL MES Y CUYO VALOR SERÁ FIJADO POR EL CONCEJO DE ACUERDO",
      "A LA CAPACIDAD ECONÓMICA DEL MUNICIPIO. AL MONTO QUE RESULTE DE LA REMUNERACIÓN",
      "MENSUAL INDICADA DEBERÁ EFECTUARSE LOS DESCUENTOS CORRESPONDIENTES AL INSTITUTO",
      "SALVADOREÑO DEL SEGURO SOCIAL, SISTEMA DE AHORRO PARA PENSIONES E IMPUESTO SOBRE LA",
      "RENTA.",
      "LOS REGIDORES PROPIETARIOS Y SUPLENTES, QUE SIMULTÁNEAMENTE DESEMPEÑEN OTRO",
      "CARGO O EMPLEO EN ALGUNA ENTIDAD PÚBLICA O PRIVADA, DEVENGARAN LA REMUNERACIÓN EN LA",
      "FORMA Y CUANTÍA A QUE SE REFIERE EL INCISO ANTERIOR, DEBIENDO APLICÁRSELES ÚNICAMENTE",
      "EL DESCUENTO RELATIVO AL IMPUESTO SOBRE LA RENTA. (13)",
      "INTERPRETACION AUTENTICA",
      "DECRETO Nº 371.-",
      "LA ASAMBLEA LEGISLATIVA DE LA REPUBLICA DE EL SALVADOR,",
      "CONSIDERANDO:",
      "I.-Que por Decreto Legislativo N°274, de fecha 31 de enero de 1986,",
      "20",
      "publicado en el Diario Oficial N°23, Tomo 290, de fecha 5 de febrero del",
      "mismo año, se decretó el Código Municipal;"
    ]
  },
  {
    "number": "artículo  46",
    "content": [
      "de dicho Código establece que los Regidores,",
      "propietarios y suplentes, podrán devengar por cada sesión a la que",
      "asistan previa convocatoria, una dieta que fijará el Concejo, de acuerdo",
      "a la capacidad económica del Municipio; y que éstas no excederán de",
      "cuatro en el mes;",
      "III.-Que la disposición referida en el considerando anterior, ha creado",
      "confusiones en cuanto al derecho de los Regidores suplentes a devengar",
      "dietas cuando asisten a las sesiones del Concejo; por lo que es",
      "procedente que se interprete el tenor de dicho artículo, con el objeto de",
      "aclarar su contenido;",
      "POR TANTO,",
      "en uso de sus facultades constitucionales y a iniciativa de los Diputados Italo Agustín",
      "Orellana Liévano, Donald Ricardo Calderón Lam, Rubén Orellana Mendoza, Raúl Mijango, Nelson",
      "Funes, Mariela Peña Pinto, María Ofelia Navarrete de Dubón, Carlos Alberto Escobar, Kirio",
      "Waldo Salgado, Juan Duch Martínez, Gerardo Antonio Suvillaga García, Gerber Mauricio Aguilar",
      "Zepeda, Walter René Araujo Morales, Ana Julia Lainfiesta, Olme Remberto Contreras, Luis",
      "Alberto Cruz, Roberto José D’Aubuisson Munguía, René Mario Figueroa Figueroa, Hermes",
      "Alcides Flores Molina, Jesús Grande, José Ismael Iraheta Troya, José Roberto Larios Rodríguez,",
      "Carlos Guillermo Magaña Tobar, Alvaro Gerardo Martín Escalón, Jorge Alberto Muñoz Navarro,",
      "Salvador Horacio Orellana Alvarez, Olga Elizabeth Ortiz Murillo, Renato Antonio Pérez, Francisco",
      "Panameño, Francisco Monge, René Oswaldo Rodríguez Velasco, Mercedes Gloria Salguero",
      "Gross, María Elizabeth Zelaya Flores, Amado Aguiluz Aguiluz y Silvia Hidalgo,",
      "DECRETA:"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- Interprétase auténticamente el",
      "Decreto Legislativo Nº274, de fecha 31 de enero de 1986, publicado en el Diario Oficial Nº23,",
      "Tomo 290, de fecha 5 de febrero del mismo año, en el sentido de que, los Regidores suplentes",
      "que asistan a las sesiones del Concejo, también podrán devengar la dieta que se fije por éste,",
      "estuvieren o no sustituyendo a un propietario.",
      "Esta interpretación auténtica se considerará incorporada al tenor del referido artículo."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- El presente Decreto entrará en vigencia ocho días después de su publicación",
      "en el Diario Oficial.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los veintitrés",
      "días del mes de julio de mil novecientos noventa y ocho.",
      "D. O. Nº 172, Tomo  Nº 340, Fecha:17 de septiembre de 1998.",
      "21",
      "CAPITULO II",
      "DEL ALCALDE"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- El Alcalde representa legal y administrativamente al Municipio. Es el titular del gobierno",
      "y de la administración municipales."
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Corresponde al Alcalde:",
      "1.Presidir las sesiones del Concejo y representarlo legalmente;",
      "2.Llevar las relaciones entre la municipalidad que representa y los organismos públicos y",
      "privados, así como con los ciudadanos en general;",
      "3.Convocar por sí, o a petición del Síndico, o de dos Concejales por lo menos a sesión",
      "extraordinaria del Concejo;",
      "4.Cumplir y hacer cumplir las ordenanzas, reglamentos y acuerdos emitidos por el Concejo;",
      "5.Ejercer las funciones del gobierno y administración municipales expidiendo al efecto, los",
      "acuerdos, órdenes e instrucciones necesarias y dictando las medidas que fueren",
      "convenientes a la buena marcha del municipio y a las políticas emanadas del Concejo;",
      "6.Resolver los casos y asuntos particulares de gobierno y administración;",
      "7.NOMBRAR Y REMOVER A LOS FUNCIONARIOS Y EMPLEADOS CUYO NOMBRAMIENTO",
      "NO ESTUVIERE RESERVADO AL CONCEJO, SIGUIENDO LOS PROCEDIMIENTOS DE LEY.",
      "(7)",
      "8.Organizar y dirigir la Policía Municipal;",
      "9.Los demás que la ley, ordenanzas y reglamentos le señalen."
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- El Alcalde debe ser equitativamente remunerado atendiendo las posibilidades económicas",
      "del municipio. La remuneración se fijará en el presupuesto respectivo. El Alcalde que se ausentare en",
      "cumplimiento de misión oficial, gozará de la remuneración que le corresponde y el Concejal que lo sustituya",
      "gozará igualmente de remuneración calculada en igual cuantía por todo el tiempo que dure la sustitución."
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- El Alcalde puede delegar previo acuerdo del Concejo, la dirección de determinadas",
      "funciones con facultades para que firmen a su nombre a funcionarios municipales que responderán por",
      "el desempeño de las mismas ante él y el Concejo y serán además, directa y exclusivamente responsables",
      "por cualquier faltante, malversación o defectuosa rendición de cuentas ante la Corte de Cuentas de la",
      "República.",
      "CAPITULO III",
      "DEL SÍNDICO",
      "22"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- Además de sus atribuciones y deberes como miembro del Concejo, corresponde al Síndico:",
      "a)EJERCER LA PROCURACIÓN EN LOS ASUNTOS PROPIOS DEL MUNICIPIO A QUE",
      "PERTENECE, PUDIENDO EN CONSECUENCIA, INTERVENIR EN LOS JUICIOS EN DEFENSA",
      "DE LOS BIENES DE LOS INTERESES DEL MUNICIPIO, EN LO RELACIONADO CON LOS",
      "BIENES,  DERECHOS Y OBLIGACIONES MUNICIPALES CONFORME A LA LEY Y A LAS",
      "INSTRUCCIONES DEL CONCEJO. NO OBSTANTE LO ANTERIOR, EL CONCEJO PODRÁ",
      "NOMBRAR APODERADOS GENERALES Y ESPECIALES; (7)",
      "b)VELAR POR QUE LOS CONTRATOS QUE CELEBRE LA MUNICIPALIDAD SE AJUSTEN A LAS",
      "PRESCRIPCIONES LEGALES Y A LOS ACUERDOS EMITIDOS POR EL CONCEJO; (7)",
      "c)Emitir dictamen en forma razonada y oportuna en los asuntos que el Concejo o Alcalde",
      "le soliciten;",
      "d)Examinar y fiscalizar las cuentas municipales, proponiendo al Concejo las medidas que",
      "tiendan a evitar inversiones ilegales, indebidas o abusos en el manejo de los recursos del",
      "municipio;",
      "e)Asesorar al Concejo y al Alcalde;",
      "f)VELAR POR EL ESTRICTO CUMPLIMIENTO DE ESTE CÓDIGO, ORDENANZAS,",
      "REGLAMENTOS, ACUERDOS DEL CONCEJO Y DE COMPETENCIAS QUE LE OTORGAN",
      "OTRAS LEYES; (7)",
      "g)TRANSAR O CONCILIAR EN ASUNTOS LEGALES, PREVIA AUTORIZACIÓN DEL CONCEJO.",
      "(7)"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- EL SÍNDICO, DE PREFERENCIA DEBERÁ SER ABOGADO Y PODRÁ SER REMUNERADO",
      "CON SUELDO O DIETAS A CRITERIO DEL CONCEJO. CUANDO EL CONCEJO ACORDARE REMUNERAR AL",
      "SÍNDICO CON SUELDO, ÉSTE DEBERÁ ASISTIR A TIEMPO COMPLETO AL DESEMPEÑO DE SUS FUNCIONES.",
      "(7)",
      "CAPITULO IV",
      "DE LOS REGIDORES O CONCEJALES"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- Corresponde a los Regidores o Concejales:",
      "1.-Concurrir con voz y voto a las sesiones del Concejo;",
      "2.-Integrar y desempeñar las comisiones para las que fueron designados, actuando en las",
      "mismas con la mayor eficiencia y prontitud y dando cuenta de su cometido en cada sesión",
      "o cuando para ello fueren requeridos;",
      "3.-Las demás que les correspondan por ley, ordenanzas o reglamentos.",
      "23",
      "CAPÍTULO V",
      "DEL SECRETARIO MUNICIPAL Y DEL CONCEJO (7)"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- El Concejo funcionará asistido de un Secretario nombrado por el mismo de fuera de su",
      "seno. Podrá ser removido en cualquier tiempo sin expresión de causa."
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- Son deberes del Secretario:",
      "1.-Asistir a las sesiones del Concejo y elaborar las correspondientes actas;",
      "2.-Autorizar las ordenanzas y demás instrumentos jurídicos que emita el Concejo;",
      "3.-Comunicar a los Concejales las convocatorias para que concurran a las sesiones;",
      "4.-Llevar los libros, expedientes y documentos del Concejo, custodiar su archivo y conservarlo",
      "organizado, de acuerdo con las técnicas más adecuadas;",
      "5.-Despachar las comunicaciones que emanen del Concejo y llevar con exactitud un registro",
      "de todos los expedientes o documentos que se entreguen;",
      "6.-Expedir de conformidad con la ley, certificaciones de las actas del Concejo o de cualquier",
      "otro documento que repose en los archivos, previa autorización del Alcalde o quien haga",
      "sus veces;",
      "7.-Dar cuenta en las sesiones de todos los asuntos que le ordenen el Alcalde o quien presida",
      "el Concejo;",
      "8.-Dirigir el personal y los trabajos de la Secretaria del Concejo;",
      "9.-Auxiliar a las comisiones designadas por el Concejo y Facilitar el trabajo que se les",
      "encomiende;",
      "10.-Los demás que les señalen las leyes, ordenanzas y reglamentos."
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- EN CASO DE AUSENCIA O FALTA DEL SECRETARIO, EL CONCEJO PODRÁ DESIGNAR",
      "INTERINAMENTE, A CUALQUIERA DE LOS CONCEJALES PARA QUE DESEMPEÑE EL CARGO",
      "TEMPORALMENTE; POR UN PERÍODO MÁXIMO DE SESENTA DÍAS Y GOZARÁ DE LA REMUNERACIÓN",
      "QUE CORRESPONDE AL SECRETARIO POR EL TIEMPO QUE DURE LA SUSTITUCIÓN, EN CUYO CASO NO",
      "DEVENGARÁ DIETA. (7)",
      "CAPITULO VI",
      "DISPOSICIONES COMUNES"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- LOS MIEMBROS DEL CONCEJO, SECRETARIO DEL CONCEJO, TESORERO, GERENTES,",
      "24",
      "AUDITOR INTERNO,  DIRECTORES O JEFES DE LAS DISTINTAS DEPENDENCIAS DE LA ADMINISTRACIÓN",
      "MUNICIPAL, EN EL EJERCICIO DE SUS FUNCIONES RESPONDERÁN INDIVIDUALMENTE POR ABUSO DE",
      "PODER, POR ACCIÓN U OMISIÓN EN LA APLICACIÓN DE LA LEY O POR VIOLACIÓN DE LA MISMA. (1)",
      "(7)"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Los miembros del Concejo cuando desempeñen algún cargo o empleo público o privado",
      "compatible, no podrán ser trasladados sin su consentimiento a otro lugar que les impida el ejercicio de",
      "su función edilicia, y su jefe o patrono estará en la obligación de concederle permiso con goce de sueldo",
      "para que concurran a la sesión.",
      "LOS EMPLEADOS PÚBLICOS QUE DE CONFORMIDAD CON EL INCISO ANTERIOR HAYAN OBTENIDO",
      "LICENCIA CON MOTIVO DE HABER SIDO ELEGIDOS PARA EL CARGO DE MIEMBROS DEL CONCEJO",
      "MUNICIPAL, TENDRÁN DERECHO EN TODO CASO, A CONSERVAR EL EMPLEO O CARGO DESEMPEÑADO",
      "ANTES DE HABER INICIADO SU CORRESPONDIENTE PERÍODO, POR LO MENOS DURANTE UN LAPSO IGUAL",
      "AL DEL PERÍODO DEL RESPECTIVO CARGO DE ELECCIÓN, O A SER NOMBRADO CON LAS MISMAS",
      "GARANTÍAS MÍNIMAS EN UN EMPLEO O CARGO SIMILAR O EN OTRO DE MAYOR JERARQUÍA Y SALARIO.",
      "(7)"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- Se prohíbe a los miembros del Concejo:",
      "a)Intervenir en la resolución de asuntos municipales en que ellos estén interesados",
      "personalmente, su cónyuge o parientes hasta el tercer grado de consanguinidad o segundo",
      "de afinidad, o empresas en las cuales sean accionistas o ejecutivos;",
      "b)Celebrar contratos por sí o por interpósita persona sobre bienes o rentas del municipio",
      "cuyo Concejo integra, de entidades descentralizadas o de cualquiera otra naturaleza en",
      "que el municipio tenga interés. Se exceptúa de esta prohibición los contratos que celebren",
      "con usuarios de los servicios públicos locales. Será nulo lo efectuado en contravención de",
      "este artículo y responderá al municipio por los daños causados a éste.",
      "TITULO VI",
      "DE LA HACIENDA PUBLICA MUNICIPAL",
      "CAPITULO I",
      "DE LOS BIENES, INGRESOS Y OBLIGACIONES"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- La Hacienda Pública Municipal comprende los bienes, ingresos y obligaciones del municipio.",
      "Gozarán de las mismas exoneraciones, garantías y privilegios que los bienes del Estado."
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- Son bienes del Municipio:",
      "1.-Los de uso público, tales como plazas, áreas verdes y otros análogos;",
      "2.-Los bienes muebles o inmuebles, derechos o acciones que por cualquier título ingresen",
      "25",
      "al patrimonio municipal o haya adquirido o adquiera el municipio o se hayan destinado",
      "o se destinen a algún establecimiento público municipal."
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Los bienes de uso público de municipio son inalienables e imprescriptibles, salvo que el",
      "Concejo con el voto de las tres cuartas partes de sus miembros acordare desafectarlos."
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- Son ingresos del Municipio:",
      "1.-El producto de los impuestos, tasas y contribuciones municipales;",
      "2.-El producto de las penas o sanciones pecuniarias de toda índole impuestas por la autoridad",
      "municipal competente, así como el de aquellas penas o sanciones que se liquiden con",
      "destino al municipio de conformidad a otras leyes. Igualmente los recargos e intereses",
      "que perciban conforme a esas leyes, ordenanzas o reglamentos;",
      "3.-Los intereses producidos por cualquier clase de crédito municipal y recargos que se",
      "impongan;",
      "4.-El producto de la administración de los servicios públicos municipales;",
      "5.-Las rentas de todo género que el municipio obtenga de las instituciones municipales",
      "autónomas y de las empresas mercantiles en que participe o que sean de su propiedad;",
      "6.-Los dividendos o utilidades que le correspondan por las acciones o aportes que tenga en",
      "sociedad de cualquier género;",
      "7.-Las subvenciones, donaciones y legados que reciba;",
      "8.-El producto de los contratos que celebre;",
      "9.-LOS FRUTOS CIVILES DE LOS BIENES MUNICIPALES O QUE SE OBTENGAN CON OCASIÓN",
      "DE OTROS INGRESOS MUNICIPALES, ASÍ COMO LOS INTERESES Y PREMIOS",
      "DEVENGADOS POR LAS CANTIDADES DE DINERO CONSIGNADOS EN CALIDAD DE",
      "DEPÓSITOS EN CUALQUIER BANCO; (7)",
      "10.-El aporte proveniente del fondo para el desarrollo económico y social de los municipios"
    ]
  },
  {
    "number": "artículo  207",
    "content": [
      ", de la Constitución en la forma y cuantía",
      "que fije la ley;",
      "11.-Las contribuciones y derechos especiales previstos en otras leyes;",
      "12.-El producto de los empréstitos, préstamos y demás operaciones de crédito que obtenga;",
      "13.-El precio de la venta de los bienes muebles e inmuebles municipales que efectuare;",
      "26",
      "14.-Los aportes especiales o extraordinarios que le acuerden organismos estatales o",
      "autónomos;",
      "15.-Cualquiera otra que determinen las leyes, reglamentos  u ordenanzas."
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- EL DERECHO DE LOS MUNICIPIOS PARA EXIGIR EL PAGO DE LOS TRIBUTOS",
      "MUNICIPALES Y SUS ACCESORIOS, PRESCRIBIRÁ POR LA FALTA DE INICIATIVA EN EL COBRO JUDICIAL",
      "EJECUTIVO DURANTE EL TÉRMINO DE QUINCE AÑOS CONSECUTIVOS. (7)"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- En ningún caso de transacción habrá responsabilidad pecuniaria para los miembros del",
      "Concejo."
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- Son obligaciones a cargo del municipio:",
      "1.-Las legalmente contraídas por el municipio derivadas de la ejecución del Presupuesto de",
      "Gastos;",
      "2.-Las deudas provenientes de la ejecución de  presupuestos fenecidos, reconocidos conforme",
      "al ordenamiento legal vigente;",
      "3.-Las provenientes de la deuda pública municipal contraídas de conformidad con la ley;",
      "4.-Las deudas, derechos y prestaciones, reconocidos o transados por el municipio, de acuerdo",
      "con las leyes o a cuyo pago hubiese sido condenado por sentencia ejecutoriada de los",
      "tribunales;",
      "5.-Los valores legalmente consignados por terceros  y que el municipio esté obligado a",
      "devolver de acuerdo a la ley;",
      "6.-El valor de las colectas voluntarias para obras de interés común o servicios públicos",
      "aportados por terceros que no llegaren a realizarse o prestarse."
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "-  LA CONTRATACIÓN DE PRÉSTAMOS CON INSTITUCIONES NACIONALES O EXTRANJERAS",
      "QUE NO REQUIERAN AVAL DEL ESTADO, REQUERIRÁN DE LA APROBACIÓN DEL CONCEJO CON EL VOTO",
      "DE LAS TRES CUARTAS PARTES DE SUS MIEMBROS.",
      "LA CONTRATACIÓN DE PRÉSTAMOS CON INSTITUCIONES EXTRANJERAS CON AVAL DEL ESTADO,",
      "ADEMÁS REQUERIRÁN LA AUTORIZACIÓN Y APROBACIÓN DE LA ASAMBLEA LEGISLATIVA. (7)"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- SE PROHÍBE A LOS MUNICIPIOS CEDER O DONAR A TÍTULO GRATUITO, CUALQUIER",
      "PARTE DE SUS BIENES DE CUALQUIER NATURALEZA QUE FUEREN, O DISPENSAR EL PAGO DE IMPUESTO,",
      "TASA O CONTRIBUCIÓN ALGUNA ESTABLECIDA POR LA LEY EN BENEFICIO DE SU PATRIMONIO; SALVO",
      "EL CASO DE MATERIALES O BIENES PARA VIVIENDA, ALIMENTACIÓN Y OTROS ANÁLOGOS, EN CASO",
      "DE CALAMIDAD PÚBLICA O DE GRAVE NECESIDAD. (9)",
      "LOS MUNICIPIOS PODRÁN TRANSFERIR BIENES MUEBLES O INMUEBLES MEDIANTE DONACIÓN",
      "27",
      "A INSTITUCIONES PÚBLICAS, EN ATENCIÓN A SATISFACER PROYECTOS O PROGRAMAS DE UTILIDAD",
      "PÚBLICA Y DE BENEFICIO SOCIAL, PRINCIPALMENTE EN BENEFICIO DE LOS HABITANTES DEL MISMO",
      "Y EN CUMPLIMIENTO DE LAS COMPETENCIAS MUNICIPALES. PARA LA FORMALIZACIÓN DE ESTA",
      "TRANSFERENCIA SE ESTABLECERÁN CONDICIONES QUE ASEGUREN QUE EL BIEN MUNICIPAL SE UTILICE",
      "PARA LOS FINES ESTABLECIDOS EN ESTE CÓDIGO. EN CASO DE INCUMPLIMIENTO DE LAS CLÁUSULAS",
      "Y/O CONDICIONES ESTABLECIDAS, DARÁ LUGAR A QUE SE REVOQUE DE PLENO DERECHO LA VIGENCIA",
      "DEL MISMO Y SE EXIGIRÁ DE INMEDIATO LA RESTITUCIÓN DEL BIEN. (9)",
      "LOS MUNICIPIOS PODRÁN OTORGAR COMODATOS A INSTITUCIONES PÚBLICAS Y PRIVADAS",
      "SIN FINES DE LUCRO PREVIO SU ACREDITACIÓN LEGAL, DE LOS BIENES MUNICIPALES, EN ATENCIÓN",
      "A SATISFACER PROYECTOS O PROGRAMAS DE UTILIDAD PÚBLICA Y DE BENEFICIO SOCIAL,",
      "PRINCIPALMENTE EN BENEFICIO DE LOS HABITANTES DEL MISMO Y EN CUMPLIMIENTO DE LAS",
      "FINALIDADES DE LAS COMPETENCIAS MUNICIPALES. PARA LA FORMALIZACIÓN DEL MISMO SE",
      "ESTABLECERÁN ENTRE OTRAS CLÁUSULAS QUE ESTABLEZCAN TIEMPOS RAZONABLES DE VIGENCIA DEL",
      "CONTRATO, Y EN CASO DE INCUMPLIMIENTO DE ALGUNAS DE LAS CLÁUSULAS ESTABLECIDAS, SE",
      "PROCEDERÁ INMEDIATAMENTE A EXIGIR LA RESTITUCIÓN DEL BIEN AÚN ANTES DEL TIEMPO",
      "ESTIPULADO Y ADEMÁS SI SOBREVIENE UNA NECESIDAD IMPREVISTA Y URGENTE. (9)",
      "EN TODOS LOS CASOS MENCIONADOS EN LOS INCISOS PRECEDENTES, SE REQUERIRÁ EL VOTO",
      "FAVORABLE DE LAS TRES CUARTAS PARTES DE LOS CONCEJALES O CONCEJALAS PROPIETARIOS. (14)"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "-  LAS LEYES Y ORDENANZAS QUE ESTABLEZCAN O MODIFIQUEN TRIBUTOS MUNICIPALES",
      "DETERMINARÁN EN SU CONTENIDO: EL HECHO GENERADOR DEL TRIBUTO; LOS SUJETOS ACTIVO Y",
      "PASIVO; LA CUANTÍA DEL TRIBUTO O FORMA DE ESTABLECERLA; LAS DEDUCCIONES; LAS OBLIGACIONES",
      "DE LOS SUJETOS ACTIVO, PASIVO Y DE LOS TERCEROS; LAS INFRACCIONES Y SANCIONES",
      "CORRESPONDIENTES; LOS RECURSOS QUE DEBAN CONCEDERSE CONFORME A LA LEY GENERAL",
      "TRIBUTARIA MUNICIPAL; ASÍ COMO LAS EXENCIONES QUE PUDIERAN OTORGARSE RESPECTO A LOS",
      "IMPUESTOS.",
      "DICHAS LEYES Y ORDENANZAS DEBERÁN FUNDAMENTARSE EN LA CAPACIDAD ECONÓMICA DE",
      "LOS CONTRIBUYENTES Y EN LOS PRINCIPIOS DE GENERALIDAD, IGUALDAD, EQUITATIVA DISTRIBUCIÓN",
      "DE LA CARGA TRIBUTARIA Y DE NO CONFISCACIÓN. (7)"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "-  Los Municipios podrán celebrar acuerdos entre sí para la unificación y cobro de las tarifas",
      "de determinadas tasas y contribuciones. En estos acuerdos de deberán señalar los derechos y obligaciones",
      "recíprocos de los municipios participantes, así como las demás modalidades y cláusulas que se estime",
      "convenientes."
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- LOS TRIBUTOS MUNICIPALES QUE NO FUEREN PAGADOS EN EL PLAZO"
    ]
  },
  {
    "number": "ARTÍCULO  47",
    "content": [
      "DE LA LEY",
      "GENERAL TRIBUTARIA MUNICIPAL. (7)",
      "CAPITULO II",
      "DEL PRESUPUESTO"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "-LOS MUNICIPIOS ESTÁN OBLIGADOS A DESARROLLAR SU ACTUACIÓN ADMINISTRATIVA",
      "28",
      "Y DE GOBIERNO, POR UN PRESUPUESTO DE INGRESOS Y EGRESOS APROBADO CON IGUALES",
      "FORMALIDADES QUE LAS ORDENANZAS Y CON EL VOTO FAVORABLE DE LA MITAD MÁS UNO DE LOS",
      "CONCEJALES O CONCEJALAS PROPIETARIOS. (14)",
      "EL EJERCICIO FISCAL SE INICIA EL PRIMERO DE ENERO Y TERMINA EL TREINTA Y UNO DE",
      "DICIEMBRE DE CADA AÑO. (7)"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- EL PRESUPUESTO COMPRENDERA LAS DISPOSICIONES GENERALES; EL PRESUPUESTO",
      "DE INGRESOS Y EL PRESUPUESTO DE EGRESOS. EL CONCEJO PODRA INCORPORAR LOS ANEXOS QUE",
      "CONSIDERE NECESARIO.(1)",
      "EN CUANTO A LO DISPUESTO EN EL INCISO ANTERIOR, SOLAMENTE LAS CABECERAS",
      "DEPARTAMENTALES TENDRAN LA OBLIGACION DE PUBLICAR EN EL DIARIO OFICIAL O EN UNO DE MAYOR",
      "CIRCULACION DEL PAIS; UN EXTRACTO DE SU CONTENIDO EL CUAL CONTENDRA EL ENCABEZAMIENTO",
      "DEL ACUERDO RESPECTIVO, LOS SUMARIOS DE INGRESOS Y EGRESOS, LOS ARTICULOS PERTINENTES",
      "DE LAS DISPOSICIONES GENERALES, LOS ANEXOS RELATIVOS A LOS GASTOS FIJOS, EL LUGAR Y FECHA",
      "DE SU APROBACION, LOS NOMBRES Y CARGOS DE LOS MIEMBROS DEL CONCEJO QUE AUTORICEN DICHO",
      "ACUERDO.(1)",
      "LA PUBLICACION A QUE SE REFIERE EL INCISO QUE ANTECEDE Y QUE SE EFECTUE UN DIARIO",
      "DE MAYOR CIRCULACION NACIONAL, SE CONTARA SU VIGENCIA A PARTIR DEL DIA SIGUIENTE DE ESTA",
      "PUBLICACION. (1)"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- Las disposiciones generales estarán constituidas por todas aquellas normas que se",
      "consideren complementarias, reglamentarias, explicativas o necesarias para la ejecución de los presupuestos",
      "de ingresos y egresos y de los anexos que contenga.",
      "EL CONCEJO PODRA APROBAR TALES DISPOSICIONES CON EL CARACTER DE PERMANENTES,",
      "EN FORMA SEPARADA DEL PRESUPUESTO DE INGRESOS Y DEL PRESUPUESTO DE EGRESOS, NO SIENDO",
      "NECESARIO EN ESTE CASO INCORPORARLAS EN CADA PRESUPUESTO ANUAL DE INGRESOS Y DE",
      "EGRESOS. TAMBIEN QUEDA FACULTADO  EL CONCEJO PARA AUTORIZAR MODIFICACIONES O ADICIONES",
      "A LAS MISMAS DISPOSICIONES GENERALES, CUANDO LO ESTIME CONVENIENTE. (1)"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- El presupuesto de ingresos contendrá la enumeración de los diversos ingresos municipales",
      "cuya recaudación se autorice, con la estimación prudencial de las cantidades que se presupone habrán",
      "de ingresar por cada ramo en el año económico que debe regir, así como cualesquiera otros recursos",
      "financieros permitidos por la ley.",
      "Se prohíbe la estimación de ingresos que no tengan base legal para su percepción cierta y efectiva."
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- El presupuesto de egresos contendrán las partidas correspondientes para la atención de",
      "las funciones, actividades y servicios municipales, así como que correspondan a inversiones y a aportes",
      "para fundaciones, empresas, sociedades, instituciones municipales autónomas y demás organismos de",
      "carácter municipales o intermunicipal."
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- El monto del presupuesto de egresos no podrá exceder del total del presupuesto de",
      "29",
      "ingresos, cuando fuere indispensable para cumplir con esta disposición se podrá incluir las existencias de",
      "caja provenientes de economía o superávit estimados al treinta y uno de diciembre del año de presentación",
      "del proyecto.",
      "El presupuesto de egresos podrá ser ampliado en el curso del ejercicio, con motivo de ingresos",
      "extraordinarios de cualquier naturaleza o cuando se establezca el superávit real."
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- El Concejo, no podrá acordar ningún gasto para el cual no exista previsión presupuestaria.",
      "Asimismo no podrá autorizar egresos de fondos que no estén consignados expresamente en el presupuesto."
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "-  Las empresas municipales y las instituciones municipales autónomas tendrán su propio",
      "presupuesto, aprobado por el Concejo."
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- El Alcalde elaborará el proyecto de presupuesto correspondiente al año inmediato siguiente",
      "oyendo la opinión de los Concejales, y jefes de las distintas dependencias, procurando conciliar sus",
      "observaciones y aspiraciones con los objetivos y metas propuestas."
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- EL PROYECTO DE ORDENANZA DE PRESUPUESTO DE INGRESOS Y EGRESOS DEBERÁ",
      "SOMETERSE A CONSIDERACIÓN DEL CONCEJO POR LO MENOS TRES MESES ANTES DE QUE SE INICIE",
      "EL NUEVO EJERCICIO FISCAL. EL CONCEJO PODRÁ MODIFICAR EL PRESUPUESTO PERO NO PODRÁ",
      "AUTORIZAR GASTOS QUE EXCEDAN DEL MONTO DE LAS ESTIMACIONES DE INGRESOS DEL RESPECTIVO",
      "PROYECTO. (1) (7)"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- SI EL PRIMERO DE ENERO NO ESTUVIESE EN VIGENCIA EL PRESUPUESTO DE ESE AÑO,",
      "SE APLICARÁ EL DEL AÑO ANTERIOR HASTA QUE ENTRE EN VIGENCIA EL NUEVO PRESUPUESTO, SIN",
      "QUE PUEDA EXCEDER DE UN MES DESPUÉS DE INICIADO EL NUEVO EJERCICIO FISCAL. (7)"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- Para cada ejercicio presupuestario el Concejo aprobará la programación de la ejecución",
      "física y financiera del presupuesto especificando, entre otros aspectos, los compromisos y desembolsos",
      "máximos que podrán contraer o efectuar para cada trimestre del ejercicio presupuestario."
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- El Alcalde informará al Concejo mensualmente sobre los resultados de la ejecución del",
      "presupuesto."
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- Inmediatamente después de aprobado el presupuesto, el Concejo enviará un ejemplar",
      "a la Corte de Cuentas de la República.",
      "CAPITULO III",
      "DE LA RECAUDACIÓN, CUSTODIA Y EROGACIÓN DE FONDOS"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- EL MUNICIPIO TENDRÁ UN TESORERO, A CUYO CARGO ESTARÁ LA RECAUDACIÓN Y",
      "CUSTODIA DE LOS FONDOS MUNICIPALES Y LA EJECUCIÓN DE LOS PAGOS RESPECTIVOS.",
      "30",
      "PARA QUE SEAN DE LEGÍTIMO ABONO LOS PAGOS HECHOS POR LOS TESOREROS O POR LOS",
      "QUE HAGAN SUS VECES, DEBERÁN ESTAR LOS RECIBOS FIRMADOS POR LOS RECIPIENTES U OTRAS",
      "PERSONAS A SU RUEGO SI NO SUPIEREN O NO PUDIEREN FIRMAR, Y CONTENDRÁN “EL VISTO BUENO”",
      "DEL SÍNDICO MUNICIPAL Y EL “DESE” DEL ALCALDE, CON EL SELLO CORRESPONDIENTE, EN SU CASO.",
      "CUANDO EL SÍNDICO, TUVIERE OBSERVACIONES O SE NEGARE AUTORIZAR CON SU FIRMA “EL",
      "VISTO BUENO”, DEBERÁ RAZONARLO Y FUNDAMENTARLO POR ESCRITO DENTRO DE UN PLAZO DE TRES",
      "DÍAS HÁBILES, A FIN DE QUE EL CONCEJO SUBSANE, CORRIJA O LO RATIFIQUE; EN CASO DE SER",
      "RATIFICADO DEBERÁ FIRMARLO EL SÍNDICO, CASO CONTRARIO SE ESTARÁ SUJETO A LO DISPUESTO"
    ]
  },
  {
    "number": "ARTÍCULO  28",
    "content": [
      "DE ESTE CÓDIGO, QUEDANDO EN CONSECUENCIA DE LEGÍTIMO ABONO LOS PAGOS",
      "HECHOS POR LOS TESOREROS, SEGÚN ACUERDO DE RATIFICACIÓN DEL CONCEJO Y COMO ANEXO LAS",
      "OBSERVACIONES DEL SÍNDICO Y EL ACUERDO DE RATIFICACIÓN DEL CONCEJO.",
      "CORRESPONDE LA REFRENDA DE CHEQUES A DOS MIEMBROS DEL CONCEJO ELECTOS POR",
      "ACUERDO DEL MISMO. (7)"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- Los ingresos municipales de toda naturaleza se centralizarán en el fondo general del",
      "municipio."
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- De todo ingreso que perciba el municipio se extenderá comprobante en los formularios",
      "que para tal objeto tenga autorizados por la Corte de Cuentas de la República."
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- LOS MUNICIPIOS PODRÁN CONTRATAR O CONVENIR LA RECAUDACIÓN DE SUS",
      "INGRESOS CON OTROS MUNICIPIOS, CON EL ÓRGANO EJECUTIVO DEL ESTADO, INSTITUCIONES",
      "AUTÓNOMAS, BANCOS Y EMPRESAS NACIONALES, MIXTAS Y PRIVADAS DE RECONOCIDA SOLVENCIA,",
      "SIEMPRE Y CUANDO ELLO ASEGURE LA RECAUDACIÓN MÁS EFICAZ Y A MENOR COSTO. EN ESTOS",
      "ACUERDOS SE SEÑALARÁN LOS SISTEMAS DE RECAUDACIÓN, PORCENTAJES DE COMISIÓN, FORMA Y",
      "OPORTUNIDAD EN QUE LOS MUNICIPIOS RECIBAN EL MONTO DE LO RECAUDADO Y TODO LO DEMÁS",
      "QUE FUERE NECESARIO. (7)"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- Los ingresos municipales se depositarán a más tardar el día siguiente hábil en cualquier",
      "banco del sistema, salvo que no hubiere banco, sucursal o agencia en la localidad, quedando en estos casos,",
      "a opción del Concejo la decisión del depositar sus fondos en cualquier banco, sucursal o agencia inmediata."
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- Las erogaciones de fondos deberán ser acordadas previamente por el Concejo, las que",
      "serán comunicadas al tesorero para efectos de pago, salvo los gastos fijos debidamente consignados en",
      "el presupuesto municipal aprobado, que no necesitarán la autorización del Concejo."
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- En los casos en que los municipios tengan sus fondos depositados en instituciones",
      "financieras, están obligados a efectuar sus pagos por medio de cheques."
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- Para atender gastos de menos cuantía o de carácter urgente se podrán crear fondos",
      "circulantes cuyo monto y procedimientos se establecerán en el presupuesto municipal.",
      "La liquidación del fondo circulante se hará al final de cada ejercicio y los reintegros al fondo por",
      "pagos y gastos efectuados se harán cuando menos cada mes.",
      "31",
      "El encargado del fondo circulante responderá solidariamente con el ordenador de pagos que",
      "designare el Concejo."
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- LAS EROGACIONES PARA EJECUCIÓN DE OBRAS, ADQUISICIÓN DE BIENES Y",
      "PRESTACIÓN DE SERVICIOS SE REGIRÁN POR LA LEY DE ADQUISICIONES Y CONTRATACIONES DE LA",
      "ADMINISTRACIÓN PÚBLICA.(3) (7)"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- Los sueldos de los funcionarios y empleados del municipio podrán pagarse hasta con diez",
      "días hábiles de anticipación a su vencimiento."
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- PODRÁ PAGARSE ANTICIPOS PARA DAR INICIO A LA EJECUCIÓN DE OBRAS,",
      "ADQUISICIÓN DE BIENES Y PRESTACIÓN DE SERVICIOS, DE CONFORMIDAD A LO ESTABLECIDO EN LA",
      "LEY DE ADQUISICIONES Y CONTRATACIONES DE LA ADMINISTRACIÓN PÚBLICA. (6) (7)"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- EL TESORERO, FUNCIONARIOS Y EMPLEADOS QUE TENGAN A SU CARGO LA",
      "RECAUDACIÓN O CUSTODIA DE FONDOS, DEBERÁN RENDIR FIANZA A SATISFACCIÓN DEL CONCEJO.",
      "EN CASO DE AUSENCIA DEL TESORERO, POR ENFERMEDAD, CASO FORTUITO, FUERZA MAYOR",
      "U OTRA CAUSA, PODRÁ SER SUSTITUIDO EN FORMA TEMPORAL POR UN PERÍODO QUE NO EXCEDERÁ",
      "DE NOVENTA DÍAS, POR UN MIEMBRO DEL CONCEJO MUNICIPAL QUIEN NO RENDIRÁ FIANZA. (7)"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- Las empresas municipales, las instituciones municipales autónomas, fundaciones y demás",
      "entidades dependientes del municipio que guarden autonomía administrativa, patrimonial o presupuestaria",
      "se arreglarán en lo referente a la recaudación, custodia y erogación de fondos a lo dispuesto en este",
      "capítulo y a las normas que dictare el Concejo."
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- Los sistemas y normas que regulen la recaudación, custodia y erogación de fondos serán",
      "acordados por el Concejo."
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- Tendrá fuerza ejecutiva el informe del Tesorero Municipal, quien  haga sus veces o el",
      "funcionario encargado al efecto, en el que conste lo que una persona natural o jurídica adeude al municipio,",
      "debidamente certificado por el Alcalde.",
      "En los registros de la Propiedad Raíz e Hipotecas de la República no se inscribirá ningún instrumento",
      "o documento en el que aparezca transferencia o gravamen sobre inmueble o inmuebles, a cualquier título",
      "que fuere, si no se presenta al Registrador solvencia de impuestos municipales sobre el bien o bienes raíces",
      "objeto del traspaso o gravamen.",
      "Tampoco se inscribirán en los Registros de Comercio las escrituras en que se constituya sociedad",
      "mercantil, o en que se modifiquen dichas escrituras o en que se disuelva la sociedad, sin que se les presente",
      "a los Registradores de Comercio, solvencia de impuestos municipales de los socios o de la sociedad, según",
      "el caso.",
      "El Ministerio de Relaciones Exteriores y la Dirección General de Migración, por medio de sus",
      "respectivas secciones o dependencias, exigirán la solvencia municipal de los interesados cuando se trate",
      "de permitir la salida del país, a excepción de los que lo hicieren por motivos de trabajo legalmente",
      "32",
      "comprobado por el Ministerio de Trabajo y los que lo hicieren por motivos de enfermedad comprobada,",
      "por el Ministerio de Salud Pública y Asistencia Social o el Instituto Salvadoreño del Seguro Social, en su",
      "caso. *DECLARADO INCONSTITUCIONAL"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- Las solvencias se expedirán en papel simple, libres de todo impuesto o contribución e",
      "irán firmadas y selladas por el Tesorero Municipal y por el funcionario encargado al efecto.",
      "LAS CONSTANCIAS DE SOLVENCIAS DE TRIBUTOS MUNICIPALES A QUE SE HACE REFERENCIA",
      "EN EL PRESENTE ARTÍCULO, TENDRÁN UNA VIGENCIA DE 30 DÍAS A PARTIR DE LA FECHA DE SU",
      "CORRESPONDIENTE OTORGAMIENTO POR LA AUTORIDAD MUNICIPAL COMPETENTE. (11)"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- Podrá extenderse solvencia, no obstante que estuviere pendiente de resolución cualquier",
      "recurso o impugnación, mediante caución otorgada por el interesado igual al monto adecuado más una",
      "tercera parte del mismo.",
      "Se admitirá como caución:",
      "a)Depósito de dinero en efectivo;",
      "b)Depósito de letras o bonos, cédulas hipotecarias u otros títulos garantizados por el Estado",
      "o Instituciones Oficiales Autónomas;",
      "c)GARANTÍA HIPOTECARIA; (7)",
      "d)FIANZA BANCARIA, DE EMPRESA AFIANZADORA O DE SEGUROS. (7)",
      "CAPITULO IV",
      "DE LA CONTABILIDAD Y AUDITORIA"
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "-  EL MUNICIPIO ESTÁ OBLIGADO A LLEVAR SUS REGISTROS CONTABLES DE",
      "CONFORMIDAD AL SISTEMA DE CONTABILIDAD GUBERNAMENTAL, EL CUAL ESTÁ CONSTITUIDO POR",
      "EL CONJUNTO DE PRINCIPIOS, NORMAS Y PROCEDIMIENTOS TÉCNICOS PARA RECOPILAR, REGISTRAR,",
      "PROCESAR Y CONTROLAR EN FORMA SISTEMÁTICA TODA LA INFORMACIÓN REFERENTE A LAS",
      "TRANSACCIONES REALIZADAS.",
      "ASIMISMO UTILIZARÁ LOS FORMULARIOS, LIBROS, TIPOS DE REGISTROS DEFINIDOS PARA",
      "LLEVAR CONTABILIDAD GUBERNAMENTAL Y OTROS MEDIOS QUE EXIGENCIAS LEGALES O CONTABLES",
      "REQUIERAN. (7)"
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "- EL MUNICIPIO ESTÁ OBLIGADO A:",
      "a)IMPLEMENTAR EL SISTEMA DE CONTABILIDAD DE ACUERDO CON LOS REQUERIMIENTOS",
      "DE CONTROL E INFORMACIÓN INTERNA Y DENTRO DEL MARCO GENERAL QUE SE",
      "ESTABLEZCA PARA LA CONTABILIDAD GUBERNAMENTAL;",
      "33",
      "b)REGISTRAR DIARIA Y CRONOLÓGICAMENTE, TODAS LAS TRANSACCIONES QUE",
      "MODIFIQUEN LA COMPOSICIÓN DE LOS RECURSOS Y OBLIGACIONES MUNICIPALES;",
      "Y EN LOS CASOS QUE PROCEDA, MANTENER REGISTROS CONTABLES DESTINADOS A",
      "CENTRALIZAR Y CONSOLIDAR LOS MOVIMIENTOS CONTABLES DE LAS ENTIDADES",
      "DEPENDIENTES DEL MUNICIPIO;",
      "c)ESTABLECER LOS MECANISMOS DE CONTROL INTERNO QUE ASEGUREN EL RESGUARDO",
      "DEL PATRIMONIO MUNICIPAL Y LA CONFIABILIDAD E INTEGRIDAD DE LA INFORMACIÓN,",
      "DENTRO DE LO QUE AL RESPECTO DEFINA LA CONTABILIDAD GUBERNAMENTAL Y LA",
      "CORTE DE CUENTAS DE LA REPÚBLICA; Y",
      "d)COMPROBAR QUE LA DOCUMENTACIÓN QUE RESPALDA LAS OPERACIONES CONTABLES",
      "CUMPLA CON LOS REQUISITOS EXIGIBLES EN EL ORDEN LEGAL Y TÉCNICO. (7)"
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- LOS MUNICIPIOS CONSERVARÁN, EN FORMA DEBIDAMENTE ORDENADA, TODOS LOS",
      "DOCUMENTOS, ACUERDOS DEL CONCEJO, REGISTROS, COMUNICACIONES Y CUALESQUIERA OTROS",
      "DOCUMENTOS PERTINENTES A LA ACTIVIDAD FINANCIERA Y QUE RESPALDE LAS RENDICIONES DE",
      "CUENTAS O INFORMACIÓN CONTABLE PARA LOS EFECTOS DE REVISIÓN CON LAS UNIDADES DE",
      "AUDITORIA INTERNA RESPECTIVAS Y PARA EL CUMPLIMIENTO DE LAS FUNCIONES FISCALIZADORAS",
      "DE LA CORTE DE CUENTAS DE LA REPÚBLICA.",
      "TODOS LOS DOCUMENTOS RELATIVOS A UNA TRANSACCIÓN ESPECÍFICA SERÁN ARCHIVADOS",
      "JUNTOS O CORRECTAMENTE REFERENCIADOS. LA DOCUMENTACIÓN DEBERÁ PERMANECER ARCHIVADA",
      "COMO MÍNIMO POR UN PERÍODO DE CINCO AÑOS Y LOS REGISTROS CONTABLES DURANTE DIEZ AÑOS,",
      "EXCEPTO AQUELLOS DOCUMENTOS QUE CONTENGAN INFORMACIÓN NECESARIA AL MUNICIPIO PARA",
      "COMPROBAR EL CUMPLIMIENTO DE OTRO TIPO DE OBLIGACIONES.",
      "LOS ARCHIVOS DE DOCUMENTACIÓN FINANCIERA SON  PROPIEDAD DE CADA MUNICIPALIDAD",
      "Y NO PODRÁN SER REMOVIDOS DE LAS OFICINAS CORRESPONDIENTES SINO CON ORDEN ESCRITA DEL",
      "CONCEJO MUNICIPAL. (7)"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- LOS  MUNICIPIOS CON INGRESOS ANUALES INFERIORES A CINCO MILLONES DE",
      "COLONES O SU EQUIVALENTE EN DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA, DEBERÁN TENER",
      "AUDITORIA INTERNA, CON AUTORIDAD E INDEPENDENCIA ORGÁNICA Y FUNCIONAL PARA EJERCER",
      "EL CONTROL, LA VIGILANCIA Y LA FISCALIZACIÓN DE LOS INGRESOS, GASTOS Y BIENES MUNICIPALES.",
      "ESTARÁ SOMETIDA A LAS LEYES Y ORDENANZAS DEL MUNICIPIO. (7)",
      "La auditoría estará bajo la responsabilidad y dirección de un auditor que nombrará el Concejo por",
      "todo el período de sus funciones, pudiendo ser nombrado para otros períodos."
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- LOS MUNICIPIOS CON INGRESOS ANUALES SUPERIORES A CINCO MILLONES DE",
      "COLONES O SU EQUIVALENTE EN DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA, DEBERÁN",
      "CONTRATAR UN AUDITOR EXTERNO PARA EFECTOS DE CONTROL, VIGILANCIA Y FISCALIZACIÓN DE",
      "LOS INGRESOS, GASTOS Y BIENES MUNICIPALES.",
      "LOS EMOLUMENTOS DEL AUDITOR EXTERNO E INTERNO SERÁN FIJADOS POR EL CONCEJO,",
      "34",
      "PUDIENDO LOS MUNICIPIOS CONTRATAR ESTOS SERVICIOS PROFESIONALES EN FORMA INDIVIDUAL",
      "O ASOCIADA. (7)",
      "CAPITULO V",
      "DEL CONTROL ADMINISTRATIVO"
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- Además de lo previsto en este Código, la Corte de Cuentas de la República ejercerá la",
      "vigilancia, fiscalización y control a posteriori sobre la ejecución del presupuesto de las municipalidades,",
      "para lo cual aplicará las normas sobre la materia, establecidas en la Ley."
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "-  El resultado de las investigaciones, que practique la Corte de Cuentas de la República",
      "en la administración de las municipalidades y organismos que de ellas dependan, le será informado al",
      "Concejo con indicación de las omisiones, negligencias, violaciones a la Ley, faltas o delitos que puedan",
      "haberse cometido, señalando el procedimiento adecuado para corregir las deficiencias.",
      "DURANTE SE ESTÉ EN EL PROCESO DE INVESTIGACIÓN Y EN EL DE CORRECCIÓN DE LAS",
      "DEFICIENCIAS INDICADAS SEGÚN EL INCISO ANTERIOR, Y NO SE HAYA PRODUCIDO EL RESULTADO",
      "FINAL, LA INFORMACIÓN RECOPILADA SE MANTENDRÁ EN PRIVADO. (7)",
      "TITULO VII",
      "DEL REGIMEN DEL PERSONAL",
      "CAPITULO UNICO"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "- Los municipios deberán establecer en su jurisdicción la carrera administrativa de",
      "conformidad a la ley de la materia y podrán asociarse con otros para el mismo fin."
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "- No podrá ser empleado municipal el cónyuge o pariente hasta el tercer grado de",
      "consanguinidad y segundo de afinidad de alguno de los miembros del Concejo.",
      "La condición señalada en el inciso anterior no se hará efectiva si al elegirse a un miembro del",
      "Concejo su pariente ya figurare como empleado.",
      "TITULO VIII",
      "DE LAS EXENCIONES Y BENEFICIOS",
      "CAPITULO UNICO"
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "- Los municipios gozarán de:",
      "a)Exención de toda clase de impuestos, tasas, derechos y demás contribuciones fiscales",
      "establecidos o que se establezcan;",
      "35",
      "b)Franquicia para la importación de maquinaria, equipo, materiales de construcción, útiles",
      "y demás elementos necesarios para la instalación y mantenimiento de sus oficinas,",
      "planteles, dependencias y servicios. La importación de los efectos amparados por esta",
      "franquicia se llevará a cabo con sujeción a las leyes vigentes en la materia y comprende",
      "la liberación de derechos y gastos que cause la visación de los documentos exigibles para",
      "el registro aduanal."
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "- Los municipios podrán usar sin pagar remuneración, impuestos, tasas, derechos o",
      "contribuciones de cualquier índole, los bienes nacionales de uso público actuando en cumplimiento de sus",
      "fines y con arreglo a las leyes."
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "- Todos los servicios públicos prestados por los municipios al Gobierno Central e",
      "instituciones oficiales autónomas deberá serles pagados por la institución que los recibe.",
      "En el caso de que la institución del gobierno central u oficial autónoma, prestaren a su vez algún",
      "servicio o al municipio, podrá hacerse la compensación del caso y pagará la diferencia si la hubiere, la parte",
      "a quien corresponda.",
      "TÍTULO IX",
      "DE LA PARTICIPACIÓN CIUDADANA Y DE LA TRANSPARENCIA",
      "CAPÍTULO I",
      "DE LA PARTICIPACIÓN CIUDADANA   (7)"
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "- ES OBLIGACIÓN DE LOS GOBIERNOS MUNICIPALES PROMOVER LA PARTICIPACIÓN",
      "CIUDADANA, PARA INFORMAR PÚBLICAMENTE DE LA GESTIÓN MUNICIPAL, TRATAR ASUNTOS QUE LOS",
      "VECINOS HUBIEREN SOLICITADO Y LOS QUE EL MISMO CONCEJO CONSIDERE CONVENIENTE. (7)"
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "- SON MECANISMOS DE PARTICIPACIÓN CIUDADANA LOS SIGUIENTES:",
      "a)SESIONES PÚBLICAS DEL CONCEJO;",
      "b)CABILDO ABIERTO;",
      "c)CONSULTA POPULAR;",
      "d)CONSULTA VECINAL Y SECTORIAL;",
      "e)PLAN DE INVERSIÓN PARTICIPATIVO;",
      "f)COMITÉS DE DESARROLLO LOCAL;",
      "g)CONSEJOS DE SEGURIDAD CIUDADANA;",
      "h)PRESUPUESTO DE INVERSIÓN PARTICIPATIVA; E",
      "36",
      "i)OTROS QUE EL CONCEJO MUNICIPAL ESTIME CONVENIENTE.",
      "EL SECRETARIO MUNICIPAL LEVANTARÁ ACTA DE TODO LO ACTUADO, CUALQUIERA QUE SEA",
      "EL MECANISMO DE PARTICIPACIÓN QUE SE HAYA UTILIZADO. (7)"
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "- EN LA CONSULTA POPULAR SE TOMARÁ EN CUENTA ÚNICAMENTE A LOS CIUDADANOS",
      "DOMICILIADOS EN EL RESPECTIVO MUNICIPIO Y PODRÁ EFECTUARSE POR DECISIÓN DE LA MAYORÍA",
      "CALIFICADA DE CONCEJALES PROPIETARIOS ELECTOS, O A SOLICITUD ESCRITA DE AL MENOS EL",
      "CUARENTA POR CIENTO (40%) DE LOS CIUDADANOS DEL MUNICIPIO HABILITADOS PARA EJERCER EL",
      "DERECHO AL SUFRAGIO, ÉSTAS SERÁN PARA FORTALECER LAS DECISIONES DEL CONCEJO MUNICIPAL",
      "Y POLÍTICAS PÚBLICAS LOCALES, SIN OBSTACULIZAR EL EJERCICIO Y CONFORMACIÓN DEL GOBIERNO",
      "LOCAL. PARA EL DESARROLLO DE ESTA CONSULTA, LA MUNICIPALIDAD PODRÁ SOLICITAR LA ASESORÍA",
      "Y ASISTENCIA DEL TRIBUNAL SUPREMO ELECTORAL.",
      "EL CONCEJO NO PODRÁ ACTUAR EN CONTRA DE LA OPINIÓN DE LA MAYORÍA EXPRESADA EN",
      "LA CONSULTA POPULAR, SI EN ÉSTA PARTICIPA AL MENOS EL CUARENTA POR CIENTO (40%) DEL",
      "NÚMERO DE VOTANTES EN LA ELECCIÓN DEL CONCEJO MUNICIPAL, QUE ANTECEDE A LA CONSULTA",
      "POPULAR, SEGÚN CERTIFICACIÓN DEL ACTA QUE AL RESPECTO EXTIENDA EL TRIBUNAL SUPREMO",
      "ELECTORAL. (7)",
      "CAPITULO II",
      "DE LAS ACCIONES COMUNALES"
    ]
  },
  {
    "number": "Art.  118.",
    "content": [
      "- Los habitantes de las comunidades en los barrios, colonias, cantones y caseríos, podrán",
      "constituir asociaciones comunales para participar organizadamente en el estudio, análisis de la realidad",
      "social y de los problemas y necesidades de la comunidad, así como en la elaboración e impulso de",
      "soluciones y proyectos de beneficio para la misma. Las asociaciones podrán participar en el campo social,",
      "económico, cultural, religioso, cívico, educativo y en cualquiera otra que fuere legal y provechoso a la",
      "comunidad."
    ]
  },
  {
    "number": "Art.  119.",
    "content": [
      "- Las asociaciones comunales, tendrán personalidad jurídica otorgada por el Concejo",
      "respectivo."
    ]
  },
  {
    "number": "Art.  120.",
    "content": [
      "- LAS ASOCIACIONES COMUNALES SE CONSTITUIRÁN CON NO MENOS DE VEINTICINCO",
      "MIEMBROS DE LA COMUNIDAD, DE LOS CUALES AL MENOS EL TREINTA POR CIENTO DEBERÁN SER",
      "MUJERES, MEDIANTE ACTO CONSTITUTIVO CELEBRADO ANTE EL ALCALDE O FUNCIONARIOS Y",
      "EMPLEADOS DELEGADOS PARA TAL EFECTO, EL CUAL SE ASENTARÁ EN UN ACTA. ADEMÁS DEBERÁN",
      "ELABORAR SUS PROPIOS ESTATUTOS QUE CONTENDRÁN DISPOSICIONES RELATIVAS AL NOMBRE DE",
      "LA ASOCIACIÓN, SU CARÁCTER DEMOCRÁTICO, DOMICILIO, TERRITORIO, OBJETO, ADMINISTRACIÓN,",
      "ÓRGANOS DIRECTIVOS Y SUS ATRIBUCIONES, QUÓRUM REGLAMENTARIO, DERECHOS Y OBLIGACIONES",
      "DE LA ASOCIACIÓN, NORMAS DE CONTROL, FISCALIZACIÓN INTERNA, MODIFICACIÓN DE ESTATUTOS",
      "Y TODAS LAS DEMÁS DISPOSICIONES NECESARIAS PARA SU FUNCIONAMIENTO. (16)",
      "La constitución y aprobación de estatutos se hará en Asamblea General Extraordinaria",
      "especialmente convocada al efecto.",
      "37"
    ]
  },
  {
    "number": "Art.  121.",
    "content": [
      "-  LAS ASOCIACIONES CONSTITUIDAS DE CONFORMIDAD AL ARTÍCULO ANTERIOR,",
      "PRESENTARÁN SOLICITUD DE INSCRIPCIÓN Y OTORGAMIENTO DE PERSONALIDAD JURÍDICA AL CONCEJO",
      "RESPECTIVO, ADJUNTANDO EL ACTA DE CONSTITUCIÓN, LOS ESTATUTOS Y LA NÓMINA DE LOS",
      "MIEMBROS. EL CONCEJO DEBERÁ RESOLVER A MÁS TARDAR DENTRO DE LOS QUINCE DÍAS SIGUIENTES",
      "DE PRESENTADA LA SOLICITUD.",
      "PARA LOS EFECTOS DEL INCISO ANTERIOR, EL CONCEJO CONSTATARÁ QUE LOS ESTATUTOS"
    ]
  },
  {
    "number": "ART.  120",
    "content": [
      "DE ESTE CÓDIGO Y",
      "QUE NO CONTRARÍE NINGUNA LEY NI ORDENANZA QUE SOBRE LA MATERIA EXISTA. EN CASO QUE EL",
      "CONCEJO NOTARE ALGUNA DEFICIENCIA QUE FUERE SUBSANABLE, LO COMUNICARÁ A LOS",
      "SOLICITANTES PARA QUE LO RESUELVAN EN EL PLAZO DE QUINCE DÍAS CONTADOS A PARTIR DE LA",
      "FECHA DE LA NOTIFICACIÓN. SUBSANADAS QUE FUEREN LAS OBSERVACIONES, EL CONCEJO DEBERÁ",
      "RESOLVER DENTRO DE LOS QUINCE DÍAS CONTADOS A PARTIR DE LA FECHA DE LA NUEVA SOLICITUD.",
      "SI EL CONCEJO NO EMITIERE RESOLUCIÓN EN LOS CASOS Y DENTRO DE LOS PLAZOS",
      "SEÑALADOS EN LOS INCISOS ANTERIORES, A LA ASOCIACIÓN SE LE RECONOCERÁ LA PERSONALIDAD",
      "JURÍDICA POR MINISTERIO DE LEY, QUEDANDO INSCRITA, Y APROBADOS SUS ESTATUTOS.",
      "EN EL CASO DEL INCISO ANTERIOR, EL CONCEJO ESTARÁ OBLIGADO A ASENTAR LA INSCRIPCIÓN",
      "DE LA ASOCIACIÓN Y A ORDENAR INMEDIATAMENTE LA PUBLICACIÓN DEL ACUERDO DE APROBACIÓN",
      "Y SUS ESTATUTOS EN EL DIARIO OFICIAL.",
      "LO DISPUESTO EN EL INCISO TERCERO DE ESTE ARTÍCULO, NO SURTIRÁ EFECTOS EN LOS CASOS",
      "DE FUERZA MAYOR O CASO FORTUITO, PREVIA COMPROBACIÓN DE ÉSTOS, PRORROGÁNDOSE EN AMBOS",
      "CASOS EL PLAZO PARA RESOLVER POR EL TIEMPO QUE DUREN LOS SUCESOS, ACONTECIMIENTOS O",
      "CONSECUENCIAS PRODUCIDAS POR EL CASO FORTUITO O  FUERZA MAYOR.",
      "EN TODO CASO EL ACUERDO DE APROBACIÓN Y LOS ESTATUTOS DE LA ASOCIACIÓN DEBERÁN",
      "SER PUBLICADOS EN EL DIARIO OFICIAL A COSTA DE LA ASOCIACIÓN RESPECTIVA.",
      "LAS ASOCIACIONES DEBERÁN PRESENTAR A LA MUNICIPALIDAD, EN EL MES DE ENERO DE CADA",
      "AÑO, UNA CERTIFICACIÓN DE LA NÓMINA DE ASOCIADOS, INSCRITOS EN EL LIBRO RESPECTIVO Y",
      "QUINCE DÍAS DESPUÉS DE SU ELECCIÓN, LA NÓMINA DE LA NUEVA DIRECTIVA ELECTA. EL",
      "INCUMPLIMIENTO DE ESTA OBLIGACIÓN SERÁ SANCIONADA DE ACUERDO A LA ORDENANZA",
      "RESPECTIVA. (7)"
    ]
  },
  {
    "number": "Art.  121-",
    "content": [
      "A.- LAS ASOCIACIONES COMUNALES PODRÁN SER DISUELTAS MEDIANTE ACUERDO",
      "TOMADO EN ASAMBLEA GENERAL EXTRAORDINARIA ESPECIALMENTE CONVOCADA PARA ESE EFECTO,",
      "CON AL MENOS EL VOTO DE LAS DOS TERCERAS PARTES DE SUS MIEMBROS. EL ACUERDO DE",
      "DISOLUCIÓN SERÁ ASENTADO EN ACTA Y UNA CERTIFICACIÓN DE LA MISMA SERÁ ENVIADA AL CONCEJO",
      "MUNICIPAL PARA LOS EFECTOS DE CANCELACIÓN DE SU PERSONALIDAD JURÍDICA Y DEL REGISTRO",
      "EN EL LIBRO DE ASOCIACIONES COMUNALES QUE LLEVA LA MUNICIPALIDAD. DICHO ACUERDO SERÁ",
      "PUBLICADO EN EL DIARIO OFICIAL.",
      "ACORDADA LA DISOLUCIÓN SE PROCEDERÁ A SU LIQUIDACIÓN DE ACUERDO AL",
      "PROCEDIMIENTO QUE SE ESTABLEZCA EN ESTE CÓDIGO. (7)",
      "38"
    ]
  },
  {
    "number": "Art.  121-",
    "content": [
      "B.- SON CAUSALES DE DISOLUCIÓN DE LAS ASOCIACIONES COMUNALES LAS",
      "SIGUIENTES:",
      "a)CUANDO EL NÚMERO DE MIEMBROS QUE LAS INTEGREN SEA MENOR AL REQUERIDO",
      "PARA SU CONSTITUCIÓN;",
      "b)POR DEDICARSE A FINES DISTINTOS A LOS ESTABLECIDOS EN SUS ESTATUTOS; Y",
      "c)POR HABER DEJADO DE FUNCIONAR COMO ASOCIACIÓN.",
      "EN LOS CASOS  ANTERIORES, EL CONCEJO MUNICIPAL CITARÁ POR ESCRITO A LOS MIEMBROS",
      "DE LA ASOCIACIÓN DE QUE SE TRATE, PARA EFECTOS DE NOTIFICARLES LA CAUSAL DE DISOLUCIÓN",
      "EN QUE HAN INCURRIDO Y SE LES OTORGARÁ UN PLAZO DE SESENTA DÍAS CON EL OBJETO DE QUE",
      "LAS MISMAS SEAN SUBSANADAS.",
      "TRANSCURRIDO EL PLAZO ANTERIOR, SI PERSISTEN LAS CAUSALES DE DISOLUCIÓN",
      "DETECTADAS, LAS AUTORIDADES MUNICIPALES INICIARÁN ANTE EL JUEZ COMPETENTE EN MATERIA",
      "CIVIL EL PROCEDIMIENTO DE DISOLUCIÓN JUDICIAL.",
      "EL FISCAL GENERAL DE LA REPÚBLICA, DE OFICIO O A PETICIÓN DE CUALQUIER AUTORIDAD",
      "PÚBLICA, TENDRÁ CAPACIDAD PARA PROMOVER LA ACCIÓN DE DISOLUCIÓN A QUE SE REFIERE EL",
      "INCISO ANTERIOR.",
      "EN CUALQUIER CASO LA ACCIÓN DE DISOLUCIÓN SE TRAMITARÁ EN JUICIO SUMARIO.",
      "LA CERTIFICACIÓN DE LA SENTENCIA EJECUTORIADA QUE DECLARA LA DISOLUCIÓN DEBERÁ",
      "INSCRIBIRSE EN EL REGISTRO QUE AL EFECTO LLEVA LA MUNICIPALIDAD RESPECTIVA. DENTRO DEL",
      "PLAZO DE TREINTA DÍAS DESPUÉS DE EJECUTORIADA LA SENTENCIA, EL JUEZ COMPETENTE PROCEDERÁ",
      "DE OFICIO A NOMBRAR LIQUIDADORES Y A SEÑALARLES SUS FACULTADES Y EL PLAZO PARA LA",
      "LIQUIDACIÓN. LA CERTIFICACIÓN DEL NOMBRAMIENTO DE LIQUIDADORES DEBERÁ INSCRIBIRSE EN",
      "EL MISMO REGISTRO.",
      "LOS BIENES REMANENTES DE UNA ASOCIACIÓN PASARÁN A SER PROPIEDAD DE LA INSTITUCIÓN",
      "DE BENEFICIO LOCAL QUE HAYA SIDO DESIGNADA EN LOS ESTATUTOS. EN CASO DE NO EXISTIR TAL",
      "DESIGNACIÓN, O EN CASO QUE LA INSTITUCIÓN DESIGNADA YA NO TENGA EXISTENCIA LEGAL, LA",
      "DESIGNACIÓN SERÁ HECHA POR LAS AUTORIDADES MUNICIPALES COMPETENTES.",
      "EN CASO QUE LA ASOCIACIÓN COMUNAL HAYA SIDO CREADA POR LA PARTICIPACIÓN DE MÁS",
      "DE UN MUNICIPIO, LA DISTRIBUCIÓN DEL REMANENTE SE HARÁ EN LA FORMA ESTABLECIDA EN EL",
      "INCISO ANTERIOR, DEBIENDO EN TODO CASO, LAS MUNICIPALIDADES INVOLUCRADAS, DESIGNAR LAS",
      "RESPECTIVAS INSTITUCIONES DE BENEFICIO COMUNAL EN SUS RESPECTIVOS MUNICIPIOS, A LAS QUE",
      "SE DISTRIBUIRÁ EL REMANENTE POR PARTES IGUALES. (7)"
    ]
  },
  {
    "number": "Art.  122.",
    "content": [
      "- Las asociaciones comunales actualmente existentes con cualquier nombre que se les",
      "conozca y cualquier otro tipo de asociación similar existente con personalidad otorgada por el Ministerio",
      "del Interior, serán reconocidas en los términos de esta ley, debiendo dicho Ministerio trasladar a los",
      "39",
      "respectivos Municipios los expedientes correspondientes a la constitución y actuaciones de las asociaciones."
    ]
  },
  {
    "number": "Art.  123.",
    "content": [
      "- Los Municipios deberán propiciar la incorporación de los ciudadanos en las asociaciones",
      "comunales y su participación organizada a través de las mismas.",
      "De igual manera a través de las asociaciones deberá propiciar al apoyo y participación en los",
      "programas estatales y municipales de beneficio general o comunal."
    ]
  },
  {
    "number": "Art.  124.",
    "content": [
      "- El Concejo deberá reunirse periódicamente con las asociaciones comunales para analizar",
      "y resolver los problemas, elaborar y ejecutar obras de toda naturaleza de beneficio comunal."
    ]
  },
  {
    "number": "Art.  125.",
    "content": [
      "- El Concejo podrá requerir la cooperación comunal mediante la incorporación de personas",
      "o de representantes de la comunidad en:",
      "a)Comisiones asesoras permanentes o especiales del propio Concejo;",
      "b)Comisiones o Juntas de carácter administrativo a las cuales se les encomienden gestiones",
      "específicas de orden material, cultural, cívico, moral y otras;",
      "c)Cualesquiera otra forma de organización o colaboración comunal.",
      "CAPÍTULO III",
      "DE LA TRANSPARENCIA (7)"
    ]
  },
  {
    "number": "Art.  125-",
    "content": [
      "A.-  SE ENTENDERÁ POR TRANSPARENCIA EN LA GESTIÓN MUNICIPAL A LAS POLÍTICAS",
      "Y MECANISMOS QUE PERMITEN EL ACCESO PÚBLICO A LA INFORMACIÓN SOBRE LA ADMINISTRACIÓN",
      "MUNICIPAL. (7)"
    ]
  },
  {
    "number": "Art.  125-",
    "content": [
      "B.-  TODOS LOS CIUDADANOS DOMICILIADOS EN EL MUNICIPIO TIENEN DERECHO",
      "A:",
      "a)SOLICITAR INFORMACIÓN POR ESCRITO A LOS CONCEJOS MUNICIPALES Y A RECIBIR",
      "RESPUESTA DE MANERA CLARA Y OPORTUNA;",
      "b)SER INFORMADOS DE LAS DECISIONES GUBERNAMENTALES QUE AFECTEN AL",
      "DESARROLLO LOCAL;",
      "c)CONOCER EL FUNCIONAMIENTO DEL GOBIERNO MUNICIPAL Y DEL MANEJO DE SU",
      "ADMINISTRACIÓN;",
      "d)SER TOMADOS EN CUENTA POR LAS AUTORIDADES MUNICIPALES EN LA APLICACIÓN",
      "DE LAS POLÍTICAS PÚBLICAS LOCALES;",
      "e)RECIBIR INFORME ANUAL DE RENDICIÓN DE CUENTAS Y EJERCER CONTRALORÍA A",
      "TRAVÉS DEL COMITÉ RESPECTIVO, EN LA EJECUCIÓN DE OBRAS DE INFRAESTRUCTURA.",
      "40",
      "(7)"
    ]
  },
  {
    "number": "Art.  125-",
    "content": [
      "C.-  LA MUNICIPALIDAD TIENE LA OBLIGACIÓN DE:"
    ]
  },
  {
    "number": "ART.  125-",
    "content": [
      "B;",
      "b)INFORMAR A LOS CIUDADANOS DE SU COMPRENSIÓN LO PERTINENTE A LA",
      "ADMINISTRACIÓN MUNICIPAL, EN FORMA CLARA, OPORTUNA Y ACTUALIZADA;",
      "c)PROPORCIONAR LA INFORMACIÓN REQUERIDA POR LOS CIUDADANOS CUANDO SEA",
      "PROCEDENTE DE ACUERDO A ESTE CÓDIGO. (7)"
    ]
  },
  {
    "number": "Art.  125-",
    "content": [
      "D.-  LA INFORMACIÓN DE ACCESO PÚBLICO A QUE SE REFIERE EL PRESENTE CAPÍTULO,",
      "SERÁ LA CONTENIDA EN LOS DOCUMENTOS SIGUIENTES:",
      "a)ORDENANZAS MUNICIPALES Y SUS PROYECTOS;",
      "b)REGLAMENTOS;",
      "c)PRESUPUESTO MUNICIPAL;",
      "d)PLANES MUNICIPALES;",
      "e)VALÚO DE BIENES A ADQUIRIR O VENDER;",
      "f)FOTOGRAFÍAS, GRABACIONES Y FILMES DE ACTOS PÚBLICOS;",
      "g)ACTAS DEL CONCEJO MUNICIPAL;",
      "h)INFORMES FINALES DE AUDITORÍA.",
      "PARA LOS EFECTOS DEL INCISO ANTERIOR, LA DOCUMENTACIÓN DEBERÁ PERMANECER",
      "ARCHIVADA COMO MÍNIMO POR UN PERÍODO DE CINCO AÑOS.",
      "EN EL CASO DE LOS ACUERDOS MUNICIPALES, TENDRÁN ACCESO A LA INFORMACIÓN",
      "CONTENIDA EN ELLOS, AQUELLOS CIUDADANOS QUE DIRECTAMENTE RESULTEN AFECTADOS POR LOS",
      "MISMOS. (7)"
    ]
  },
  {
    "number": "Art.  125-",
    "content": [
      "E.-  EL GOBIERNO LOCAL RENDIRÁ CUENTA ANUAL DE SU ADMINISTRACIÓN,",
      "INFORMANDO A LOS CIUDADANOS SOBRE ASPECTOS RELEVANTES RELATIVOS A:",
      "a)LAS FINANZAS MUNICIPALES CON RELACIÓN A LOS ESTADOS FINANCIEROS Y",
      "PRESUPUESTOS DE LOS PROGRAMAS, PROYECTOS, SERVICIOS MUNICIPALES Y SUS",
      "RESPECTIVAS EJECUCIONES PRESUPUESTARIAS;",
      "b)LOS PROYECTOS DE INVERSIÓN PÚBLICA EN EJECUCIÓN;",
      "41",
      "c)OBRAS Y SERVICIOS MUNICIPALES;",
      "d)EL COSTO Y LIQUIDACIÓN FINAL DE LAS OBRAS DE INFRAESTRUCTURAS DETALLANDO",
      "LOS RUBROS MÁS IMPORTANTES;",
      "e)PLAN DE GOBIERNO Y/O EL PLAN DE DESARROLLO DEL MUNICIPIO;",
      "f)ORGANIZACIÓN DE LA ALCALDÍA; Y",
      "g)DEMÁS DOCUMENTOS DE INTERÉS PÚBLICO EMITIDO POR EL CONCEJO MUNICIPAL.",
      "EL INFORME  A QUE SE REFIERE ESTE ARTÍCULO COMPRENDERÁ LO REALIZADO DURANTE EL",
      "PERÍODO DEL PRIMERO DE ENERO HASTA EL TREINTA Y UNO DE DICIEMBRE DE CADA AÑO Y SERÁ",
      "PRESENTADO EN LOS PRIMEROS SESENTA DÍAS DEL AÑO SIGUIENTE Y SU DIVULGACIÓN SE HARÁ POR",
      "LOS MECANISMOS DE PARTICIPACIÓN ESTABLECIDOS Y/O MEDIOS DE COMUNICACIÓN QUE TENGA A",
      "SU ALCANCE, ASEGURANDO EL CONOCIMIENTO DEL MISMO POR PARTE DE LOS CIUDADANOS DEL",
      "MUNICIPIO. (7)"
    ]
  },
  {
    "number": "Art.  125-",
    "content": [
      "F.- SE REGULARÁ LO RELATIVO A LA PARTICIPACIÓN CIUDADANA, ASOCIACIONES",
      "COMUNALES Y LA TRANSPARENCIA, A TRAVÉS DE UNA ORDENANZA QUE, SEGÚN LAS CARACTERÍSTICAS",
      "DE CADA MUNICIPIO, ESTABLECERÁ LOS DERECHOS, OBLIGACIONES, MECANISMOS Y PROCEDIMIENTOS.",
      "(7)",
      "TITULO X",
      "DE LAS SANCIONES, PROCEDIMIENTOS Y RECURSOS",
      "CAPITULO UNICO"
    ]
  },
  {
    "number": "Art.  126.",
    "content": [
      "-  EN LAS ORDENANZAS MUNICIPALES PUEDEN ESTABLECERSE SANCIONES DE MULTA,",
      "CLAUSURA Y SERVICIOS A LA COMUNIDAD POR INFRACCIÓN A SUS DISPOSICIONES, SIN PERJUICIO",
      "DE LAS DEMÁS RESPONSABILIDADES A QUE HUBIERE LUGAR CONFORME A LA LEY. (7)",
      "Las sanciones pueden aplicarse simultánea o alternativamente."
    ]
  },
  {
    "number": "Art.  127.",
    "content": [
      "- DEROGADO (7)"
    ]
  },
  {
    "number": "Art.  128.",
    "content": [
      "- LAS FALTAS EXPRESAMENTE CONSIGNADAS EN UNA ORDENANZA PODRÁN",
      "SANCIONARSE CON MULTA IGUALMENTE ESTABLECIDA, QUE EL ALCALDE O CONCEJO FIJARÁ DE",
      "CONFORMIDAD A LA GRAVEDAD DE LA INFRACCIÓN Y A LA CAPACIDAD ECONÓMICA DEL INFRACTOR",
      "SIN QUE EL MONTO DE LA MULTA PUEDA EXCEDER DE OCHO SALARIOS MÍNIMOS MENSUALES PARA",
      "EL COMERCIO.",
      "LAS DEMÁS INFRACCIONES A LAS ORDENANZAS, SE SANCIONARÁN DESDE UNO HASTA VEINTE",
      "DÍAS DE SALARIO MÍNIMO PARA EL COMERCIO. (7)",
      "42"
    ]
  },
  {
    "number": "Art.  129.",
    "content": [
      "- LAS MULTAS PODRÁN PERMUTARSE POR SERVICIOS COMUNITARIOS, LO QUE SERÁ",
      "REGULADO EN LA ORDENANZA MUNICIPAL CORRESPONDIENTE. (7)"
    ]
  },
  {
    "number": "Art.  130.",
    "content": [
      "- La imposición de la multa no exime de las demás responsabilidades que correspondan",
      "de acuerdo a la ley."
    ]
  },
  {
    "number": "Art.  131.",
    "content": [
      "-CUANDO EL ALCALDE O FUNCIONARIO DELEGADO TUVIERE CONOCIMIENTO POR",
      "CUALQUIER MEDIO, QUE UNA PERSONA HA COMETIDO INFRACCIÓN A LAS ORDENANZAS MUNICIPALES,",
      "INICIARÁ EL PROCEDIMIENTO Y RECABARÁ LAS PRUEBAS QUE FUNDAMENTEN LA MISMA.",
      "DE LA PRUEBA OBTENIDA NOTIFICARÁ Y CITARÁ EN LEGAL FORMA AL INFRACTOR, PARA QUE",
      "COMPAREZCA A LA OFICINA DENTRO DEL TÉRMINO DE TRES DÍAS HÁBILES SIGUIENTES A LA",
      "NOTIFICACIÓN A MANIFESTAR SU DEFENSA. COMPARECIENDO O EN SU REBELDÍA, ABRIRÁ A PRUEBA",
      "POR EL TÉRMINO DE OCHO DÍAS HÁBILES, DENTRO DE LOS CUALES DEBERÁ PRODUCIRSE LAS PRUEBAS",
      "OFRECIDAS Y CONFIRMAR LAS MENCIONADAS EN EL INFORME O DENUNCIA.",
      "CONCLUIDO EL TÉRMINO DE PRUEBA Y RECIBIDAS LAS QUE HUBIEREN ORDENADO O",
      "SOLICITADO RESOLVERÁ EN FORMA RAZONADA DENTRO DE LOS TRES DÍAS SIGUIENTES.",
      "PARA DICTAR SENTENCIA, LA AUTORIDAD ADQUIRIRÁ SU CONVENCIMIENTO POR CUALQUIERA",
      "DE LOS MEDIOS ESTABLECIDOS EN LA LEY.",
      "LA CERTIFICACIÓN DE LA RESOLUCIÓN QUE IMPONGA UNA MULTA TENDRÁ FUERZA EJECUTIVA.",
      "(7)"
    ]
  },
  {
    "number": "Art.  132.",
    "content": [
      "- DEROGADO (7)"
    ]
  },
  {
    "number": "Art.  133.",
    "content": [
      "- Las multas deberán ser pagadas dentro de los tres días siguientes a la notificación de",
      "la resolución en que se imponga, salvo en caso de interposición de un recurso en que la obligación de pago",
      "serán dentro de los tres días siguientes a la resolución definitiva del Concejo sobre el recurso planteado.",
      "SEGUNDO INCISO DEROGADO (7)"
    ]
  },
  {
    "number": "Art.  134.",
    "content": [
      "- SIEMPRE QUE EL OBLIGADO SE NEGARE A CUMPLIR CON EL MANDATO CONSIGNADO",
      "EN UNA ORDENANZA, REGLAMENTO O ACUERDO MUNICIPAL, EL CONCEJO PODRÁ, SIN PERJUICIO DE",
      "LA SANCIÓN CORRESPONDIENTE, EJECUTAR O REALIZAR LA OBLIGACIÓN DEL OMISO, CARGANDO A",
      "LA CUENTA DE ÉSTOS LOS GASTOS.",
      "EL CONCEJO FIJARÁ LOS PLAZOS GENERALES O ESPECÍFICOS PARA EL CUMPLIMIENTO DE LAS",
      "OBLIGACIONES Y VENCIDOS QUE FUEREN TENDRÁ LA POTESTAD DE ACCIÓN DIRECTA ESTABLECIDA",
      "EN EL INCISO ANTERIOR. (7)"
    ]
  },
  {
    "number": "Art.  135.",
    "content": [
      "- DE LOS ACUERDOS DEL CONCEJO SE ADMITIRÁ RECURSO DE REVISIÓN, PARA ANTE",
      "EL MISMO CONCEJO, QUE SE PODRÁ INTERPONER DENTRO DE LOS TRES DÍAS HÁBILES SIGUIENTES",
      "A LA RESPECTIVA NOTIFICACIÓN.",
      "43",
      "ADMITIDO EL RECURSO, EL CONCEJO RESOLVERÁ A MÁS TARDAR EN LA SIGUIENTE SESIÓN,",
      "SIN MÁS TRÁMITE NI DILIGENCIAS. (7)"
    ]
  },
  {
    "number": "Art.  136.",
    "content": [
      "- DE LOS ACUERDOS DEL CONCEJO SE ADMITIRÁ RECURSO DE REVOCATORIA  ANTE",
      "EL MISMO CONCEJO.",
      "EL RECURSO DE REVOCATORIA SE INTERPONDRÁ DENTRO DE LOS TRES DÍAS HÁBILES",
      "SIGUIENTES A LA NOTIFICACIÓN DE QUE SE TRATE O DE LA NOTIFICACIÓN DE LA DENEGATORIA DE",
      "LA REVISIÓN.",
      "ADMITIDO EL RECURSO ABRIRÁ A PRUEBAS POR CUATRO DÍAS HÁBILES, EL CONCEJO",
      "DESIGNARÁ A UNO DE SUS MIEMBROS O ALGÚN FUNCIONARIO PARA QUE LLEVE LA SUSTANCIACIÓN",
      "DEL RECURSO Y VENCIDO EL PLAZO LO DEVOLVERÁ PARA QUE EL CONCEJO RESUELVA A MÁS TARDAR",
      "EN LA SIGUIENTE SESIÓN.",
      "SI EL CONCEJO NO EMITE LA RESOLUCIÓN RESPECTIVA EN LOS TÉRMINOS DEL INCISO",
      "ANTERIOR  O HABIENDO SIDO EMITIDA ÉSTA, NO ES NOTIFICADA AL PETICIONARIO, SE CONSIDERARÁ",
      "QUE LA RESOLUCIÓN ES FAVORABLE AL MISMO. (7)"
    ]
  },
  {
    "number": "Art.  137.",
    "content": [
      "- DE LAS RESOLUCIONES DEL ALCALDE O DEL FUNCIONARIO DELEGADO SE ADMITIRÁ",
      "RECURSO DE APELACIÓN PARA ANTE EL CONCEJO, DENTRO DE LOS TRES DÍAS HÁBILES SIGUIENTES",
      "A SU NOTIFICACIÓN.",
      "INTERPUESTO EL RECURSO DE APELACIÓN, EL ALCALDE DARÁ CUENTA AL CONCEJO EN SU",
      "PRÓXIMA SESIÓN, QUIEN DESIGNARÁ A UNO DE SUS MIEMBROS O ALGÚN FUNCIONARIO PARA QUE",
      "LLEVE LA SUSTANCIACIÓN DEL RECURSO Y LO DEVUELVA OPORTUNAMENTE PARA RESOLVER.",
      "ADMITIDO EL RECURSO POR EL CONCEJO SE NOTIFICARÁ AL APELANTE Y SE ABRIRÁ A PRUEBA",
      "POR EL TÉRMINO DE OCHO DÍAS HÁBILES.",
      "TRANSCURRIDO EL TÉRMINO DE PRUEBA, EL ENCARGADO DE LA SUSTANCIACIÓN, DEVOLVERÁ",
      "EL EXPEDIENTE AL CONCEJO PARA QUE RESUELVA EN SU PRÓXIMA SESIÓN.",
      "SI EL CONCEJO NO EMITE LA RESOLUCIÓN RESPECTIVA EN LOS TÉRMINOS DEL INCISO",
      "ANTERIOR  O HABIENDO SIDO EMITIDA ÉSTA, NO ES NOTIFICADA AL PETICIONARIO, SE CONSIDERARÁ",
      "QUE LA RESOLUCIÓN ES FAVORABLE AL MISMO. (7)",
      "TÍTULO XI",
      "DE LA VENTA VOLUNTARIA Y FORZOSA",
      "CAPITULO UNICO (7)"
    ]
  },
  {
    "number": "Art.  138.",
    "content": [
      "CUANDO UN CONCEJO REQUIERA LA ADQUISICIÓN DE UN INMUEBLE O PARTE DE ÉL",
      "PARA LA CONSECUCIÓN DE UNA OBRA DESTINADA A UN SERVICIO DE UTILIDAD PÚBLICA O DE INTERÉS",
      "SOCIAL LOCAL, PODRÁ DECIDIR ADQUIRIRLO VOLUNTARIA O FORZOSAMENTE CONFORME A LAS REGLAS",
      "44",
      "DE ESTE TÍTULO. (7)"
    ]
  },
  {
    "number": "Art.  139.",
    "content": [
      "- El Concejo publicará por una sola vez en el Diario Oficial y por dos veces consecutivas",
      "en dos de los periódicos de mayor circulación, avisos que señalen y describan con claridad y precisión el",
      "o los inmuebles que se desean adquirir expresando el nombre de los propietarios o poseedores, así como",
      "su inscripción en el Registro de la Propiedad Raíz, si estuvieren inscritos.",
      "Los propietarios o poseedores de inmuebles que en todo o en parte estén comprendidos dentro",
      "de los lugares señalados, tienen la obligación de presentarse a la Municipalidad dentro de los quince días",
      "siguientes a la publicación del último aviso, manifestando por escrito si están dispuestos a venderlos",
      "voluntariamente, conforme a las condiciones y por el precio que convengan con la Municipalidad.",
      "PARA DETERMINAR EL PRECIO DE LOS INMUEBLES A QUE SE REFIERE ESTE ARTÍCULO, DEBERÁ",
      "PRACTICARSE VALÚO DE LOS MISMOS POR PERITOS DE LA DIRECCIÓN GENERAL DEL PRESUPUESTO,",
      "QUIENES DEBERÁN REALIZARLO EN UN PLAZO MÁXIMO DE TREINTA DÍAS HÁBILES, CONTADOS A PARTIR",
      "DE LA FECHA DE PRESENTACIÓN DE LA SOLICITUD RESPECTIVA. EL PRECIO NO PODRÁ EXCEDER EN",
      "UN 5% AL DETERMINADO POR ÉSTOS. PARA LOS EFECTOS DE ESTE INCISO EL AUMENTO DE PRECIO",
      "SOLO PODRÁ SER ACORDADO POR EL CONCEJO. (7)",
      "La Municipalidad efectuará el pago al otorgarse la escritura correspondiente, o dentro de un plazo",
      "no mayor de siete años, reconociendo el 12% de interés anual sobre saldos deudores."
    ]
  },
  {
    "number": "Art.  140.",
    "content": [
      "- La Municipalidad podrá seguir el procedimiento especial de expropiación establecido",
      "en la presente ley, contra los propietarios o poseedores con quienes no llegare a concertar voluntariamente",
      "la compraventa de sus inmuebles respectivos o que dejaren transcurrir el término establecido en el artículo",
      "anterior, sin hacer la manifestación que dicho artículo indica."
    ]
  },
  {
    "number": "Art.  141.",
    "content": [
      "- Será competente para conocer de los juicios de expropiación a que se refiere este título,",
      "uno de los Jueces de lo Civil o en su defecto el Juez de Primera Instancia a cuya jurisdicción correspondiere",
      "el municipio interesado.",
      "Cuando hubieren dos o más Jueces competentes conocerán a prevención."
    ]
  },
  {
    "number": "Art.  142.",
    "content": [
      "- En la demanda, la Municipalidad por medio del Síndico o de apoderado suficientemente",
      "autorizado hará relación de la obra o servicio que llevará a cabo, con descripción del o de los inmuebles",
      "que se necesitará expropiar, así como la forma y condiciones de pago.",
      "Si entre lo demandados hubiere personas ausentes o incapaces, deberá mencionarse el nombre",
      "y domicilio de sus representantes, si fueren conocidos.",
      "Con la demanda deberá presentarse:",
      "1)Certificación del acuerdo del Concejo en el que requiera la adquisición del o de los",
      "inmuebles;",
      "2)Los avisos publicados en el Diario Oficial y en los periódicos de mayor circulación;",
      "45"
    ]
  },
  {
    "number": "Art.  139",
    "content": [
      "inciso 3º,",
      "4)Que el proyecto a realizarse en el inmueble o los inmuebles a expropiar, tenga planos",
      "elaborados y autorizados legalmente;",
      "5)Que el servicio u obra que se pretende realizar no le esté prestando el municipio, o lo haga",
      "en forma insuficiente;",
      "6)Que no haya otro inmueble que pertenezca al municipio cerca del lugar del que se",
      "pretende expropiar y que sirva para el mismo fin;",
      "7)Que se tenga asegurado el financiamiento para efectuar la obra o prestar el servicio, o",
      "los recursos en efectivo y en una partida especia, cuando se realice con fondos propios;",
      "8)Que el plazo para iniciar la obra a partir de la expropiación no exceda de un año;",
      "9)Que en los casos en que haya propietario conocido, se agregará certificación de dos actas",
      "como mínimo, en las que conste haber intentado la negociación directa para la adquisición",
      "del inmueble por parte del Concejo.",
      "En la misma demanda podrán acumularse distintas acciones contra propietarios."
    ]
  },
  {
    "number": "Art.  143.",
    "content": [
      "- Admitida la demanda el Juez mandará oír dentro de tercero día a los propietarios o",
      "poseedores o a sus legítimos representantes, emplazándolos por medio de un edicto que se publicará por",
      "una sola vez en el Diario Oficial y en dos de los periódicos de mayor circulación en la República y los tres",
      "días se contarán a partir de siguiente al de la fecha de la última publicación del edicto. No habrá término",
      "de la distancia.",
      "Además se emplazarán mediante una copia de la demanda y del auto por el que se admitió y se",
      "tuvo por parte para entregar esta copia se buscará al demandado en el inmueble que se trata de expropiar",
      "o en su casa de habitación o lugar de su trabajo, si no habitare en éste y no estando presente se le dejará",
      "copia con su cónyuge o compañera de vida, hijos, socios, dependientes, domésticos, o cualquiera otra",
      "persona que allí residieren siempre que fueren mayores de edad.",
      "Si la persona mencionada se negare a recibirla el notificador, fijará la copia en la puerta, cumpliendo",
      "así con la notificación.",
      "El Procurador General de la República, representará por Ministerio de ley a las personas ausentes",
      "o incapaces que deben ser oídas y carecieren de representante o éste  fuere desconocido o estuviere",
      "ausente. El emplazamiento se hará personalmente al Procurador quien podrá intervenir en persona o por",
      "medio de sus agentes auxiliares específicos.",
      "Para los efectos de este Capítulo los demandados que dentro del término del emplazamiento no",
      "comparecieren a estar a derecho, serán considerados como ausentes y estarán representados asimismo",
      "por el Procurador General de la República. En caso de que los bienes hubiesen pertenecido a personas",
      "46",
      "ya fallecidas y no se hubiere aceptado o declarado yacente su herencia, el Juez nombrará curador de los",
      "bienes al Procurador General de la República, inmediatamente y sin ningún otro trámite, para que",
      "represente la sucesión y lo emplazará se conformidad al inciso segundo de este artículo."
    ]
  },
  {
    "number": "Art.  144.",
    "content": [
      "- Vencido el término del emplazamiento se abrirá el juicio a pruebas por 8 días",
      "improrrogables, dentro de los cuales el Juez de oficio, ordenará inspección pericial sobre la localización",
      "del inmueble o inmuebles que se trata de expropiar o el justiprecio de los mismos si cualquiera de estos",
      "fuera objetado. Para los efectos del justiprecio el Juez nombrará dos peritos que deberán ser analistas",
      "de la Dirección General del Presupuesto."
    ]
  },
  {
    "number": "Art.  145.",
    "content": [
      "- Si durante el curso del procedimiento compareciere alguien alegando derecho en el",
      "inmueble que se trata de expropiar o en el monto de la indemnización, no  se interrumpirá el procedimiento,",
      "pero el Juez en la sentencia ordenará que el importe de la indemnización correspondiente se deposite en",
      "las instituciones que la Ley establece hasta que por sentencia ejecutoriada se determine a quien debe",
      "pagarse dicha indemnización. El tercero conservará en todo caso su derecho a salvo, para ejercer contra"
    ]
  },
  {
    "number": "Art.  900",
    "content": [
      "C."
    ]
  },
  {
    "number": "Art.  146.",
    "content": [
      "- Dentro de los tres días siguientes a la conclusión del término probatorio se dictará",
      "sentencia definitiva, declarando la utilidad pública o el interés social local, y decretando la expropiación",
      "o declarándola sin lugar en el primer caso determinará el valor de la indemnización con base en los valúos",
      "con respecto a cada inmueble y la forma y condiciones del pago."
    ]
  },
  {
    "number": "Art.  147.",
    "content": [
      "- La sentencia podrá comprender uno o varios inmuebles  pertenecientes a un solo a",
      "diversos propietarios o poseedores y no admitirá más que el de responsabilidad."
    ]
  },
  {
    "number": "Art.  148.",
    "content": [
      "- Los derechos inscritos a favor de terceros quedarán extinguidos por efecto de la",
      "expropiación en lo que se refiere a los inmuebles, conservando aquéllos sus respectivos derechos contra",
      "los expropiados a fin de hacerse pagar del monto de la indemnización o por separado, en la cuantía,",
      "prelación y con los privilegios que hubieren tenido legalmente."
    ]
  },
  {
    "number": "Art.  149.",
    "content": [
      "- Todas las actuaciones se practicarán en papel simple y las notificaciones y citaciones",
      "serán hechas por edictos que se fijarán en el tablero del Juzgado."
    ]
  },
  {
    "number": "Art.  150.",
    "content": [
      "- Notificada la sentencia definitiva que decrete la expropiación, quedará transferida la",
      "propiedad de los bienes, libres de todo gravamen a favor de la municipalidad; y se inscribirá, como título",
      "de dominio, la ejecutoría de dicha sentencia."
    ]
  },
  {
    "number": "Art.  151.",
    "content": [
      "- Dentro de los tres días siguientes a la notificación de la sentencia los propietarios",
      "poseedores o tenedores a cualquier título que fueren, deberán hacer entrega material de los inmuebles",
      "a la municipalidad, o desocuparlos en su caso.",
      "Si transcurrido dicho término, alguno de los expropiados o cualquier otro tenedor no hubiere",
      "cumplido  con lo dispuesto en el inciso anterior, el Juez con sólo el pedimento del demande le dará posesión",
      "material del inmueble, lanzando a los ocupantes que encontrare, aún cuando no se hubiere verificado las",
      "inscripciones correspondientes.",
      "47"
    ]
  },
  {
    "number": "Art.  152.",
    "content": [
      "- Los inmuebles que adquiera la municipalidad, sea en forma contractual o forzosa, podrán",
      "inscribirse a su favor en los correspondientes Registros de la Propiedad, no obstante que los propietarios",
      "o poseedores carezcan de títulos inscritos o los tengan defectuosos."
    ]
  },
  {
    "number": "Art.  696",
    "content": [
      "C."
    ]
  },
  {
    "number": "Art.  153.",
    "content": [
      "- Tanto en las escrituras de la adquisición voluntaria como en las sentencias de",
      "expropiación, deberán consignarse las descripciones y áreas de los inmuebles que adquiera la municipalidad,",
      "de acuerdo con las declaraciones de las partes contratantes o con la prueba rendida, en su caso. Tales",
      "descripciones deberán consignarse con las inscripciones que se hagan en el Registro de los respectivos",
      "inmuebles aunque no coincidan con las expresadas en los antecedentes respectivos."
    ]
  },
  {
    "number": "Art.  154.",
    "content": [
      "- No será necesaria la solvencia de renta, vialidad y pavimentación e impuestos fiscales",
      "y municipales para la inscripción de inmuebles a favor de la municipalidad.",
      "Los propietarios o poseedores que vendieren voluntaria o forzosamente sus inmuebles a favor de",
      "la Municipalidad, estarán exentos del pago de alcabala."
    ]
  },
  {
    "number": "Art.  155.",
    "content": [
      "- Al efectuar la compra venta de inmuebles, si sus propietarios fueren deudores del fisco",
      "o del municipio, la municipalidad no hará efectivo el pago del valor correspondiente mientras el vendedor",
      "no cancele su deuda con el fisco o el municipio, salvo que llegue a un arreglo convencional en la forma",
      "de pago de la deuda. En todo caso deberán presentarse las constancias respectivas.",
      "Pero si transcurrido treinta días después de firmada la escritura de compraventa, no se hubiere",
      "efectuado la cancelación de la deuda, la municipalidad podrá descontar del valor del terreno de que se",
      "trate, el monto de lo adeudado y entregará al vendedor el saldo correspondiente.",
      "Para los efectos de los incisos anteriores, la municipalidad solicitará informe a la Dirección General",
      "de Contribuciones Directas a fin de establecer si los propietarios o poseedores son deudores del Fisco, así",
      "como la cuantía de sus deudas.",
      "Cuando se haya seguido juicio de expropiación, del fisco y la municipalidad presentarán al Juez",
      "correspondiente, el monto de lo que adeuda la persona de que se trate y el Juez retendrá en la forma"
    ]
  },
  {
    "number": "Art.  145",
    "content": [
      "de este Código, el valor de la indemnización, hasta que el deudor cancele la deuda",
      "o llegue a un arreglo convencional en la forma de pago; si transcurridos treinta días no se hubiese cancelado",
      "la deuda o llegare a un arreglo, el Juez  hará las deducciones correspondientes del monto de la",
      "indemnización, entregando al expropiado el saldo y remitiendo a quien corresponda el resto.",
      "TITULO XII",
      "DISPOSICIONES GENERALES",
      "CAPITULO UNICO"
    ]
  },
  {
    "number": "Art.  156.",
    "content": [
      "- Las autoridades nacionales, regionales y departamentales, deberán comunicar a los",
      "municipios respectivos los planes que se propongan ejecutar a corto, mediano y largo plazo, a efecto de",
      "48",
      "evitar la creación de servicios paralelos, duplicidad de servicios o contradicción de la actividad realizada",
      "en forma concurrente por varios entes de la Administración."
    ]
  },
  {
    "number": "Art.  157.",
    "content": [
      "- Deróganse la Ley del Ramo Municipal promulgada el 28 de abril de 1908, publicada en",
      "el Diario Oficial número 295, Tomo 65, del 16 de diciembre del mismo año, así como; sus reformas",
      "posteriores y todas las leyes, decretos y disposiciones sobre la materia, en todo aquello que contraríen",
      "el texto y los principios contenidos en este Código."
    ]
  },
  {
    "number": "Art.  158.",
    "content": [
      "- El presente Código se aplicará con preferencia a cualquier otra ley que tenga con la",
      "materia."
    ]
  },
  {
    "number": "Art.  159.",
    "content": [
      "- El presente Código entrará en vigencia el primero de marzo de mil novecientos ochenta",
      "y seis.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los treinta y un días del",
      "mes de enero de mil novecientos ochenta y seis.",
      "Guillermo Antonio Guevara Lacayo,",
      "Presidente.",
      "Alfonso Aristides Alvarenga,",
      "Vicepresidente.",
      "Macla Judith Romero de Torres,                                 Pedro Alberto Hernández Portillo,",
      "Secretario.                                                                   Secretario.",
      "José Humberto Posada Sánchez,",
      "Secretario.",
      "CASA PRESIDENCIAL: San Salvador, a los tres días del mes de febrero de mil novecientos ochenta",
      "y seis.",
      "PUBLIQUESE,",
      "JOSE NAPOLEON DUARTE,",
      "Presidente Constitucional de la República.",
      "Edgar Ernesto Belloso Funes,",
      "Ministro del Interior.",
      "Julio Alfredo Samayoa h.,",
      "Ministro de Justicia.",
      "D. O. Nº 23",
      "Tomo  Nº 290",
      "49",
      "Fecha: 5 de febrero de 1986",
      "REFORMAS:",
      "(1)D.L. Nº 542, 11 DE DICIEMBRE DE 1986;",
      "D.O. Nº 241, T. 293, 24 DE DICIEMBRE DE 1986.",
      "(2)D. L. Nº 791, 9 DE OCTUBRE DE 1987;",
      "D. O. Nº 201, T. 297, 30 DE OCTUBRE DE  1987.",
      "(3)D. L. Nº 793, 9 DE OCTUBRE DE 1987;",
      "D. O. Nº 191, T. 297, 16 DE OCTUBRE DE  1987.",
      "(4)D. L. Nº 863, 8 DE ENERO DE 1988;",
      "D. O. Nº 12, T. 298, 19 DE ENERO DE  1988.  (DEROGA: Arts. 28 y 29)",
      "(5) D.L. Nº 730, 14 DE OCTUBRE DE 1999; **DECLARADO INCONSTITUCIONAL",
      "D.O. Nº 210, T. 345, 11 DE NOVIEMBRE  DE 1999.",
      "(6) D.L. Nº 89, 21 DE AGOSTO DE 2000;",
      "D.O. Nº 175, T. 348, 20 DE SEPTIEMBRE DE 2000.",
      "(7) D.L. Nº 929, 20 DE DICIEMBRE DE 2005;",
      "D.O. Nº 12, T. 370, 18  DE ENERO DE 2006.",
      "(8) D.L. Nº 499, 06 DE DICIEMBRE DE 2007;",
      "D.O. Nº 10, T. 378, 16  DE ENERO DE 2008.",
      "(9) D.L. Nº 500, 06 DE DICIEMBRE DE 2007;",
      "D.O. Nº 10, T. 378, 16 DE ENERO DE 2008.",
      "REFORMA AL D.L. No. 500/07:",
      "D.L. No. 550, 14 DE FEBRERO DE 2008;",
      "DO. No.  55, T. 378, 27 DE MARZO DE 2008.",
      "(10) D.L. Nº 536, 17 DE ENERO DE 2008;",
      "D.O. Nº 36, T. 378 , 21 DE FEBRERO DE 2008.",
      "(11) D.L. No. 274, 11 DE FEBRERO DE 2010;",
      "D.O. Nº 51, T. 386 , 15 DE MARZO DE 2010.",
      "(12) D.L. No. 19, 7 DE JUNIO DE 2012;",
      "D.O. No. 127, T. 396, 10 DE JULIO DE 2012.",
      "(13) D.L. No. 49, 5 DE JULIO DE 2012;",
      "D.O. No. 146, T. 396, 10 DE AGOSTO DE 2012.",
      "50",
      "(14) D.L. No. 935, 28 DE ENERO DE 2015;",
      "D.O. No. 30, T. 406, 13 DE FEBRERO DE 2015.",
      "(15) D.L. No. 295, 3 DE MARZO DE 2016;",
      "D.O. No. 60, T. 411, 4 DE ABRIL DE 2016.",
      "(16)D.L. No. 455, 17 DE AGOSTO DE 2016;",
      "D.O. No. 160, T. 412, 31 DE AGOSTO DE 2016.",
      "(17)D.L. No. 625, 9 DE MARZO DE 2017;",
      "D.O. No. 60, T. 414, 27 DE MARZO DE 2017.",
      "DECRETO VETADO:",
      "D.L. Nº 1133, 29 DE ENERO DE 2003.",
      "INTERPRETACIONES AUTÉNTICAS:",
      "D. L. Nº 371, 23 DE JULIO DE 1998;",
      "D. O. Nº 172, T. 340, 17 DE SEPTIEMBRE DE  1998.",
      "D. L. Nº 27, 18 DE JUNIO DE 2000; **DECLARADO INCONSTITUCIONAL",
      "D. O. Nº 124, T. 348, 4 DE JULIO DE 2000.",
      "D. L. Nº 1018, 30 DE ABRIL DE 2015;",
      "D. O. Nº 85, T. 407, 13 DE MAYO DE 2015.",
      "INCONSTITUCIONALIDADES:",
      "*POR MEDIO DE SENTENCIA DE LA SALA DE LO CONSTITUCIONAL DE LA CORTE SUPREMA DE JUSTICIA,",
      "PUBLICADA EN EL DIARIO OFICIAL No. 120, T. 296, DE 1 DE JULIO DE 1987,  FUE  DECLARADO"
    ]
  },
  {
    "number": "ART.  100",
    "content": [
      ", INCISO FINAL.",
      "**LA SALA DE LO CONSTITUCIONAL DE LA CORTE SUPREMA DE JUSTICIA, POR MEDIO DE SENTENCIA Nº",
      "35-2002/38-2003/1-2004/4-2004 ACUMULADOS, PUBLICADA EN EL DIARIO OFICIAL Nº 208, TOMO 377,",
      "DEL 8 DE NOVIEMBRE DE 2007 DECLARA INCONSTITUCIONAL LOS DECRETOS Nos. 730/1999, 27/2000"
    ]
  },
  {
    "number": "ARTICULO  4",
    "content": [
      "Y LA INTERPRETACIÓN AUTÉNTICA"
    ]
  },
  {
    "number": "ARTICULO  203",
    "content": [
      "DE LA CONSTITUCIÓN, EN TANTO QUE CONTIENE UNA",
      "INTROMISIÓN LEGISLATIVA NO JUSTIFICADA EN LA AUTONOMÍA MUNICIPAL (30/11/07 ROM/adar)",
      "***LA SALA DE LO CONSTITUCIONAL DE LA CORTE SUPREMA DE JUSTICIA, POR MEDIO DE SENTENCIA",
      "No. 76-2011, PUBLICADA EN EL D. O. No. 22, T. 406, DEL 3 DE FEBRERO DE 2015, DECLARA"
    ]
  },
  {
    "number": "ART.  21",
    "content": [
      "INC. 2°, PORQUE CONTRAVIENE LOS ARTS. 80 INC. 1°, 86 INC. 1° Y 202",
      "CN., AL PERMITIR QUE EL MINISTRO DE GOBERNACIÓN NOMBRE PERSONAS PARA ADMINISTRAR EL",
      "NUEVO MUNICIPIO HASTA QUE TOME POSESIÓN EL CONCEJO MUNICIPAL ELECTO, SIENTO ESTO",
      "INCOMPATIBLE CON LOS PRINCIPIOS DE DEMOCRACIA REPRESENTATIVA Y DE INDELEGABILIDAD DE",
      "LAS FUNCIONES PÚBLICAS. (JQ/05/03/15)",
      "51",
      "DISPOSICIONES ESPECIALES:",
      "▸ESTABLECESE DISPOSICIONES A FIN DE SANCIONAR LOS ESTABLECIMIENTOS DONDE",
      "SE PRACTIQUEN JUEGOS DE AZAR PROHIBIDOS POR LA LEY.",
      "D.L. No. 930, 18 DE JULIO DE 2002; **DECLARADO INCONSTITUCIONAL",
      "D.O. No. 142, T. 356, 31 DE JULIO DE 2002.",
      "▸CONCEDESE A LOS PROPIETARIOS DE MAQUINAS TRAGAMONEDAS, QUE HAYAN SIDO",
      "IMPORTADAS AL PAIS, SEIS MESES MORATORIOS A PARTIR DEL PRESENTE DECRETO.",
      "D.L. No. 240, 8 DE FEBRERO DE 2007;",
      "D.O. No. 100, T. 375, 4 DE JUNIO DE 2007.",
      "JCH/ngcl",
      "07/04/08",
      "JCH/",
      "12/04/10",
      "ROM/",
      "08/08/12",
      "SV",
      "29/08/12",
      "SP",
      "05/03/15",
      "JQ",
      "05/03/15",
      "SV",
      "11/06/15",
      "SP",
      "25/04/16",
      "SP",
      "26/09/16",
      "GM",
      "21/04/17",
      "INDICE LEGISLATIVO"
    ]
  }
]