[
  {
    "number": "artículo  234",
    "content": [
      "de  la  Constitución  de  la",
      "República, las contrataciones de obras, bienes y servicios que realice el Estado, deberán",
      "someterse a licitación pública, excepto en los casos regulados por la ley.",
      "V. Que es imperativo el uso de tecnologías de la información y comunicación para viabilizar",
      "la  gestión  operativa  de  las  compras  gubernamentales,  así  como  herramientas  que",
      "permitan medidas de control y auditoría con tales medios.",
      "VI. Que  en  función  de  todo  lo  anterior,  es  necesario  reestructurar  y  establecer  nuevas",
      "disposiciones al régimen de la contratación administrativa.",
      "POR TANTO,",
      "En uso de sus facultades constitucionales y a iniciativa del Presidente de la República, por medio",
      "del Ministro de Hacienda,",
      "DECRETA, la siguiente:",
      "LEY DE COMPRAS PÚBLICAS",
      "TÍTULO I",
      "DISPOSICIONES GENERALES",
      "CAPÍTULO ÚNICO",
      "OBJETO, ÁMBITO DE APLICACIÓN Y SUJETOS DE LA LEY",
      "OBJETO DE LA LEY, PRINCIPIOS Y VALORES"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- La presente ley, tiene por objeto establecer las normas básicas que regularán el ciclo",
      "de la compra pública, compuesto por las fases de: planificación, selección del contratista, contratación,",
      "seguimiento y liquidación de las contrataciones de obras, bienes y servicios de cualquier naturaleza que",
      "2",
      "la Administración Pública deba realizar para la consecución de sus fines, encaminada al uso eficiente de",
      "los recursos del Estado.",
      "Las contrataciones de la Administración Pública se realizarán conforme lo disponga esta Ley, su",
      "Reglamento y normativa emitida por la DINAC, utilizando tecnologías de la información y comunicación,",
      "se regirán por principios y valores tales como: planificación, transparencia, no discriminación, publicidad,",
      "libre  competencia,  igualdad,  ética,  imparcialidad,  probidad,  racionalidad  del  gasto  público,  equilibrio",
      "económico, riesgo y ventura del contratista, centralización normativa y descentralización operativa de",
      "procesos, así como sostenibilidad en las compras públicas.",
      "SUJETOS"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Quedan sujetos a la presente ley:",
      "a) Las personas  naturales o  jurídicas,  nacionales o extranjeras, que oferten o contraten",
      "con la administración pública, dichas personas podrán participar en forma individual o",
      "conjunta en los procesos de contratación que lleven a cabo las instituciones;",
      "b) Las  contrataciones  de  las  instituciones  del  Estado,  sus  dependencias  y  organismos",
      "auxiliares de las instituciones y empresas estatales de carácter autónomo, inclusive la",
      "Comisión Ejecutiva Hidroeléctrica del Río Lempa y el Instituto Salvadoreño del Seguro",
      "Social;",
      "c) Las  contrataciones  de  las  entidades  de  carácter  público  o  privado  que  comprometan",
      "fondos públicos de conformidad a lo establecido en la Constitución y leyes respectivas,",
      "incluyendo los provenientes de los Fondos de Actividades Especiales;",
      "d) Las adquisiciones y contrataciones realizadas por las Municipalidades.",
      "e) LAS   ADQUISICIONES   Y   CONTRATACIONES   REALIZADAS   CON   EL FONDO   DE",
      "PROTECCIÓN CIVIL, PREVENCIÓN Y MITIGACIÓN DE DESASTRES (FOPROMID). (1)",
      "f) LAS    ADQUISICIONES    Y    CONTRATACIONES    REALIZADAS    CON    EL FONDO",
      "SALVADOREÑO PARA ESTUDIOS DE PREINVERSIÓN (FOSEP). (1)",
      "A los órganos, dependencias y entidades a que se hace referencia, en adelante se les podrá",
      "denominar las instituciones de la Administración Pública o sólo las instituciones.",
      "EXCLUSIONES"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Se considerarán excluidos de la aplicación de esta ley:",
      "a) Las  contrataciones  financiadas  con  fondos  provenientes  de  convenios  o  tratados  que",
      "celebre el Estado con otros Estados o con organismos internacionales, en los cuales se",
      "establezcan los procesos de contrataciones a seguir; si no se establece el proceso se",
      "aplicará  esta  Ley.  En  los  casos  en  que  sea  necesario  un  aporte  en  concepto  de",
      "contrapartida por parte del Estado también se considerará excluida;",
      "b) Los  convenios  que  celebren  las  instituciones  del  Estado  entre  sí,  y  con  aquellas",
      "entidades privadas cuyo control directo o indirecto sea de una entidad pública, excepto",
      "los insumos u otros materiales que se necesiten para operativizar el objeto del convenio",
      "3",
      "para  los  que  se  deberán  seguir  el  método  o  procedimiento  especial  de  contratación",
      "respectivo según esta Ley;",
      "c) La contratación de servicios personales que generan vínculo laboral realizadas por las",
      "instituciones  de  la  administración  pública,  de  conformidad  con  lo  establecido  en  las",
      "disposiciones generales de presupuestos, ley de salarios, contrato, jornal, contratación",
      "laboral con base al Código de Trabajo, y a los reglamentos o normativas aplicables;",
      "d) Los  servicios  bancarios  y  financieros,  que  no  sean  de  seguros,  celebrados  por  la",
      "Administración Pública;",
      "e) La  concesión  de  derechos  de  imagen,  patentes  y  similares  que  son  propiedad  del",
      "Estado;",
      "f) Las operaciones de colocación de títulos en el mercado internacional y cualquier servicio",
      "accesorio  relacionado  con  ellos,  realizados  por  el  Ministerio  de  Hacienda  o  el  Estado",
      "salvadoreño;",
      "g) Las adquisiciones y contrataciones que realice en su respectiva sede el servicio exterior",
      "en  el  extranjero,  para  su  adecuado funcionamiento,  y  el  Ministerio  de  la  Defensa",
      "Nacional para atender las necesidades de bienes y servicios de las misiones que este",
      "realice en el exterior, debiendo publicar en COMPRASAL un informe consolidado de las",
      "mismas. El Ministro del Ramo respectivo, deberá hacer del conocimiento del Consejo de",
      "Ministros las adquisiciones y contrataciones realizadas por lo menos tres veces por año;",
      "h) El servicio de distribución de energía eléctrica y servicio público de agua potable;",
      "i) Las obras de construcción bajo el sistema de administración que realicen los Concejos",
      "Municipales en su componente de ejecución, pero no así la contratación para el diseño",
      "y supervisión, así como la adquisición de materiales, servicios y demás suministros para",
      "llevar  a  cabo  dichos  proyectos,  para  los  que  se  deberá  atender  al  método  o",
      "procedimiento especial de contratación respectivo según esta Ley;",
      "j) Las adquisiciones y arrendamiento de bienes inmuebles;",
      "k) La  adquisición  de  seguros  paramétricos  que  contrate  el  Estado  con  organismos",
      "internacionales;",
      "l) Las membresías o suscripciones que, en razón del rubro de la institución, debidamente",
      "justificado y que por la naturaleza de las mismas conforme los objetivos institucionales",
      "y la normativa aplicable, deba adquirir el Estado;",
      "m) Los proyectos estratégicos de utilidad pública que deban realizar las instituciones y que",
      "sean  definidos  de  tal  manera  por  el  Consejo  de  Ministros,  los  que  deberán  ser",
      "ejecutados  en  apego  a  los  principios  de  esta  ley,  publicando  en  COMPRASAL  la",
      "información acorde a lo que regule el Reglamento, entre otros criterios desarrollados",
      "por este último;",
      "n) Las adquisiciones y contrataciones realizadas por la Dirección de Obras Municipales.",
      "4",
      "APLICACIÓN DE LA LEY Y SU REGLAMENTO"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Para la aplicación de las disposiciones de esta Ley y su Reglamento se atenderán a la",
      "finalidad de las mismas y a los principios y características del Derecho Administrativo.  Solo cuando no",
      "sea posible determinar, por la letra o por su espíritu, el sentido o alcance de las normas, conceptos o",
      "términos de las disposiciones de esta Ley, podrá recurrirse a las normas, conceptos y términos de la",
      "Ley de Procedimientos Administrativos y del Derecho Común, en cuanto fueren aplicables.",
      "PRINCIPIOS"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Las contrataciones públicas se regirán transversalmente en todo el ciclo de compra y",
      "toda actividad contractual por sus principios generales y los demás de derecho administrativo aplicables.",
      "Los principios generales de la contratación pública son:",
      "a) Principio de transparencia: todos los actos que se emitan con ocasión de la actividad",
      "de contratación pública deben ser accesibles de manera libre e igualitaria por parte de",
      "los  intervinientes  y  de  cualquier  persona  interesada.  La  información  que  se  ponga  a",
      "disposición debe ser cierta, precisa, oportuna, clara, consistente y con concordancia con",
      "la ley que rige el acceso a la información pública.",
      "b) Principio  de  vigencia  tecnológica: el  objeto  de  la  contratación  debe  contemplar",
      "exigencias de calidad y actualización tecnológica que obedezcan a avances científicos",
      "contemporáneos,  de  conformidad  con  las  necesidades  y  posibilidades  de  la  entidad",
      "contratante.",
      "c) Principio de sostenibilidad social y ambiental: las acciones que se realicen en los",
      "procedimientos  de  contratación  pública  obedecerán,  en  la  medida  en  que  resulte",
      "posible,  a  criterios  que  permitan  la  protección  medioambiental,  social  y  el  desarrollo",
      "humano.",
      "d) Principio de igualdad: en los procedimientos de contratación pública se dará un trato",
      "igualitario a todos los oferentes.",
      "e) Principio  de  libre  competencia: se  procurará  la  más  amplia  competencia.  No  se",
      "podrán establecer restricciones injustificadas a la libre participación.",
      "f) Principio  del  equilibrio  económico: la  Administración  deberá  evitar,  para  ambas",
      "partes, una afectación patrimonial, por lo que podrá hacer un ajuste en los términos",
      "económicos del contrato cuando la causa no sea atribuible al contratista, o bien, medien",
      "causas de caso fortuito o de fuerza mayor, de conformidad con lo regulado en esta ley.",
      "En los contratos que se realicen al amparo de la presente ley, tanto el contratista como",
      "la  Administración  Pública  tendrán  derecho  al  mantenimiento  del  equilibrio  económico",
      "del contrato.",
      "g) Principio de racionalidad del gasto público: toda contratación pública debe estar",
      "orientada a maximizar el valor de los recursos públicos que se invierten y a promover",
      "la  actuación  bajo  el  enfoque  de  gestión  por  resultados  en  las  contrataciones,  de  tal",
      "forma que se realicen en forma oportuna  y bajo las  mejores condiciones de precio y",
      "calidad.",
      "5",
      "h) Principio  de  eficacia  y  eficiencia: el  uso  de  los  fondos  y  bienes  públicos  y  la",
      "conducta de todos los sujetos que intervienen en las compras públicas deben responder",
      "al cumplimiento de los fines, las metas y los objetivos institucionales y a la satisfacción",
      "del  interés  público.  En  todas  las  etapas  del  proceso  de  compras,  prevalecerá  el",
      "contenido sobre la forma y se favorecerá la conservación de los actos.",
      "TITULO II",
      "SISTEMA NACIONAL DE COMPRAS PÚBLICAS Y SUS INTEGRANTES",
      "CAPÍTULO I",
      "SISTEMA NACIONAL",
      "SISTEMA NACIONAL DE COMPRAS PÚBLICAS"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- Créase el Sistema Nacional de Compras Públicas que podrá denominarse \"SINAC\", el",
      "cual   comprende   todos   los   elementos   necesarios   para   la   administración,   implementación,",
      "funcionamiento, coordinación y seguimiento de las compras del Estado denominadas también compras",
      "públicas, contratación pública o contratación administrativa.",
      "El SINAC está integrado por: la Dirección Nacional de Compras Públicas (DINAC), Unidades de",
      "Compras Públicas (UCP), unidades solicitantes, unidades financieras o quien haga sus veces y demás",
      "actores intervinientes conforme el ciclo de compra pública, por el marco legal y disposiciones técnicas",
      "correspondientes, proveedores, oferentes, contratistas y el Sistema Electrónico de Compras Públicas de",
      "El Salvador.",
      "El  SINAC  estará  relacionado en  lo  pertinente,  con  el  Sistema  de  Administración  Financiera",
      "Integrado  (SAFI)  que  establece  la  Ley  Orgánica  de  Administración  Financiera  del  Estado,  y  en  lo",
      "pertinente con los sistemas locales de las instituciones no sujetas al SAFI.",
      "ENTE RECTOR DE CONTRATACIÓN PÚBLICA"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- La Dirección Nacional de Compras Públicas que puede abreviarse \"DINAC\", es el ente",
      "rector  en  contratación  pública  a  nivel  nacional,  conforme  a  las  facultades  conferidas  en  su  Ley  de",
      "Creación,  las  que  establezca  esta  Ley,  su  Reglamento  y  normativa  aplicable.  Tiene  a  su  cargo  la",
      "centralización  normativa,   ejerciendo  descentralización  operativa  cada   una   de  las  instituciones",
      "contratantes.",
      "UNIDAD DE COMPRAS PÚBLICAS - UCP"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- Cada  institución  de  la  Administración  Pública  establecerá  una  Unidad  de  Compras",
      "Públicas  que  podrá  abreviarse  \"UCP\",  responsable  de  la  descentralización  operativa  y  de  realizar  la",
      "gestión de los procesos para las contrataciones de obras, bienes y servicios.",
      "La UCP estará a cargo de un jefe acorde a su estructura organizativa y será nombrado por la",
      "autoridad competente, será organizada según las necesidades y características de cada institución.",
      "Dependiendo  de  la  estructura  organizacional  de  la  institución,  del  volumen  de  operaciones  u",
      "otras características propias, la Unidad de Compras Públicas, podrá desconcentrar su operatividad a fin",
      "de facilitar la adquisición y contratación de obras, bienes y servicios.",
      "6",
      "Excepcionalmente, las municipalidades podrán asociarse para crear una UCP, la cual tendrá las",
      "funciones  y  responsabilidades  de  las  municipalidades  que  la  conformen.  Podrán  integrarse  por",
      "empleados o por miembros de los Concejos Municipales, así como por miembros de las asociaciones",
      "comunales, debidamente registradas en las municipalidades; los miembros de Concejos y demás que",
      "sean parte de la UCP, deberán excusarse cuando se trate de toma de decisiones relacionadas con los",
      "procedimientos.",
      "El jefe de la UCP deberá reunir los requisitos siguientes:",
      "a) Ser salvadoreño por nacimiento;",
      "b) Poseer título universitario y experiencia o idoneidad para el cargo;",
      "c) Contar con formación comprobada relacionada con compras públicas;",
      "d) Ser de moralidad notoria y no tener conflicto de intereses con el cargo;",
      "e) Obtener el finiquito de sus cuentas emitido por la Corte de Cuentas de la República si",
      "hubiese administrado o manejado fondos públicos;",
      "f) Hallarse libre de reclamaciones de toda clase, en caso de haber sido contratista de obras",
      "públicas, bienes y servicios costeadas con fondos del Estado o del Municipio;",
      "g) Hallarse solvente con la Hacienda Pública y con el Municipio; y,",
      "h) No  tener  pendientes  contratos  o  concesiones  con  el  Estado,  para  explotación  de",
      "riquezas  nacionales  o  de  servicios  públicos,  así  como  los que  hayan  aceptado  ser",
      "representantes o apoderados administrativos de aquéllos, o de sociedades extranjeras",
      "que se hallen en los mismos casos.",
      "RELACIÓN UCP- UFI"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- La  Unidad  Financiera  Institucional  abreviadamente  \"UFI\",  establecida  en  la  Ley",
      "Orgánica  de  Administración  Financiera  del  Estado,  o  quien  haga  sus  veces  según  cada  institución,",
      "trabajará  en  coordinación  con  la  UCP,  en  lo  concerniente  a  la  Planificación  Anual  de  Compras  y  a  la",
      "disponibilidad  presupuestaria,  pagos  y  demás  actuaciones  que  le competan  presupuestaria  o",
      "financieramente  dentro  del  ciclo  de  compra,  para  la  obtención  de  las  obras,  bienes  y  servicios  de  la",
      "institución.",
      "La UFI o quien haga sus veces, está obligada a cumplir con la normativa que emita la DINAC",
      "para el efectivo funcionamiento y operatividad de los procesos de compra y a usar las herramientas del",
      "Sistema Electrónico de Compras Públicas - COMPRASAL, registrando en dicho Sistema lo competente a",
      "la PAC, estimaciones, asignación presupuestaria, compromisos presupuestarios, pagos y liquidación y",
      "demás correspondientes.",
      "CAPÍTULO II",
      "SISTEMA ELECTRÓNICO DE COMPRAS PÚBLICAS",
      "7",
      "COMPRASAL"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- El  Sistema  Electrónico  de  Compras  Públicas  de  El  Salvador  se  denominará",
      "COMPRASAL, es de uso obligatorio para todas las instituciones de la administración pública  y demás",
      "sujetos de aplicación de la presente ley, en este sistema se debe registrar toda la información sobre las",
      "adquisiciones y contrataciones del Estado en concordancia con los principios que rigen esta Ley.",
      "COMPRASAL, tiene como finalidad automatizar y gestionar las operaciones de los procesos de",
      "contratación de obras, bienes y servicios que la administración pública realice en el marco de la ley,",
      "constituye  un  sistema  informático  centralizado  al  que  se  accede  a  través  de  internet;  permitiendo  el",
      "intercambio de información entre los participantes del proceso y la institución contratante, en tiempo",
      "real o según la naturaleza del proceso, así como la publicación de información que deba registrarse o",
      "publicarse dentro de un entorno de seguridad razonable.",
      "El Sistema Electrónico de Compras Públicas contendrá, entre otros, su sitio web así como los",
      "siguientes componentes: transaccionales; de divulgación a través de un portal electrónico, de monitoreo",
      "y seguimiento, asistencia y formación. Será parte de COMPRASAL el Registro Nacional de Contrataciones",
      "y sus componentes.",
      "COMPRASAL será administrado por la DINAC debiendo desarrollarlo e implementarlo en forma",
      "gradual,  mediante  fases  evolutivas  para  lo  cual;  esa  Dirección  emitirá  los  lineamientos  normativos  y",
      "técnicos respectivos en cuanto a su administración, cobertura y otros que fuere necesario; así como la",
      "información  y  documentación  que  deba  registrarse  o  publicarse  en  cada  componente,  desde  la",
      "planificación, convocatorias, selección, resultado de procesos, contratación, seguimiento y liquidación,",
      "entre  otras,  respecto  a  todos  los  métodos  y  procedimientos  especiales  de  contratación,  siendo  cada",
      "institución la responsable de incorporar y publicar la información y documentación que le competa según",
      "la normativa. En casos excepcionales la DINAC tendrá facultad de normar y autorizar procedimientos",
      "especiales  para  las  instituciones,  estableciendo  los  actos  que  deberán  registrarse  y  publicarse  en",
      "COMPRASAL, así como la solicitud de una o varias cotizaciones según el objeto contractual.",
      "En este sitio web, además de contener el Registro de Sanciones, se creará un enlace específico",
      "y visible a una página web para publicar el listado de proveedores que han sido comprobada su conducta",
      "de prácticas anticompetitivas y corrupción.",
      "La DINAC deberá establecer en coordinación con el Ministerio de Hacienda, Centro Nacional de",
      "Registros,  Registro  Nacional  de  las  Personas  Naturales,  Instituto  Salvadoreño  del  Seguro  Social,",
      "Comisión  Nacional  de  la  Micro  y  Pequeña  Empresa  y  demás  instituciones  correspondientes,  la",
      "implementación,  desarrollo  u  otros  aspectos  para  el  funcionamiento  de  la  interoperabilidad  de  los",
      "sistemas  en  los  concerniente  a  la  validación  de  información  de  solvencia,  estados  tributarios,",
      "personalidad  jurídica,  documentos  de  identidad  y  demás  que  sean  requisitos  para  la  participación  u",
      "otras etapas de los procesos de compra, en función de la modernización del Estado y a la eliminación",
      "de  requisitos  innecesarios.  Las  instituciones  deberán  colaborar  oportunamente  con  la  DINAC  para  la",
      "efectividad de lo contenido en esta disposición.",
      "REGISTRO NACIONAL DE ADQUISICIONES Y CONTRATACIONES DE LA ADMINISTRACIÓN",
      "PÚBLICA"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- El Registro Nacional de Adquisiciones y Contrataciones de la Administración Pública",
      "es un elemento del COMPRASAL que contiene: El Registro Único de Proveedores del Estado, Registro",
      "de  Sanciones,  información  de  procesos  y  demás  relativa  a  las  contrataciones  públicas,  facilitando  el",
      "reconocimiento del mercado de oferentes, así como oportunidades de participación para estos.",
      "8",
      "En el Reglamento se desarrollará la estructura y contenido del registro.",
      "REGISTRO ÚNICO DE PROVEEDORES DEL ESTADO - RUPES"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- El RUPES es un registro nacional, centralizado, en el que deberán inscribirse todas las",
      "personas naturales y jurídicas que desean participar en todos los procesos de compras, a excepción de",
      "compras  por  emergencias,  urgencia  o  baja  cuantía,  detalladas  en  esta  ley,  con  herramientas  de",
      "autenticación  digital.  Este  será  el  medio  para  validar  y  comprobar  la  capacidad  legal  para  ofertar  y",
      "contratar de los proveedores y contendrá, como mínimo:",
      "a) La información relacionada a los proveedores, oferentes y contratistas que se registren",
      "y que sean potenciales oferentes, o tengan la calidad de proveedores o contratistas; su",
      "clasificación, calificación, con base a criterios de desempeño u otros factores técnicos o",
      "aspectos objetivos que influyan en la evaluación que realicen las instituciones respecto",
      "a la contratación.",
      "b) El registro de los contratos que se hayan celebrado o que estén en ejecución con las",
      "Instituciones de la Administración Pública.",
      "c) Antecedentes  de  incumplimientos  contractuales,  en  su  caso;  si  se  encuentran",
      "inhabilitados  o  sancionados,  los  motivos  que  mediaron  para  la  imposición  de  las",
      "sanciones, la fecha de vencimiento del plazo de la sanción y su cumplimiento.",
      "En dicho Registro deberán inscribirse las personas naturales y jurídicas que desean participar",
      "en todos los procesos de compras, con la implementación de los protocolos de seguridad debidos; con",
      "el  propósito  de  que  las  instituciones  dispongan  de  la  información  que  facilite  el  reconocimiento  del",
      "mercado  de  ofertantes.  Los  inscritos  en  este  Registro  están  obligados  a  mantener  sus  datos",
      "actualizados.  En  el  caso  de  compras  con  calificativo  de  urgencia  o  de  emergencia,  los  proveedores",
      "seleccionados tendrán que inscribirse en el RUPES a más tardar 30 días hábiles de habérseles notificado",
      "la adjudicación.",
      "REGISTRO DE SANCIONES"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- El  Registro  de  Sanciones,  contendrá  el  listado  de  los  oferentes  y  contratistas",
      "inhabilitados e incapacitados para ofertar y contratar con toda la administración pública.",
      "La inhabilitación, e incapacidad derivada de la extinción por caducidad, surte efecto respecto a",
      "todas las instituciones de la administración pública, para tal efecto la DINAC llevará en COMPRASAL un",
      "registro centralizado de las mismas, al que tendrán acceso todas las instituciones y el público en general,",
      "este Registro de Sanciones centralizado, se conformará con base a la información que remita a la DINAC,",
      "cada institución de las sanciones impuestas o extinción de contratos.",
      "Este  registro  contendrá  al  menos  la  información  de  la  fecha  de  inicio  y  finalización  de  la",
      "inhabilitación e incapacidad.",
      "PRECALIFICACIÓN DE PROVEEDORES"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- Se  creará  un  banco  de  proveedores  precalificados,  señalando  los  requisitos  para",
      "formar parte del mismo en el Documento de Solicitud para precalificación de proveedores, que deberá",
      "realizar en convocatoria pública la institución contratante con base a criterios objetivos y técnicos.",
      "9",
      "Asimismo, se podrá utilizar bancos existentes de oferentes precalificados por otras instituciones",
      "de la Administración Pública para conformar el banco que dispone este artículo.",
      "La institución contratante establecerá los casos en los cuales se permite la precalificación.",
      "EXPEDIENTE CONSOLIDADO DE LAS ADQUISICIONES"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Será obligación de cada autoridad competente determinar al interior de la institución,",
      "la  conformación  y  administración  de  un  expediente  consolidado  de  la  gestión  de  las  contrataciones,",
      "pudiendo ser el área de archivo institucional u otro que determine.",
      "El expediente consolidado deberá estar conformado por: a) el expediente de solicitud elaborado",
      "por la unidad solicitante, b) expediente del proceso de compra elaborado por la UCP y, c) expediente",
      "del seguimiento contractual elaborado por el administrador del contrato u orden de compra. Cada área",
      "o actor responsable, deberá remitir a la Unidad de Archivo Institucional o la que hiciere sus veces, su",
      "expediente para la consolidación.",
      "Finalizada  la  etapa  que  le corresponde,  cada  actor  deberá  remitir  en  el  plazo  de  quince  días",
      "hábiles el expediente a la unidad de archivo respectiva, quien realizará el respaldo digital, no obstante,",
      "cada actor a su vez podrá contar con un registro digital del expediente que entrega.",
      "El  área  de  archivo  o  la  responsable,  deberá  dar  acceso  al  expediente  de  contratación  a  los",
      "administradores de contrato u orden de compra, cuando estos lo soliciten para conocer detalles sobre",
      "el objeto contractual al que darán seguimiento para el cumplimiento de las obligaciones.",
      "El  expediente  consolidado   deberá  ser   resguardado   para  mantener   el  registro   de  las",
      "contrataciones realizadas de los últimos diez años y estar a disponibilidad para auditorías.",
      "CERTIFICACIÓN ANTI-SOBORNOS Y OFICIAL DE CUMPLIMIENTO"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- Las instituciones que establezca el Reglamento de esta Ley, deberán tramitar; obtener",
      "y mantener, la Certificación y Acreditación de la norma Anti-Sobornos, de conformidad a los estándares",
      "internacionales de gestión de la calidad existentes.",
      "Será responsabilidad de la autoridad competente de cada institución, contar con la certificación",
      "anti-soborno dentro de plazo de tres años contados a partir de la entrada en vigor de la presente Ley,",
      "caso  contrario  será  causal  de  remoción  de  su  cargo.  Se  exceptúa  de  lo  anterior  los  funcionarios  de",
      "elección  popular,  no  obstante,  la  institución  a  su  cargo  deberá  contar  en  el  mismo  plazo  con  la",
      "certificación lo cual será objeto de verificación por las auditorías.",
      "Las instituciones a las que no se establezca la obligatoriedad de obtener la Certificación a la que",
      "refiere  el  presente  artículo,  deberán  contar  con  un  Oficial  de  Cumplimiento,  quien  verificará  el",
      "cumplimiento de los procedimientos que realice la UCP y la  UFI o quien haga  sus  veces y  otros que",
      "estime pertinentes del ciclo de compra pública.",
      "CAPÍTULO III",
      "PLANIFICACIÓN Y PRESUPUESTACIÓN",
      "10",
      "PLANIFICACIÓN ANUAL DE COMPRAS"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- La Planificación Anual de Compras abreviadamente \"PAC\", es un documento clave de",
      "planificación,  tiene  como  función  principal  servir  como  una  herramienta  de  gestión  mediante  la  cual",
      "cada  institución  organiza  y  controla  las  contrataciones  y  el  enfoque  de  implementación  de  sus",
      "procedimientos según el objeto contractual; será elaborado anualmente y se actualizará periódicamente.",
      "La Planificación Anual de Compras enumerará todos los procesos de compra de obras, bienes y",
      "servicios, así como los servicios de consultorías, durante el período cubierto en dicho Plan, estableciendo",
      "el valor estimado para cada contrato, entre otra información relevante.",
      "Todas las instituciones deben elaborar y publicar en COMPRASAL su PAC, que será aprobada",
      "por  la  autoridad  competente  o  su  delegado,  la  publicación  la  realizarán  a  más  tardar  treinta  días",
      "calendario después de iniciado el ejercicio fiscal.",
      "Los  responsables  de  elaborar  la  PAC  son:  UCP,  Unidades  Solicitantes  y  Unidad  Financiera",
      "Institucional o quien haga sus veces, conforme los lineamientos que emita la DINAC, teniendo en cuenta",
      "por lo menos:",
      "a) Plan de trabajo y proyecto de presupuesto del siguiente ejercicio fiscal.",
      "b) La Política Anual de Compras.",
      "c) Las  disposiciones  pertinentes  de  acuerdo  con  la  Ley  Orgánica  de  la  Administración",
      "Financiera del Estado.",
      "d) Las existencias en inventarios de bienes y suministros.",
      "e) Los  estudios  de  preinversión  que  se  requieran  para  definir  la  factibilidad  técnica,",
      "económica y ecológica, en la realización de una obra; las acciones previas, durante y",
      "posteriores  a  su  ejecución,  incluyendo  las  obras  principales,  complementarias  y",
      "accesorias, así como aquellas que sirvan para ponerlas en servicio, definiendo metas a",
      "corto y mediano plazo; y,",
      "f) La calendarización física y financiera de los recursos necesarios para su ejecución, los",
      "gastos  de  operación  y  los  resultados  previsibles,  las  unidades  responsables  de  su",
      "ejecución,  las  fechas  previstas  de  iniciación  y  terminación  de  cada obra,  las",
      "investigaciones,   los   planos,   los   proyectos,   especificaciones   técnicas,   asesorías,",
      "consultorías y estudios que se requieran, incluyendo los proyectos técnicos económicos",
      "que sean necesarios.",
      "CAPÍTULO IV",
      "EJECUTORES DE LAS CONTRATACIONES,",
      "SUS RESPONSABILIDADES Y APROBACIONES",
      "AUTORIDAD COMPETENTE PARA ADJUDICACIONES Y OTROS"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- La  máxima  autoridad  de  cada  institución  tales  como  Ministros,  Juntas  o  Consejos",
      "Directivos, Concejo Municipal y demás según la estructura orgánica de cada institución, o a quien dicha",
      "autoridad nombre como su delegado para todos o determinados actos, será la autoridad competente",
      "para la adjudicación de los contratos y para la aprobación de los documentos de solicitud de ofertas y",
      "11",
      "adendas,  so  pena  de  nulidad,  teniendo  la  competencia  para  la  emisión  de  actos  conforme  a  lo",
      "establecido  en  esta  Ley,  tales  como: adjudicar,  declarar  desierto,  dejar  sin  efecto  o  suspender,",
      "modificaciones   contractuales,   prórrogas,   nombramiento   de   panel   de   evaluación   de   ofertas   o",
      "evaluadores, de comisión especial de alto nivel, de administradores de contratos u orden de compra,",
      "terminación  anticipada  de  contratos  excepto  la  caducidad.  Salvo  esta  última  y  las  excepciones",
      "establecidas por la Ley de Procedimientos Administrativos, todas las competencias son delegables. La",
      "máxima autoridad deberá supervisar las actuaciones de su delegado, respondiendo solidariamente por",
      "las actuaciones de este, en caso de negligencia u omisión en su deber de supervisión.",
      "No  obstante  lo  dispuesto  en  el  inciso  anterior,  se  prohíbe  a  la  máxima  autoridad  delegar  la",
      "autorización para habilitar, adjudicar y emitir los demás resultados en la Contratación Directa cuando el",
      "monto estimado de la compra exceda el equivalente a DOSCIENTOS CUARENTA SALARIOS MÍNIMOS",
      "MENSUALES  DEL  SECTOR  COMERCIO  VIGENTE,  siendo  competencia  únicamente  de  la  máxima",
      "autoridad de la institución.",
      "El Fiscal  General de la República representará al Estado para la firma de los  contratos sobre",
      "adquisición de bienes inmuebles en general y de los muebles sujetos a licitación, previa solicitud de la",
      "autoridad competente, asimismo, velará porque en las concesiones de cualquier clase otorgadas por el",
      "Estado, se cumpla con los requisitos, condiciones y finalidades establecidas en las mismas y ejercer al",
      "respecto las acciones correspondientes. En el resto de los contratos y en las órdenes de compra será",
      "competente  para  su  firma  la  autoridad  competente  o  la  persona  a  quien  éste  designe  con  las",
      "formalidades legales, siempre y cuando la persona designada no pertenezca a la Unidad de Compras",
      "Públicas ni la UFI o quien haga sus veces, o sea administrador de contrato u orden de compra.",
      "La Fiscalía General de la República, deberá realizar en forma eficiente y ágil el trámite de firma",
      "de contratos remitiéndolo a la institución contratante en el plazo máximo de tres días hábiles, asimismo",
      "respetará la autonomía de la decisión de la adjudicación en firme del procedimiento. La Corte de Cuentas",
      "de la República verificará el cumplimiento a lo anterior. La orden de compra será firmada por la autoridad",
      "competente de cada institución o por su delegado.",
      "Cuando  se  trate  de las  municipalidades,  la  firma  de  los  contratos  y  órdenes  de  compra",
      "corresponderá al Alcalde Municipal y en su ausencia a la persona que designe el Concejo.",
      "En todo caso los firmantes responderán por sus actuaciones, a excepción de la Fiscalía General",
      "de la Republica cuando actuase representando a alguna otra institución.",
      "SEGUIMIENTO Y RESPONSABILIDAD"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- La autoridad competente de la institución o la persona delegada por éste, está en la",
      "obligación de dar seguimiento a la actuación de los subalternos y será responsable por la negligencia",
      "en que incurriere en la observancia de esta obligación.",
      "Si hubiere indicio de la comisión de algún delito por parte de los subalternos en el cumplimiento",
      "de  sus  funciones,  deberá  comunicarse  de  inmediato  a  la autoridad  competente  para  no  incurrir  en",
      "responsabilidad por la omisión del aviso correspondiente.",
      "La autoridad competente será responsable solidariamente por la actuación de sus subalternos",
      "en el incumplimiento de las obligaciones establecidas en esta Ley; asimismo, en su caso deberá iniciar",
      "los   procedimientos   e   imponer   las   sanciones   que   la   misma   establece,   sin   perjuicio   de   las",
      "responsabilidades administrativas, penales y patrimoniales en las que el infractor pudiera incurrir.",
      "12",
      "Los subalternos que tuvieren a su cargo los actos preparatorios de las contrataciones, así como",
      "lo relacionado con la vigilancia de su ejecución, pago y liquidación, responderán personalmente por las",
      "infracciones o delitos que ellos cometieren, en ocasión de los actos regulados en esta Ley.",
      "Asimismo,  los  subalternos  estarán  obligados  a  denunciar  pronta  y  oportunamente  ante  la",
      "Fiscalía General de la República, las infracciones o delitos de que tuvieren conocimiento, inclusive los",
      "cometidos por cualquiera de sus superiores en cumplimiento de esta Ley. Para lo cual se le garantizará",
      "estabilidad en su empleo, no pudiendo por esta causa ser destituido o trasladado ni suprimida su plaza",
      "en  la  partida  presupuestaria  correspondiente;  la  Corte  de  Cuentas  de  la  República  verificará  el",
      "cumplimiento de lo anterior. En  caso de renuncias deberán fundamentar de igual forma su decisión,",
      "además a ninguna persona se le podrá discriminar de alguna manera porque proporcionó información",
      "a cualquier autoridad gubernamental con respecto a una posible violación de cualquier disposición de",
      "esta Ley o cualquier norma presentada en esta.",
      "Se prohíbe a los funcionarios o empleados de cada institución a cargo de la administración de",
      "los contratos u orden de compra, de las áreas solicitantes, de compras, financieras, de comunicación,",
      "administrativa  y  demás  personal  de  las  instituciones  incluyendo  a  la  máxima  autoridad  y  titulares,",
      "solicitar directamente o por interpósita persona a oferentes (potenciales o actuales) y contratistas de",
      "toda clase de  obras, bienes y  servicios, regalías, dádivas u otros beneficios a título personal o exigir",
      "otros beneficios fuera de lo pactado contractualmente para la institución. El funcionario o empleado que",
      "incurra en las anteriores conductas se le aplicarán las correspondientes sanciones administrativas sin",
      "perjuicio de la responsabilidad legal en que pueda incurrir.",
      "EJECUTORES DE LOS PROCESOS - UCP"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- La UCP llevará a cabo la gestión de las compras con base a las solicitudes de obras,",
      "bienes, servicios y consultorías que remitan las unidades solicitantes.",
      "Las atribuciones del Jefe de la UCP serán las siguientes:",
      "a) Cumplir las políticas, lineamientos y disposiciones técnicas que sean establecidas por la",
      "DINAC y ejecutar todos los procesos de contrataciones objeto de esta ley;",
      "b) Gestionar los procedimientos de selección del contratista objeto de esta ley; para lo cual",
      "llevará  un  expediente  físico  y  electrónico  de  todas  las  actuaciones  del  proceso  de",
      "contratación;",
      "c) Constituir el enlace entre la DINAC y las dependencias de la institución, en cuanto a las",
      "actividades técnicas, flujos y registros de información y otros aspectos que se deriven",
      "de la gestión de las contrataciones;",
      "d) Elaborar  en  coordinación  con  las  Unidades  Solicitantes  y  la  Unidad  Financiera",
      "Institucional, la Planificación Anual de Compras y darle seguimiento a la ejecución de la",
      "misma.  La  PAC  deberá  ser  compatible  con  la  Política  Anual  de  Compras,  el  plan  de",
      "trabajo institucional, el presupuesto y la programación de la ejecución presupuestaria",
      "del ejercicio fiscal en vigencia y sus modificaciones;",
      "e) Verificar  la  estimación  financiera,  o  disponibilidad  presupuestaria  para  el  ejercicio",
      "vigente,  previo  a  la  contratación  de  todo  proceso  de  compra  o  a  la  autorización  de",
      "modificaciones por incremento.",
      "13",
      "Los procedimientos de contratación de bienes y servicios críticos cuya disponibilidad no",
      "pueda  ser  interrumpida  por  el  cambio  de  ejercicio  fiscal,  podrán  ser  adjudicados  o",
      "prorrogados,  con  la  verificación  de  la  asignación  en  el  proyecto  de  presupuesto",
      "aprobado por la autoridad competente. La formalización de la relación contractual se",
      "realizará en el momento en que el nuevo presupuesto entre en vigencia o el anterior",
      "sea  prorrogado.  La  autoridad  competente  será  el que  apruebe  con  base  al  informe",
      "técnico  que  elabore  el  área  solicitante,  los  objetos  contractuales  considerados  como",
      "críticos  e  indispensables  y  que  no  podrían  iniciar  su  gestión  hasta  el  comienzo  del",
      "ejercicio fiscal.",
      "Lo  dispuesto  anteriormente  prevalecerá  sobre  la  Ley  Orgánica  de  Administración",
      "Financiera.",
      "f) Adecuar conjuntamente con la unidad solicitante los documentos de solicitud de ofertas;",
      "g) Realizar la recepción y apertura de ofertas y levantar el acta respectiva;",
      "h) Solicitar la asesoría de peritos o técnicos idóneos, cuando así lo requiera la naturaleza",
      "de la contratación;",
      "i) Permitir  el  acceso  al  expediente  de  contratación  a  las  personas  involucradas  en  el",
      "proceso, a partir del día siguiente de la notificación del resultado hasta el vencimiento",
      "del plazo para la interposición del recurso de revisión en los casos que aplica según esta",
      "Ley;",
      "j) Mantener actualizada la información requerida en los módulos de COMPRASAL; y llevar",
      "el control y la actualización del banco de datos institucional de ofertantes y contratistas",
      "de acuerdo al tamaño de empresa y por sector económico, con el objeto de facilitar la",
      "participación de éstas en las políticas de compras;",
      "k) Exigir, recibir y devolver las garantías requeridas en los procesos que se requieran; así",
      "como gestionar el incremento de las mismas, en la proporción en que el valor y el plazo",
      "del  contrato  aumenten.   Dichas  garantías  se  enviarán  a  custodia  de  tesorería",
      "institucional;",
      "l) Informar por escrito y trimestralmente a la autoridad competente de la institución de",
      "las contrataciones que se realicen;",
      "m) Prestar al Panel de Evaluación de Ofertas o evaluadores, o a la Comisión especial de",
      "alto nivel, la asistencia que precise para el cumplimiento de sus funciones;",
      "n) Llevar  un  registro  de  ofertantes  y  contratistas,  a  efecto  de  incorporar  información",
      "relacionada  con  el  incumplimiento  y  demás  situaciones  que  fueren  de  interés  para",
      "futuras contrataciones o exclusiones;",
      "o) Proporcionar a la DINAC oportunamente toda la información requerida por ésta;",
      "p) Las demás que le establezca la presente Ley, su Reglamento y las disposiciones de la",
      "DINAC.",
      "14",
      "El jefe de la UCP podrá delegar al interior de su unidad a los empleados para desarrollar las",
      "anteriores  atribuciones  debiendo  supervisar  las  actuaciones  de  sus  delegados,  siendo  responsables",
      "solidarios, en caso de negligencia u omisión en su deber de supervisión.",
      "PANEL DE EVALUACIÓN"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- El Panel de Evaluación de Ofertas que podrá abreviarse PEO, será el encargado de",
      "realizar  la  evaluación  de  las  ofertas  conforme  a  los  criterios  de  evaluación  establecidos  en  los",
      "documentos  de  solicitud.  Se  prohíbe  evaluar  o  realizar  recomendaciones  de  resultados  de  procesos",
      "atendiendo a criterios o parámetros diferentes o fuera de lo regulado en dichos documentos.",
      "La institución contratante constituirá para cada proceso el PEO, a efecto de realizar la evaluación",
      "de ofertas, el Panel será nombrado por la autoridad competente.",
      "El PEO podrá variar de acuerdo a la naturaleza de las obras, bienes o servicios a adquirir, su",
      "integración  será  obligatoria  para  las  licitaciones  y  optativa  para  los  demás  métodos  de  selección  o",
      "procedimientos  especiales.  Cuando  no  se  conforme,  se  nombrarán  evaluadores  técnicos  quienes",
      "realizarán a la autoridad competente o su delegado la recomendación correspondiente.",
      "El PEO, se formará por lo menos con los miembros siguientes:",
      "a) El jefe de la UCP o la persona que él designe;",
      "b) El solicitante de la obra, bien o servicio o la persona que él designe;",
      "c) Un analista financiero;",
      "d) Uno  o  más  expertos  en  la  materia  de  que  se  trate  la  adquisición  o  contratación  que",
      "sean necesarios;",
      "e) Un analista jurídico;",
      "f) Un analista de razonabilidad de precios, en caso de ser necesario.",
      "Cuando la institución no contare con personal especializado o idóneo en la materia de que se",
      "trate, solicitará colaboración de servidores públicos de otras instituciones, quienes estarán obligados a",
      "colaborar y excepcionalmente, se podrán contratar especialistas, bajo un régimen de confidencialidad,",
      "salvo este último caso, ninguna persona que no sea parte del PEO podrá conocer del examen de las",
      "ofertas presentadas.",
      "Cuando la obra, bien o servicio a adquirir involucre a más de una institución, se podrán constituir",
      "PEOs interinstitucionales, identificando en ésta la institución directamente responsable, y será ésta quién",
      "deberá constituirla de conformidad con lo establecido en este artículo.",
      "No podrán ser miembros del PEO, el cónyuge o conviviente, o las personas que tuvieren vínculo",
      "de  parentesco  hasta  el  segundo  grado  de  afinidad  y  cuarto  de  consanguinidad  con  algunos  de  los",
      "ofertantes  o  que  tuvieren  dichos  vínculos  de  parentesco  con  administradores,  representantes,",
      "apoderados,  gerentes,  directivos  y  accionistas  de  las  personas  jurídicas  oferentes.  Los  miembros  del",
      "Panel  podrán  excusarse  o  ser  recusados  de  conformidad  a  las  reglas  establecidas  por  la  Ley  de",
      "Procedimientos Administrativos.",
      "15",
      "Se emitirá un solo informe conteniendo la recomendación de resultado para cada proceso con",
      "base a los criterios de evaluación previamente establecidos en los documentos de solicitud, sin embargo,",
      "en caso de deducción de responsabilidad por negligencia o incumplimiento a evaluar conforme  tales",
      "criterios establecidos en los documentos de solicitud se revisará la actuación de cada miembro del PEO",
      "o evaluadores en lo pertinente y responderá cada uno según la etapa que le correspondió evaluar y en",
      "la que se detectare la negligencia o incumplimiento.",
      "PLAZOS PARA EVALUAR"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- En  los  procedimientos  de  Licitación  Competitiva  y  Servicios  de  Consultoría,  la",
      "evaluación  de  las  ofertas  se  deberá  realizar  en  el  plazo  máximo  de  quince  días  hábiles,  en  los",
      "procedimientos de Comparación de Precios, Contratación Directa y Subasta Electrónica Inversa de ocho",
      "días hábiles, salvo caso fortuito, fuerza mayor, so pena de incurrir en la sanción regulada en esta Ley.",
      "El plazo comenzará a computarse a partir del día hábil siguiente a la fecha límite para la recepción de",
      "ofertas.",
      "Excepcionalmente, podrán extender el plazo para evaluar en un máximo de quince días hábiles,",
      "caso en el que deberán justificarlo antes del vencimiento a la autoridad competente por circunstancias",
      "de caso fortuito o fuerza mayor. Si el retraso no es justificado y se excede el plazo, se procederá de",
      "conformidad con el régimen sancionatorio de esta Ley.",
      "En el caso de subsanaciones requeridas a los oferentes se fijarán plazos razonables acordes a",
      "la naturaleza de la observación, no pudiendo superar el plazo total original dado para presentar ofertas.",
      "El  plazo  de  subsanación  suspenderá  los  plazos  a  los  que  se  refiere  el  inciso  primero,  los  cuales",
      "continuarán computándose luego de presentados los documentos de subsanación o expirado el plazo",
      "otorgado por la entidad contratante.",
      "La  anterior  regla  será  también  aplicable  a  la  realización  de  informes  preceptivos  de  los  que",
      "dependen el examen de las ofertas.",
      "DE LOS SOLICITANTES Y SUS RESPONSABILIDADES"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- Para efectos de esta ley se entenderá por solicitantes, las unidades o dependencias",
      "internas de la institución que requieran a la UCP la adquisición de obras, bienes, servicios y consultorías,",
      "unidades solicitantes las que dependiendo del volumen y estructura de la institución podrán agruparse",
      "para conformar unidades consolidadoras.",
      "Estas  unidades,  deberán  realizar  los  actos  preparatorios  y  tendrán  las  responsabilidades",
      "siguientes:",
      "a) Incorporar en COMPRASAL sus necesidades de obras, bienes, servicios o consultorías",
      "en la Planificación Anual de Compras;",
      "b) Elaborar la solicitud de las contrataciones de obras, bienes, servicios o consultorías, que",
      "deberá acompañarse de las especificaciones o características técnicas de las mismas,",
      "disponibilidad de inventario o proyección de cobertura, propuesta de administrador de",
      "contrato  u  orden  de  compra,  así  como  toda  aquella  información  que  especifique  el",
      "objeto contractual y que facilite la formulación de los documentos de solicitud de ofertas",
      "sin direccionar ni limitar la competencia;",
      "c) Determinar las necesidades de obras, bienes, servicios y consultorías;",
      "16",
      "d) Realizar sondeos del mercado que le permitan hacer los análisis y estudios necesarios",
      "para verificar la viabilidad técnica, económica, financiera, social o ambiental necesaria",
      "para  que  la  adquisición  pueda  realizarse.  La  DINAC  emitirá  lineamientos  específicos",
      "para la realización de sondeos de mercado;",
      "e) Determinar  el  valor  estimado  de  las  contrataciones  de  obras,  bienes,  servicios  y",
      "consultorías, con el fin de establecer el proceso de compra correspondiente, así como",
      "gestionar  la  asignación  de  recursos  presupuestarios  necesarios  para  su  realización,",
      "modificación o prórroga;",
      "f) Enviar de manera previa y oportuna a la UCP las solicitudes de compra de acuerdo a la",
      "Planificación Anual de Compras;",
      "g) Adecuar  en  el  plazo  máximo  de  quince  días  hábiles  conjuntamente  con  la  UCP  los",
      "documentos de solicitud de ofertas, tomando en cuenta lo dispuesto en la presente ley,",
      "su  Reglamento  y  por  los  lineamientos  emitidos  por  la  DINAC,  según  el  tipo  de",
      "contratación a realizar. El plazo anterior podrá ser extendido por otros quince días en",
      "los  casos  que  se  justifique  por  tratarse  de  objetos  contractuales  complejos,  como",
      "compras de procesos o bienes nunca antes adquiridos en el país, o de los cuales no se",
      "encuentren  proveedores  locales,  sin  embargo,  deberá  ser  aprobado  por  la  autoridad",
      "competente;",
      "h) Dar   respuesta   oportuna   a   las   consultas   sobre   las   especificaciones   técnicas   o",
      "administrativas  referente  a  los  documentos  de  solicitud  de  ofertas.  Las  respuestas",
      "deberán  estar  debidamente  razonadas  o fundamentadas  y  remitidas  en  el  plazo  que",
      "establezca la UCP;",
      "i) Integrar  y  mantener  actualizado  el  expediente  administrativo  de  la  solicitud,  de  tal",
      "manera que esté conformado por la recopilación del conjunto de documentos necesarios",
      "que se generen por las acciones realizadas desde la identificación de la necesidad hasta",
      "la solicitud de la adquisición;",
      "j) Cualquier  otra  responsabilidad  que  le  establezca  la  presente  ley,  el  Reglamento  y  la",
      "DINAC.",
      "Las unidades solicitantes serán las responsables de remitir oportunamente los requerimientos",
      "de  compra,  así  como  la  descripción  adecuada  de  las  especificaciones  técnicas  adecuadas  para  la",
      "satisfacción de la necesidad institucional. Además, están obligadas a cumplir con la normativa que emita",
      "la DINAC para el efectivo funcionamiento y operatividad de los procedimientos de compra y a usar las",
      "herramientas del Sistema Electrónico de Compras Públicas -COMPRASAL, registrando en dicho Sistema",
      "lo competente a la PAC, requerimientos de compra y demás que le correspondan.",
      "TÍTULO III",
      "PROVEEDORES, OFERENTES Y CONTRATISTAS, CAPACIDAD LEGAL E IMPEDIMENTOS",
      "PARA OFERTAR Y CONTRATAR",
      "CAPÍTULO I",
      "CAPACIDAD LEGAL E IMPEDIMENTOS",
      "17",
      "CAPACIDAD LEGAL"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- Podrán ofertar y contratar con cualquier institución, todas las personas naturales o",
      "jurídicas, nacionales o extranjeras, que tengan capacidad legal para obligarse; y que no concurra en",
      "ellas las siguientes situaciones:",
      "a) Haber  sido  condenado  anteriormente mediante  sentencia  firme  por  delitos  contra  la",
      "hacienda pública, corrupción, cohecho activo, tráfico de influencias y los contemplados",
      "en la Ley Contra el Lavado de Dinero y de Activos; mientras no hayan sido habilitados",
      "en sus derechos por la comisión de esos ilícitos.",
      "b) Haber sido declarado en estado de suspensión de pagos de sus obligaciones o declarado",
      "en quiebra o concurso de acreedores, siempre que no esté rehabilitado.",
      "c) Haberse  extinguido  por  parte  de  cualquier  institución  de  la  Administración  Pública,",
      "incluyendo la Dirección Nacional de Obras Municipales, mediante caducidad por causa",
      "imputable al contratista, un contrato celebrado u orden de compra durante los últimos",
      "cinco años contados a partir de la referida extinción.",
      "d) Estar   insolvente   en   el   cumplimiento   de   las   obligaciones   fiscales,   municipales,",
      "previsionales y de seguridad social.",
      "e) Haber  incurrido  en  falsedad  material  o  ideológica  al  proporcionar  la  información",
      "requerida de acuerdo a esta Ley.",
      "f) Ser persona jurídica extranjera y no estar legalmente constituida de conformidad con",
      "las normas de su propio país, o, no haber cumplido con las disposiciones de la legislación",
      "nacional aplicables para su ejercicio o funcionamiento.",
      "g) Encontrarse inhabilitado en el Registro de Sanciones publicado en el Sistema Integrado"
    ]
  },
  {
    "number": "artículo  181",
    "content": [
      "de la presente ley.",
      "Las situaciones a que se refieren los literales a), b) y e) serán declaradas en sede judicial.",
      "Todas las contrataciones que se lleven a cabo en contravención a lo dispuesto en este artículo",
      "producen nulidad, sin perjuicio de la responsabilidad civil, administrativa y penal en que se incurra.",
      "IMPEDIMENTOS PARA OFERTAR Y CONTRATAR"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- En las adquisiciones que lleve a cabo cada  institución, se prohíbe que participen o",
      "sean oferentes y contratistas:",
      "a) Funcionarios  públicos  de  elección  popular  o  de  segundo  grado,  ya  sea  electos,",
      "nombrados o designados en dicho cargo, directores, titulares o miembros de consejos",
      "directivos,  juntas  de  gobiernos  o  cuerpos  colegiados  de  instituciones  oficiales",
      "autónomas o miembros de juntas directivas de las sociedades donde tenga participación",
      "el  Estado,  así  como  aquellos  servidores  públicos  que  manejen  fondos  e  información",
      "confidencial; así como las personas jurídicas en las personas indicadas en este literal,",
      "ostenten  la  calidad  de  propietarios,  socios,  accionistas,  administradores,  gerentes,",
      "directivos, directores, concejales o representantes legales, en cualquier institución de",
      "la administración pública.",
      "18",
      "b) Los empleados públicos tales como jefaturas, asesores, gerentes, y demás con poder",
      "de decisión o cargo de confianza, ni las personas jurídicas en las que aquellos ostenten",
      "la  calidad  de  propietarios,  socios,  accionistas,  administradores,  gerentes,  directivos,",
      "directores, concejales o representantes legales o en las que exista cualquier vínculo de",
      "interés  con  dichos  servidores  públicos,  en  cualquier  institución  de  la  administración",
      "pública.",
      "c) El cónyuge o conviviente, y las personas que tuvieren vínculo de parentesco hasta el",
      "segundo  grado  de  afinidad  y  cuarto  de  consanguinidad,  con  los  funcionarios  y",
      "empleados públicos comprendidos en los literales a) y b), no podrán ofertar en ninguna",
      "institución, tampoco las personas jurídicas en las que aquellos ostenten la calidad de",
      "propietarios,  socios,  accionistas,  administradores,  gerentes,  directivos,  directores,",
      "concejales o representantes legales.",
      "d) Los empleados o servidores públicos que ostenten cargos no comprendidos a los que",
      "se  refiere  el  literal  b),  no  podrán  ofertar  en  su  misma  institución,  ni  el  cónyuge  o",
      "conviviente, ni las personas que tuvieren vínculo de parentesco hasta el segundo grado",
      "de afinidad y cuarto de consanguinidad, ni las personas jurídicas en las que ostenten la",
      "calidad  de  propietarios,  socios,  accionistas,  administradores,  gerentes,  directivos,",
      "directores, concejales o representantes legales.",
      "e) Las personas naturales o jurídicas que, en relación con procesos de contratación, hayan",
      "sido sancionadas judicial, o administrativamente, o inhabilitados, o incapacitados por la",
      "extinción  contractual  por  caducidad  por  cualquier  institución  de  la  administración",
      "pública, por el plazo que dure la sanción, inhabilitación o incapacidad.",
      "Asimismo, estarán impedidos para contratar con las instituciones públicas, las personas",
      "naturales o jurídicas que se encuentren en la lista de individuos o entidades asociadas",
      "o que pertenecen a organizaciones terroristas, elaboradas por una autoridad nacional o",
      "extranjera vinculante para el Estado Salvadoreño; o quien haya sido sometido a proceso",
      "o condena por cometer actos de terrorismo; lo anterior será conforme a lo establecido",
      "en la Ley Contra el Lavado de Dinero y de Activos.",
      "f) Las  personas  naturales  o  jurídicas  que   hayan  tenido  relación  de   control  por",
      "administración o propiedad, con las personas a las que se refiere el literal anterior al",
      "momento de su incumplimiento, o que conformen posterior a la imposición de la sanción",
      "o  extinción  por  caducidad,  una  persona  jurídica  en  la  cual  ellos  tengan la  calidad  de",
      "representante  legal,  socio,  accionista  o  cualquier  otro  vínculo,  esta  última  persona",
      "jurídica  también  estará  impedida  para  ofertar  y  contratar  con  toda  la  administración",
      "pública.",
      "Los impedimentos anteriores se extienden también a las subcontrataciones. Las contrataciones",
      "en que se infrinja lo dispuesto en este artículo son nulas, sin perjuicio de la aplicación de las sanciones",
      "correspondientes.",
      "LAS  RESTRICCIONES  PREVISTAS  PARA  LAS  PERSONAS  JURÍDICAS  ESTABLECIDAS  EN  ESTE",
      "ARTÍCULO, NO SERÁN APLICABLES EN LOS CASOS EN QUE EL ESTADO SEA EL ACCIONISTA O CUANDO",
      "LA PARTICIPACIÓN DE LOS SOCIOS O ACCIONISTAS PARTICULARES A QUE EL MISMO ARTÍCULO SE",
      "REFIERE,  NO  EXCEDA  DEL  CERO  PUNTO  CERO  CINCO  POR  CIENTO  (0.05%).  TAMPOCO  LE  SERÁN",
      "APLICABLES  A  LAS PERSONAS  JURÍDICAS,  EN  LAS  QUE  LA  DIRECCIÓN  NACIONAL  DE  OBRAS",
      "MUNICIPALES PARTICIPE COMO ACCIONISTA. (1)",
      "19",
      "Para llevar a cabo verificaciones en cumplimiento a estas prohibiciones, la Corte de Cuentas de",
      "la República y Secretaría de Cumplimiento y Mejora Continua podrán solicitar formalmente apoyo a la",
      "entidad bancaria u otra correspondiente para verificar si personas sujetas a los impedimentos regulados",
      "en este artículo son beneficiarias finales de personas que participan o participaron en procedimientos",
      "de  compra  pública.  La  entidad  a  la  que  se  solicite  la  información  está  obligada  a  proporcionarla  y  a",
      "colaborar.",
      "CAPÍTULO II",
      "PRÁCTICAS ANTICOMPETITIVAS Y CERTIFICACIÓN ANTI-SOBORNOS",
      "PRÁCTICAS ANTICOMPETITIVAS"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- Los  proveedores,  oferentes,  adjudicatarios  y  contratistas  tienen  prohibido  celebrar",
      "acuerdos entre ellos o con terceros, con el objeto de establecer prácticas que restrinjan de cualquier",
      "forma el libre comercio, o realizar cualquier otro tipo de práctica anticompetitiva establecida por la ley",
      "especial  en  esa  materia,  además  no  deberán  establecer  sobreprecios  a  los  objetos  contractuales,",
      "tampoco podrán alterarlos o modificarlos cuando se trate de ofertas por la misma cantidad y condiciones",
      "en diferentes procesos en la misma o varias instituciones, de ser comprobado lo anterior se someterá a",
      "la sanción regulada en esta Ley.",
      "Salvo las participaciones conjuntas así como la presentación de ofertas alternativas por el mismo",
      "proveedor en un solo proceso a raíz de diferentes marcas u opciones acorde al objeto contractual, se",
      "prohíbe la participación en un mismo procedimiento adquisitivo de diferentes personas jurídicas con el",
      "mismo representante legal, socios, grupo empresarial u otros vínculos, en atención al establecimiento",
      "de una competencia justa,  en tales casos solamente una persona jurídica podrá ser oferente, en los",
      "documentos de solicitud se normará y desarrollará lo relacionado a la participación de personas jurídicas",
      "y naturales.",
      "Se  prohíbe  la  participación  de  personas  naturales  o  jurídicas  que,  con  la  intención  de  ser",
      "adjudicatario  de  un  proceso, figure  su  nombre  como  oferente  o  representante  legal  de  una  persona",
      "jurídica con la finalidad de eludir o evadir las incapacidades, impedimentos o cualquier otra prohibición",
      "para ofertar y contratar contenida en esta Ley, así también con la finalidad que sea otra persona natural",
      "o jurídica la que en su nombre llevare a cabo la ejecución del objeto contractual.",
      "La institución contratante se reserva el derecho de rechazar una oferta, revocar la adjudicación,",
      "no  formalizar  las  obligaciones,  o  caducar  la  orden  de  compra  o  contrato,  si  la  Superintendencia  de",
      "Competencia  determina  que  el  oferente  o  contratista  para  su  participación  u  obtención  de  la",
      "adjudicación realizó prácticas anticompetitivas.",
      "El servidor público o cualquier persona que tenga conocimiento o indicios de dichas prácticas",
      "anticompetitivas  deberán  notificarlo  inmediatamente  a  la  Superintendencia  de  Competencia  y  a  la",
      "autoridad competente de su institución para los efectos legales correspondientes.",
      "Lo dispuesto en el presente artículo se extiende también a las subcontrataciones.",
      "CERTIFICACIÓN ANTI-SOBORNOS PARA CONTRATACIÓN DE AUDITORÍAS"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- Los proveedores que participen en los procesos de compra para la contratación de",
      "auditorías  externas  para  la  institución;  deberán  obtener  y  mantener,  la  respectiva  Certificación  y",
      "Acreditación  Internacional  y/o  de  la  norma  Anti-Sobornos,  de  conformidad   a  los  estándares",
      "internacionales de Gestión de la Calidad existentes.",
      "20",
      "Los requisitos para las casas certificadoras de los sistemas de gestión antisoborno pueden ser",
      "los siguientes: contar con oficinas en la región; participación en los comités de elaboración de normas,",
      "de ser un organismo normalizador, etc.",
      "Toda auditoría externa que se realice a Licitaciones deberá efectuarse en forma completa, no",
      "por muestreo. Si de los resultados obtenidos se detectaré algún indicio del cometimiento de un delito,",
      "deberán informar a la Fiscalía General de la República y Corte de Cuentas de la República.",
      "Después  de  dos  declaratorias  de  desierto,  las  instituciones  dispondrán  de  cinco  días  para",
      "solicitar apoyo a la Presidencia de la República, quien podrá practicar directamente la auditoría a través",
      "del órgano competente.",
      "La Instituciones podrán contratar auditores externos que no cuenten con la Certificación antes",
      "mencionada,  siempre  y  cuando  contraten  a  un  especialista  con  experiencia  en  compras  en  la",
      "Administración Pública que se denominará “contralor” cuya función será  verificar que  los procesos de",
      "compras del año a auditar se hayan desarrollado conforme a lo establecido en la presente ley; en caso",
      "que el contralor detecte cualquier irregularidad relacionada con soborno, corrupción o actos dictados en",
      "contra de lo preceptuado en la presente ley, deberá de reportarlo de inmediato a la Dirección Nacional",
      "de Compras Públicas.",
      "Las  Instituciones  que  de  acuerdo  a  su  legislación  no  estén  obligados  a  contratar  Auditorías",
      "Externas deberán contar con la figura del “contralor”.",
      "Las Municipalidades quedan excluidas del exigir a los oferentes el requisito de cumplimiento de",
      "la  certificación  para  contratar  sus  auditorías, por  lo  que  de  igual  manera  deberán  contar  con  un",
      "contralor.",
      "BENEFICIARIO FINAL"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- Cada  proveedor  deberá  ingresar  en  el  RUPES  los  datos  del  beneficiario  final  al",
      "momento de registrarse, asimismo, todos los adjudicatarios deberán expresar en la declaración jurada",
      "o el formulario respectivo donde hagan constar los datos para la realización de pago en la ejecución",
      "contractual, el beneficiario final a efecto de conocer el destino de las utilidades.",
      "Será obligación de cada proveedor, oferente o contratista, la actualización de la información,",
      "sometiéndose  en  todos  los  casos  anteriores,  a  las verificaciones  respectivas  por  las  autoridades",
      "correspondientes.",
      "Lo  regulado  en  la  presente  disposición  no  será  aplicable  a  las  compras  en  línea  ni  catálogo",
      "electrónico.",
      "TÍTULO IV",
      "RÉGIMEN DE LAS CONTRATACIONES, USO DE MEDIOS TECNOLÓGICOS, REGLAS",
      "ESPECIALES Y SOSTENIBILIDAD",
      "CAPÍTULO I",
      "RÉGIMEN Y USO DE MEDIOS TECNOLÓGICOS EN LAS CONTRATACIONES",
      "21",
      "RÉGIMEN DE LAS CONTRATACIONES"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Todas las contrataciones además de los principios dispuestos en esta Ley, se llevarán",
      "a cabo conforme a lo siguiente:",
      "a) Los procesos serán abiertos, justos y competitivos acorde a su naturaleza, realizándose",
      "de manera transparente para solicitar, adjudicar y administrar contratos u órdenes de",
      "compra para contratar obras, bienes, servicios y consultorías.",
      "b) Los documentos de solicitud, se basarán en una descripción clara y precisa de las obras,",
      "bienes, servicios y consultorías a contratar.",
      "c) Los contratos se adjudicarán únicamente a proveedores y contratistas calificados según",
      "los requisitos de cada proceso de adquisición y que tengan la capacidad y experiencia",
      "de llevar a cabo la ejecución contractual de conformidad con los términos, condiciones",
      "de los contratos u orden de compra según aplique.",
      "d) Se  pagará  un  precio  comercialmente  razonable,  determinado,  por ejemplo,  por  una",
      "comparación de la o las ofertas para contratar obras, bienes, servicios y consultorías.",
      "La  razonabilidad  del  precio  será  un  parámetro  para  las  contrataciones  conforme  la",
      "necesidad y los documentos de solicitud de ofertas de cada procedimiento.",
      "e) La DINAC creará documentos estándar de uso obligatorio como base de la solicitud de",
      "ofertas, propuestas o cotizaciones para cada uno de los procesos de adquisición, con el",
      "objeto  de  dar  claridad  y  certeza  para  los  participantes  sobre  las  instrucciones  de  los",
      "mismos.",
      "USO DE TECNOLOGÍAS DE LA INFORMACIÓN Y COMUNICACIÓN"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Todos los métodos y procedimientos especiales de contratación se llevarán a cabo",
      "utilizando las tecnologías de la información y comunicación, en tiempo real, o conforme la naturaleza",
      "del proceso lo amerite, desde el inicio con la remisión del requerimiento de compra, presentación de",
      "ofertas, evaluación y demás del ciclo de compra pública.",
      "Se  deberá  utilizar  alta  tecnología,  que  permita  la  gestión  eficiente  de  los  procedimientos,",
      "seguridad de la información, mecanismos para realizar auditoría de las transacciones, estadísticas, entre",
      "otros.",
      "El Reglamento y la DINAC, en lo correspondiente, desarrollarán los procedimientos a seguir y",
      "la implementación gradual de lo anterior, previo a ello o si el tipo de acto o actuación lo requiere, se",
      "mantendrá el trámite y ejecución de los procedimientos, haciendo uso de las herramientas tecnológicas,",
      "electrónicas y documentación física respectiva.",
      "CAPÍTULO II",
      "REGLAS ESPECIALES PARA LAS MICRO, PEQUEÑAS Y MEDIANAS EMPRESAS",
      "PARTICIPACIÓN DE LAS MIPYMES"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- Las  Micro,  Pequeñas  y  Medianas  empresas  nacionales  que  podrán  abreviarse",
      "MIPYMES, podrán participar en los procesos de compra de obras, bienes y servicios, en cualquiera de",
      "las instituciones de la administración pública sujetas a esta Ley, y conforme a las reglas establecidas. A",
      "22",
      "requerimiento de la institución contratante y con la sujeción a condiciones que deberán especificarse",
      "en los documentos de solicitud según lo dispuesto en esta ley, podrá darse prioridad en la evaluación",
      "de las ofertas a los bienes fabricados  y/o producidos en el país, cuando estos sean comparados  con",
      "ofertas de tales bienes fabricados en el extranjero.",
      "REGLAS ESPECIALES"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- En las adquisiciones y contrataciones de bienes y servicios con las micro, pequeñas y",
      "medianas empresas nacionales, las entidades de la administración pública y municipalidades deberán:",
      "a) Facilitar el acceso a las micro, pequeñas y medianas empresas para que puedan cumplir",
      "con la normativa correspondiente, informándoles sobre las oportunidades de negocio",
      "con el Estado, requisitos y otros elementos para fomentar su participación.",
      "b) Procurar adquirir o contratar a las micro, pequeñas y medianas empresas nacionales al",
      "menos lo correspondiente a un 25% acorde a su tipo de presupuesto anual, destinado",
      "para adquisiciones y contrataciones de bienes y servicios, siempre que éstas garanticen",
      "la calidad de los mismos.",
      "c) Procurar  la  contratación  de  las  micro,  pequeñas  y  medianas  empresas  nacionales",
      "regionales  y  locales  del  lugar  donde  se  realizan  las  respectivas  contrataciones  y",
      "adquisiciones.",
      "d) Procurar  que  al  menos  un  10%  del  presupuesto  destinado  para las  adquisiciones  y",
      "contrataciones de bienes y servicios sea adquirido o contratado a las micro, pequeña y",
      "mediana empresa que su propietaria, mayoría accionaria o su representación legal sea",
      "de mujeres.",
      "La DINAC deberá emitir la normativa y preparar las herramientas acordes del Sistema para el",
      "registro efectivo de la información anterior en COMPRASAL, en coordinación con las instituciones de la",
      "Administración que sean competentes tales como la Comisión Nacional de la Micro y Pequeña Empresa.",
      "Se  deberán mantener  registros  e  información  actualizada  sobre  la  clasificación  de  las  micro,",
      "pequeñas y medianas empresas, así como los proveedores de esos sectores por obras, bienes, servicios",
      "y consultorías contratadas.",
      "REGLA ESPECIAL MYPE PARA DESEMPATE"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Cuando existieren ofertas evaluadas cuyo precio y calificación sea igual con base a",
      "los  criterios  de  evaluación  y  demás  condiciones  requeridas  en  los  documentos  de  solicitud,  se  dará",
      "preferencia a la oferta presenta por una micro o pequeña empresa.  Si ambos oferentes son micro y/o",
      "pequeña empresa, se decidirá por quien haya presentado primero su oferta.",
      "CAPÍTULO III",
      "CRITERIOS DE SOSTENIBILIDAD PARA LAS COMPRAS PÚBLICAS",
      "COMPRAS PÚBLICAS SOSTENIBLES (CPS)"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- Se  comprenderá  por  Compras  Públicas Sostenibles  (CPS),  las  adquisiciones  y",
      "contrataciones  de  obras,  bienes  y  servicios  que  la  Administración  Pública  realiza  considerando  en  su",
      "decisión el mejor valor económico, relación calidad-precio, con la finalidad de generar beneficios no sólo",
      "23",
      "a la institución, sino también a la sociedad y a la economía, al mismo tiempo minimizando el daño al",
      "medio  ambiente.  Las  CPS,  pueden  abordarse  desde  los  aspectos  ambientales  y  de  responsabilidad",
      "social.",
      "En  las  adquisiciones  y  contrataciones  que  realicen  las  instituciones  se  podrán  aplicar,  entre",
      "otros, los criterios sostenibles siguientes:",
      "a) Las  compras  públicas  cumplirán  con  criterios  de  eficiencia,  transparencia,  calidad  y",
      "responsabilidad social y ambiental.",
      "b) Las instituciones incorporarán dentro de los documentos de solicitud, si es pertinente",
      "según la naturaleza de la contratación de obras, bienes y servicios, el establecimiento",
      "de requisitos y condiciones que propicien la protección del medio ambiente, procurando",
      "un equilibrio entre las condiciones de mercado y presupuesto institucional.",
      "Deberá priorizarse la compra de productos con un ciclo de vida útil más largo, adquisición de",
      "productos a granel, recargables, reutilizables o susceptibles de reparación y en caso de ser necesarios,",
      "por  alternativas  renovables  y  compostables.  Asimismo  deberá  incorporarse  lo  relativo  a  la  adecuada",
      "disposición final del producto para cuando finalice su ciclo de vida.",
      "Adquirirán en los casos que sea aplicable, bienes que cuenten con sus respectivos servicios de",
      "mantenimiento,  con  las  garantías  correspondientes  y  que  cumplan  adicionalmente  con  criterios  de",
      "calidad, sostenibilidad y eficiencia energética.",
      "Cuando las instituciones tengan que adquirir equipos electrónicos, las especificaciones técnicas",
      "deberán contener criterios de eficiencia energética, lo cual es responsabilidad de la unidad solicitante",
      "definirlo.",
      "COMPRAS INNOVADORAS"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- Con  atención  a  la  finalidad  del  beneficio  de  interés  general  de  las  contrataciones",
      "públicas, se podrán llevar a cabo compras innovadoras bajo estos parámetros:",
      "a) Dependiendo  del  tipo  de  objeto  contractual,  las  instituciones  podrán  llevar  a  cabo",
      "procesos  de  compra  que  fomenten  la  innovación,  en  los  que  se  requiera  que  se",
      "presenten ofertas que contengan una propuesta de la solución técnica ante la necesidad",
      "planteada en las especificaciones del documento  de solicitud, la introducción de objetos",
      "al mercado nacional, estimulando  a las empresas a innovar y presentar propuestas, ya",
      "sea  de  proyectos  que  busquen  ofrecer  mejores  servicios  y  obras  para  la  ciudadanía,",
      "fomentar el desarrollo tecnológico y fortalecer los ecosistemas de  innovación.",
      "b) Los oferentes podrán realizar una propuesta distinta a la estrictamente requerida en el",
      "objeto   de   contratación   del   documento   de   solicitud,   siempre   que   mejore",
      "significativamente los  fines de la adquisición  y cumpla con el objetivo de resolver de",
      "forma más conveniente al interés público para la institución, lo cual esta última deberá",
      "razonar. Se podrá tener en cuenta aspectos tales como nuevos procesos de producción,",
      "de  construcción o  nuevos  mecanismos  o  métodos  para  su  realización,  siempre  que",
      "brinden una nueva solución que satisfaga de mejor forma el interés público. Asimismo,",
      "se podrá contemplar los posibles beneficios para el ambiente y las consideraciones de",
      "aspecto social que acompañe la propuesta.",
      "24",
      "c) Todo proceso que conlleve elementos de compra innovadora, deberá estar previamente",
      "regulado en los documentos de solicitud en forma clara.",
      "Previo a efectuar un proceso de compra innovadora deberá ser calificado como tal por la DINAC",
      "para su procedencia.",
      "COMPRAS CONJUNTAS"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Las  instituciones  de  la  administración  pública  podrán  agruparse  para  realizar  sus",
      "adquisiciones  y  contrataciones,  a  fin  de  obtener  mejores  precios,  ventajas  competitivas,  y  lograr",
      "economías de escala y mejores beneficios. En estos casos, las autoridades competentes para aprobar",
      "bases y adjudicar, autorizarán mediante acuerdo razonado antes del inicio del proceso, a la autoridad",
      "competente de la institución coordinadora responsable de conducir el proceso a través de su UCP, para",
      "que pueda aprobar los documentos de solicitud y sus modificaciones, así como para adjudicar, declarar",
      "desierta o dejar sin efecto el proceso. La suscripción de los contratos u orden de compra resultantes de",
      "este proceso se hará de forma individual entre él o los contratistas seleccionados y cada institución.",
      "MEJOR RELACIÓN CALIDAD-PRECIO"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- La institución contratante deberá seguir el principio de lograr la mejor relación calidad-",
      "precio mediante la consideración de criterios adecuados de precio y no precio, conforme los documentos",
      "estándar establecidos y los documentos de solicitud y acorde a la naturaleza de cada objeto contractual.",
      "Se procurará la obtención del mejor valor por dinero posible, de conformidad con las buenas prácticas",
      "internacionales de compra pública.",
      "TÍTULO V",
      "MÉTODOS Y PROCEDIMIENTOS ESPECIALES DE CONTRATACIÓN",
      "CAPÍTULO I",
      "MÉTODOS DE CONTRATACIÓN",
      "MÉTODOS DE CONTRATACIÓN"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- Los métodos de contratación son todos los procedimientos de selección del contratista",
      "regulados  en  esta  Ley,  que  utilizará  cada  institución  para  contratar  las  obras,  bienes,  servicios  y",
      "consultorías para la consecución de sus fines, también se podrá hacer referencia a los mismos como",
      "procesos de adquisición o de compra.",
      "Cuando  se  contrate  obras,  bienes  y  servicios  de  no  consultoría,  aplicarán  los  siguientes",
      "procedimientos de selección del contratista:",
      "a) Licitación Competitiva.",
      "b) Comparación de precios.",
      "c) Contratación Directa.",
      "d) Baja cuantía.",
      "Para  la  contratación  de  servicios  de  consultoría,  aplicarán  los  siguientes  procedimientos  de",
      "selección del contratista:",
      "25",
      "a) Selección basada en calidad y costo.",
      "b) Selección basada en la calidad.",
      "c) Selección basada en precio fijo.",
      "d) Selección al menor costo.",
      "e) Selección basada en calificaciones de los consultores.",
      "f) Selección de fuente única.",
      "g) Consultores individuales.",
      "Además, acorde a cada objeto contractual, excepto la obra pública, se podrán utilizar los siguientes",
      "procedimientos especiales para la selección del contratista:",
      "a) Compras en línea.",
      "b) Catálogo electrónico derivado de convenio marco.",
      "c) Subasta Electrónica Inversa.",
      "CAPÍTULO II",
      "MÉTODOS DE CONTRATACIÓN APLICABLES PARA OBRAS,",
      "BIENES Y SERVICIOS DE NO CONSULTORÍA",
      "LICITACIÓN COMPETITIVA"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- La  licitación  competitiva  es  el  procedimiento  cuyo  fin  es  encontrar  la  oferta  más",
      "ventajosa  en  atención  a  los  intereses  estatales  y  del  bien  común  que  persigue  la  función  de  la",
      "Administración Pública, generando una convocatoria abierta y publicando los documentos de solicitud",
      "de  presentación  de  ofertas,  a  efecto  que  todos  los  interesados  en  participar  conozcan  toda  la",
      "información y tengan la misma oportunidad de presentar sus ofertas.",
      "El resultado de selección de este procedimiento, constituye el acto de adjudicación mediante el",
      "cual,  luego  de  la  evaluación  conforme  a  los  factores  y  criterios  previamente  establecidos  en  los",
      "documentos de solicitud, se determina cuál resultó ser la oferta más ventajosa y la da por seleccionada,",
      "habilitándose la celebración del contrato o emisión de orden de compra una vez estando en firme el",
      "resultado.",
      "La definición de oferta más ventajosa deberá establecerse en los documentos de solicitud de",
      "presentación de ofertas, pudiendo ponderarse factores de precio, calidad-precio, mejor valor económico,",
      "mejor diseño y sostenibilidad. En ciertos casos, este tipo de licitación puede ser adjudicada considerando",
      "criterios adicionales al de la oferta evaluada más baja, tales como una combinación de precio y plazo,",
      "el documento de solicitud deberá detallar los criterios a utilizarse y la forma de evaluación de las ofertas.",
      "Adicionalmente,  podrá  llevarse  a  cabo  esta  licitación  en  dos  etapas,  en  el  caso  de  contratos",
      "llave en mano, o contratos para grandes instalaciones complejas u obras de naturaleza especial, o de",
      "información  compleja  y  tecnología  de  comunicación,  en  los  que  es  inviable  preparar  especificaciones",
      "técnicas completas con antelación. En tales casos, se invita a presentar propuestas técnicas sin precio",
      "26",
      "sobre la base de un diseño conceptual o especificaciones de desempeño, con sujeción a aclaraciones",
      "técnicas y ajustes, a las que seguirá la expedición y publicación de documentos de solicitud modificados,",
      "y  posteriormente  la  presentación  de  propuestas  técnicas  finales  y  ofertas  de  precios  en  la  segunda",
      "etapa.",
      "Cuando se trate de concesión, se deberá realizar únicamente a través de licitación competitiva.",
      "El monto para proceder en este método de selección será por un monto superior al equivalente",
      "de DOSCIENTOS CUARENTA SALARIOS MÍNIMOS MENSUALES DEL SECTOR COMERCIO VIGENTE.",
      "COMPARACIÓN DE PRECIOS"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- La comparación de precios es un método de contratación ágil y competitivo, basado",
      "en la comparación de cotizaciones obtenidas mediante convocatoria abierta e invitando a un mínimo de",
      "tres, para asegurar precios competitivos.",
      "Si se recibe al menos tres de las cotizaciones requeridas de proveedores previamente inscritos",
      "en el RUPES, el proceso puede considerarse válido si se determina que los precios de la o las cotizaciones",
      "recibidas son razonables en comparación con precios y condiciones de mercado, en concordancia con",
      "los criterios de evaluación contenidos en los documentos de solicitud.",
      "A través de este método se contratarán productos listos para usar o productos de especificación",
      "estándar, o servicios distintos de consultoría, o simples obras civiles de baja complejidad.",
      "Las solicitudes de cotización deberán indicar al menos la descripción y cantidad de los bienes o",
      "especificaciones de obras o servicios, así como el tiempo y lugar de entrega deseados.",
      "En este método, cuando se requiera que las cotizaciones se envíen por medios electrónicos, se",
      "establecerá un día y hora límite para el envío de las mismas. También se podrá enviar en forma física",
      "si así lo establece la institución contratante en un día y hora específico.",
      "Recibidas  las  cotizaciones,  serán  trasladadas  al  panel  de  evaluación  cuando  se  conforme  el",
      "mismo  según  la  complejidad  de  la  compra,  o  en  forma  simplificada  por  el  área  técnica  y  demás",
      "evaluadores  sin  conformar  el panel,  para  la  verificación  del  cumplimiento  de  requisitos.  La  selección",
      "deberá  sujetarse  a  los  factores  y  criterios  previamente  definidos  no  a  la  discrecionalidad  de  los",
      "evaluadores.",
      "La  formalización  se  efectuará  mediante  una  orden  de  compra  o  contrato, incorporando  los",
      "términos de la adjudicación.",
      "Para proceder en este método de selección, el monto de la adquisición deberá ser menor o igual",
      "al equivalente de DOSCIENTOS CUARENTA SALARIOS MÍNIMOS MENSUALES DEL SECTOR COMERCIO",
      "VIGENTE.",
      "La autoridad competente será responsable por todas las compras para funcionamiento acorde",
      "a lo establecido en la Ley de Presupuesto correspondiente o en los Presupuestos Municipales.",
      "27",
      "CONTRATACIÓN DIRECTA"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- Es  un  método  de  contratación  particular  y  excepcional  que  puede  efectuarse  sin",
      "generar competencia según la causal, requiriendo solicitud de una oferta, adjudicando y suscribiendo",
      "contrato u orden de compra.",
      "Debido a su naturaleza, procede únicamente para las siguientes circunstancias o causales:",
      "a) Por  tratarse  de  patentes,  derechos  de  autor,  especialidades  artísticas  o  servicios",
      "altamente especializados que no son prestados en el país;",
      "b) Cuando se trate de proveedor único de bienes  o servicios, o  cuando en razón de los",
      "equipos, sistema, o detalles específicos de las necesidades de soporte con que cuenta",
      "la  institución,  sea  indispensable  comprar  de  una  determinada  marca  o  de  un",
      "determinado proveedor o que solamente se pueda obtener de un proveedor específico",
      "debiendo  justificar  técnicamente  y  por  convenir así  a  las  necesidades  e  intereses",
      "técnicos y económicos de la administración pública;",
      "c) Cuando  se  trate  de  la  ampliación  de  una  obra  o  un  proyecto  que  por  motivos",
      "presupuestarios  no  se  contrató  la  obra  completa  y  que  sea  necesario  seguir  con  la",
      "contratación  del  mismo  proveedor.  La  autoridad  contratante  deberá  justificar  la",
      "contratación y velará por que se mantengan los precios acorde al mercado o acorde a",
      "la contratación anterior, cualquiera sea el más bajo;",
      "d) Si se trata de insumos, maquinaria o equipos especializados, o repuestos y accesorios",
      "de éstos, que se utilicen para la investigación científica o desarrollo tecnológico;",
      "e) En  casos  excepcionales,  en  respuesta  a  desastres  naturales  y  otros  fenómenos  de",
      "afectación  nacional,  pandemias,  epidemias,  alertas,  emergencias  de  cualquier  tipo,",
      "desabastecimiento  inminente  de  los  bienes  y  servicios  sanitarios,  con  causas  no",
      "imputables a la autoridad competente, que ponga en riesgo la prestación de los servicios",
      "de salud, y por ende, la vida de las personas además cuando se encuentre vigente el",
      "estado  de  emergencia,  calamidad,  desastre,  guerra  o  grave  perturbación  del  orden,",
      "dictado por autoridad competente;",
      "f) Si se emitiere acuerdo de calificativo de urgencia conforme a los parámetros contenidos",
      "en esta Ley;",
      "g) Después de haber sido declara desierta una licitación;",
      "h) Si se tratare de la adquisición de armamento, material y equipo especializado para el",
      "combate a la delincuencia, previamente calificado por el Ministro encargado del Ramo",
      "de Justicia y Seguridad;",
      "i) Los   servicios   profesionales   brindados   por   auditores   especializados,   contadores,",
      "abogados, mediadores, conciliadores, árbitros, asesores y peritajes, entre otros; cuando",
      "en   atención   a   la   naturaleza   del   servicio   que   se   requiera,   la   confianza   y   la",
      "confidencialidad sean elementos relevantes para su contratación;",
      "j) La estandarización de software, equipos, complementos o piezas de repuesto, para ser",
      "compatible con los sistemas y equipos existentes, siendo necesario compras adicionales",
      "28",
      "del proveedor original. Para que dichas compras estén justificadas, el equipo original",
      "será  adecuado,  el  número  de  nuevos  artículos  será  generalmente  inferior  al  número",
      "existente, el precio será razonable y las ventajas de otra marca o fuente de equipo se",
      "habrán considerado y rechazado por razones aceptables y técnicamente justificables;",
      "k) En  caso  de  terminación  anticipada  del  contrato  derivado  de  un  procedimiento  de",
      "adquisición,  por  causas  imputables  al  contratista.  En  los  casos  que  por  razones  de",
      "interés público sea necesario, se podrá realizar la contratación durante la tramitación",
      "de la extinción contractual, lo cual la institución contratante justificará razonadamente.",
      "Se prohíbe la realización de Contratación Directa fuera de las circunstancias antes enunciadas.",
      "Dichas adjudicaciones serán nulas de pleno derecho y con responsabilidad a la autoridad competente",
      "que la haya autorizado.",
      "En la Contratación Directa no existirá límite en sus montos por las circunstancias extraordinarias",
      "que  la  motivan,  debiendo  establecer  en  la  resolución  o  acuerdo  que  la  habilita  las  razones  legales  y",
      "fácticas que la sustentan la cual será publicada en COMPRASAL.",
      "CONTRATACIÓN DIRECTA POR CALIFICATIVO DE URGENCIA"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- La contratación directa por calificativo de urgencia procederá ante una situación por",
      "la que se hace necesaria la adquisición o contratación de obras, bienes o servicios de no consultoría,",
      "cuya  postergación  o  diferimiento  impusiere  un  grave  riesgo  al  interés  general.  También  procederá",
      "cuando habiéndose contratado, previa una licitación, el contrato se extinguiere por causas imputables",
      "al contratista.",
      "En  este  caso  únicamente  la  autoridad  competente  de  la  institución  podrá  habilitar  esta",
      "circunstancia,  la  que  deberá  razonar  debidamente  declarando  la  urgencia,  consignará  en  el acto",
      "administrativo que la sustenta, los motivos y las consecuencias al dilatar la adquisición y la afectación",
      "al interés general, para ello la unidad solicitante otorgará los insumos estableciendo los fundamentos",
      "técnicos  necesarios  los  que  no  podrán  estar  sustentados  en  inadecuada  o  falta  de  planificación",
      "institucional sino que en las circunstancias imprevistas u otras que ocasionan la urgencia.",
      "Cuando proceda esta causal y si las circunstancias de urgencia lo permiten, la institución podrá",
      "solicitar ofertas a personas naturales o jurídicas que cumplan los requisitos para generar competencia.",
      "CONTRATACIONES DIRECTAS EN CASOS DE EMERGENCIA Y OTROS"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- Cuando  proceda  la  causal  de  Contratación  Directa  contemplada  en  el  literal  e)  del"
    ]
  },
  {
    "number": "artículo  41",
    "content": [
      "de esta Ley, consistente en respuesta a desastres naturales y otros fenómenos de afectación",
      "nacional, pandemias, epidemias, alertas, emergencias de cualquier tipo, desabastecimiento inminente",
      "de los bienes y servicios sanitarios, con causas no imputables a la autoridad competente, que ponga en",
      "riesgo la prestación de los servicios de salud, y por ende, la vida de las personas, además cuando se",
      "encuentre vigente el estado de emergencia, calamidad, desastre, guerra o grave perturbación del orden,",
      "dictado por autoridad competente; se atenderá a la realización de procedimientos ágiles haciendo uso",
      "de tecnologías de la información y comunicación.",
      "Las instituciones podrán llevar a cabo este método de contratación; asimismo, la DINAC queda",
      "facultada  para  representar  a las  instituciones  a  petición  de  una  o  alguna  de  estas  y  realizar  la",
      "contratación directa por esta causal, para ello, será la encargada de realizar la agregación de demanda",
      "29",
      "de las necesidades que la Administración Pública necesita para obtener economías de escala y generar",
      "competencia en la medida que la situación lo permita.",
      "Bajo  esta  causal  de  método  de  emergencia,  se  permite  recibir,  ofertar  y  contratar  con",
      "proveedores  inscritos  o  no  en  COMPRASAL.  En  este  último  caso,  luego  de  realizar  una  compra,",
      "incorporará los datos del proveedor en dicho Sistema.",
      "En  función  de  la  emergencia,  desastre  y  demás  situaciones  vinculadas  a  esta  causal,  queda",
      "facultada  la  DINAC  para  establecer  requisitos  o  validación  de  trámites  de  forma  excepcional  a  lo",
      "dispuesto en esta Ley para los procesos, incluyendo la forma de comprobar la capacidad legal, con el",
      "propósito de garantizar la oportunidad de la compra.",
      "En esta causal de contratación directa, la DINAC e instituciones están obligadas a:",
      "a) Identificación  y  sondeo  de  mercado: la  DINAC,  en  coordinación  con  las  unidades",
      "solicitantes y la UCP de cada institución, identificará la necesidad vinculada a la causal,",
      "establecerá  condiciones  y  especificaciones  técnicas  mínimas  de  las  obras,  bienes  o",
      "servicios  de  no  consultoría,  el  plazo de  entrega,  tiempo  de  pago,  propuesta  de",
      "administrador y demás aspectos necesarios como la determinación de las garantías que",
      "aplicaren según el caso y el tipo de instrumentos a requerir. A continuación, realizará",
      "el  sondeo  de  mercado  entre  el  mayor  número  de  proveedores  posible  según  la",
      "circunstancia, solicitará las cotizaciones, habiéndolas evaluado con un informe técnico",
      "de cumplimiento de requisitos.",
      "b) Gestión de la contratación: la UCP conforme a la documentación recibida, verificará que",
      "esté  completo y  procederá  a  remitir  a  la  autoridad  competente  para  que  emita  el",
      "resultado y formalice con orden de compra o contrato.",
      "c) Publicación en COMPRASAL: las compras efectuadas bajo esta disposición deberán ser",
      "publicadas en COMPRASAL desde las especificaciones técnicas, resultado del proceso",
      "incluyendo el monto y nombre del proveedor, así como la orden de compra o contrato,",
      "en concordancia con el principio de transparencia.",
      "Se prohíbe realizar compras bajo este procedimiento cuando no estén debidamente justificadas",
      "para atender las circunstancias contempladas en la causal de contratación directa que las habilita, so",
      "pena de nulidad y de las responsabilidades correspondientes.",
      "Debido  a  su  naturaleza,  en  contra  del  resultado  de  este  proceso  no  procede  recurso",
      "administrativo alguno, entendiéndose por agotada la vía administrativa con su resultado, contando con",
      "la formalización de las obligaciones.",
      "BAJA CUANTÍA"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- La  baja  cuantía  aplicará  para  la  adquisición  de  bienes  o  servicios  requeridos  con",
      "carácter inmediato, cuya adquisición se origine para suplir una necesidad imprevista, y que puedan ser",
      "pagados  con  fondo  circulante  o  caja  chica,  para  compras  menores  recurrentes  institucionales,",
      "emergentes o que no se consideran proyectos de obra ni sean consultorías.",
      "La  máxima  autoridad  de  cada  institución  deberá  autorizar  el  monto  de  caja  chica  o  fondo",
      "circulante  a  utilizar  para  este  método  de  contratación  anualmente  y  surtirá  modificación  únicamente",
      "cuando sea debidamente justificado.",
      "30",
      "Por  su  especialidad,  no  requiere  la  elaboración  de  documentos  estándar  ni  de  solicitud,  las",
      "compras realizadas podrán adquirirse directamente y contra pago, según el caso, debiendo comprobarse",
      "con la factura emitida al realizar la compra. El solicitante que hace uso del bien o servicio comprado",
      "será  responsable  de  firmar  y  sellar  la  factura  o  documento  equivalente  válido  que  le  emitan,  para",
      "comprobar que recibió el objeto contractual. Cuando se trate de facturas electrónicas se imprimirá para",
      "los efectos de este artículo.",
      "El responsable del fondo circulante se encargará de validar los comprobantes que sean remitidos",
      "por el solicitante.",
      "Siempre  que  se  adquiera  bajo  estas  condiciones,  será  obligatorio  la  factura  o  documento",
      "equivalente según aplique como comprobante de la entrega del bien o servicio, la DINAC establecerá",
      "los lineamientos para la Baja Cuantía. Este mecanismo no admitirá ningún recurso administrativo.",
      "Se  deberá  realizar  una  publicación  mensual  de  todas  las  adquisiciones  efectuadas  bajo  este",
      "método en COMPRASAL, en concordancia con los principios que rigen la presente Ley. El encargado del",
      "fondo circulante deberá remitir en el plazo de cinco días hábiles de finalizado el mes la información para",
      "que la UCP publique.",
      "Al  cierre  de  cada  ejercicio  fiscal  deberá  liquidarse  conforme  a  las  facturas,  documentos  y",
      "procesos de compra efectuados. Las auditorías verificarán lo anterior.",
      "CAPÍTULO III",
      "SOBRE LAS OBRAS, BIENES Y SERVICIOS DE NO CONSULTORÍA",
      "OBRA PÚBLICA"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- Las contrataciones de obras, corresponden a la realización de obras o construcciones",
      "de beneficio o interés general o administrativas, sea mediante la alteración del terreno o del subsuelo,",
      "sea mediante la edificación, remodelación, reparación, demolición o conservación, o por cualquier otro",
      "medio;  además,  incluyen  obras  públicas  preventivas  y/o  para  atender  las  necesidades  en  caso  de",
      "estados de emergencia, que busquen mitigar riesgos, restablecer conexiones viales o realizar cualquier",
      "obra o construcción necesaria para reducir la vulnerabilidad frente a fenómenos naturales u otros.",
      "Las  obligaciones  de  una  obra  se  regirán  por  las  cláusulas  del  contrato  respectivo,  los",
      "documentos de solicitud, y las disposiciones de esta Ley, su Reglamento y la DINAC.",
      "MODALIDAD Y TIPO DE CONTRATO"
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- Tomando  en  cuenta  la  obra  pública  a  realizar,  la  institución  decidirá  bajo  criterios",
      "jurídicos, técnicos, financieros, económicos y de gestión, la modalidad de cotización o de pago, ya sea",
      "suma alzada, precios unitarios, costo más porcentaje o cualquier otra que resulte aplicable. Esto deberá",
      "indicarse  en  el  documento  de  solicitud  y  deberá  quedar  acreditado  el  análisis  que  lo  sustenta  en  el",
      "expediente electrónico.",
      "De igual manera incluirá la decisión del tipo de contrato que puede ser llevado a cabo ya sea",
      "una de estas modalidades o combinación de estas por un contratista, que podrá ser diseño, construcción",
      "equipamiento, conservación, llave en mano, diseño y supervisión, gestión, alguna combinación de las",
      "anteriores o cualquier otra aplicable, conforme a buenas prácticas internacionales, lo cual se desarrollará",
      "en el reglamento.",
      "31",
      "La institución deberá entregar la información suficiente para que el oferente pueda preparar su",
      "oferta según la modalidad de pago y el tipo de contrato. Dicha resolución deberá ser conocida, según",
      "el caso, por la DINAC, antes de proceder a convocar la licitación correspondiente.",
      "COMPONENTES DE LA OBRA PÚBLICA"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- Las obras que la administración pública deba construir o reparar, deberán contar por",
      "lo menos con los siguientes tres componentes: a) el  diseño; b) la  construcción; y c) la supervisión.",
      "Dichos componentes, deberán ser ejecutados por personas naturales o jurídicas diferentes para cada",
      "fase.",
      "Excepcionalmente,  la  autoridad  competente  de  la  institución  podrá  razonar  mediante  una",
      "resolución o acuerdo, que la obra por su naturaleza o complejidad sea diseñada y construida, diseñada",
      "y supervisada o entregada “llave en mano”, por  el mismo  contratista.  Dicha  resolución  deberá  ser",
      "conocida, según el caso, por el Consejo de Ministros, el Concejo Municipal, antes de proceder a convocar",
      "la licitación correspondiente.",
      "En los  contratos a que se  refiere el inciso anterior la  modificación sobre el 20 por ciento del",
      "monto del contrato será autorizada por la DINAC.",
      "REQUISITOS MÍNIMOS DE OBRA"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Los  contratos  para  la  construcción  de  obras  que  la  administración  pública  deba",
      "formalizar,  sean  de  diseño,  construcción  o  supervisión,  incluirán,  entre  otros,  en  sus  respectivos",
      "instrumentos contractuales, elementos tales como:",
      "a) La autorización ambiental, de salud, municipal o cualquier otra que por su naturaleza la",
      "obra necesita antes de iniciar su construcción;",
      "b) El  estudio  previo  que  se  realizó  y  que  demostró  la  factibilidad  de  la  obra.  Si  el",
      "constructor no teniendo intervención en el diseño, o el supervisor de la obra, manifiesta",
      "su desacuerdo con el diseño proporcionado por la institución, podrá dentro del proceso",
      "respectivo,  presentar  una  opción  más  favorable  para  la  obra  a  contratar.  El  plazo  y",
      "etapa para dicha presentación se regulará en los documentos de solicitud;",
      "c) La declaración del contratista o contratistas, que conoce y está de acuerdo con el diseño",
      "proporcionado por la institución, siendo factible realizarlo con los materiales, precio y",
      "plazo convenido, así como  de supervisarlo en los  casos de los que lleven a cabo ese",
      "componente;",
      "d) Cualquier otra que se establezca en el reglamento de la presente ley, documentos de",
      "solicitud   o   especificaciones   técnicas,   así   como   tomar   de   parámetros   para   el",
      "establecimiento de especificaciones estándares internacionales en cuanto al manejo y",
      "ejecución de los contratos de obra.",
      "PROHIBICIÓN SUPERVISIÓN"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- Los contratos de supervisión de una obra pública, no podrán concertarse con la misma",
      "empresa encargada de la ejecución, so pena de nulidad. Los contratos de supervisión quedan sujetos a",
      "lo establecido en esta Ley para los de consultorías.",
      "32",
      "ESTUDIO PREVIO Y OBRAS COMPLETAS"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- Cuando el caso lo amerite, el proyecto deberá incluir un estudio previo de ingeniería",
      "de los terrenos en los que la obra se va a ejecutar.",
      "Los proyectos de obras deberán comprender necesariamente obras completas y cada uno de",
      "los elementos o medios para la realización y utilización de la misma, incluyendo la adquisición de tierras",
      "o de otros inmuebles que fuesen necesarios y la remoción oportuna de cualquier obstáculo.",
      "PRECAUCIONES Y SUSPENSIÓN"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- La  autoridad  competente  de  la  institución,  previa  opinión  del  administrador  del",
      "contrato  remitida  a  la  UCP,  podrá  acordar  mediante  resolución  razonada,  comunicada  por  escrito  al",
      "contratista,  la  suspensión  de  la  obra  o  parte  de  ésta,  hasta  un  plazo  de  quince  días  hábiles  sin",
      "responsabilidad para la institución contratante. Si el plazo se extendiere a más de quince días hábiles,",
      "deberá reconocerse al contratista y al supervisor los gastos en que incurriere por los días posteriores",
      "de suspensión.",
      "En caso de calamidad pública, desastres, fuerza mayor o caso fortuito, la autoridad competente",
      "de la institución podrá ampliar el plazo por un tiempo racional, sin costo adicional para la institución",
      "contratante.",
      "En caso de suspensión de la obra por la institución, el contratista deberá realizar las actuaciones",
      "necesarias para evitar el deterioro de la obra ejecutada y para que la paralización no produzca daños",
      "en  perjuicio  de  la  institución  contratante  o  de  terceras  personas.  Dicha  suspensión  deberá  ser",
      "incorporada en el registro de ejecución de la obra.",
      "SEGUIMIENTO DE LA EJECUCIÓN"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Sin perjuicio de lo pactado en los contratos de supervisión de obras públicas, inclusive",
      "si  se  designaré  un  supervisor  interno  por  parte  de  la  institución  si  cuenta  con  tales  recursos,  es",
      "obligación que las instituciones nombren a los administradores de contratos, para comprobar la buena",
      "marcha de la obra y el cumplimiento de los contratos.",
      "PROGRAMACIÓN DE LA EJECUCIÓN"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- El  contratista  quedará  obligado  a  cumplir  con  la  programación  aprobada  para  la",
      "ejecución  de  la  obra  prevista,  en  las  diferentes  etapas  del  proyecto,  las  que  una  vez  recibidas  y",
      "aprobadas por el supervisor de la obra y administrador, procederá el respectivo pago.",
      "RETENCIONES Y DEVOLUCIÓN"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- En  los  contratos  de  obras,  las  instituciones  contratantes  deberán  retener  un",
      "porcentaje  del  monto  total  del  contrato,  tanto  al  contratista  como  al  supervisor,  a  fin  de  garantizar",
      "cualquier responsabilidad derivada del incumplimiento total o parcial de las obligaciones contractuales.",
      "La forma de retención se establecerá en los documentos de solicitud.",
      "La  devolución  del  monto  retenido  se  hará  dentro  de  los  quince  días  hábiles  posteriores  a  la",
      "recepción definitiva y a entera satisfacción de la obra. Estas retenciones no devengarán ningún interés.",
      "33",
      "TERMINACIÓN DE OBRA POR FIADOR"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- Cuando se dé por terminado un contrato con responsabilidad para el contratista, el",
      "fiador de éste podrá solicitar a la institución contratante finalizar la obra, para lo cual se deberá firmar",
      "un nuevo contrato con el fiador, quien además deberá rendir las mismas garantías a las que se obligó",
      "el contratista.",
      "El  fiador  podrá  subcontratar  a  una  empresa  para  finalizar  la  obra,  debiendo  en  dicha",
      "subcontratación contar con la aprobación de la institución contratante.",
      "En  todo  caso,  se  deberán  cumplir  con  las  condiciones  técnicas  y  de  calidad  de  la  obra,",
      "establecidas en el documento de solicitud correspondiente.",
      "Si el fiador se negare a cumplir las condiciones establecidas en este artículo, se hará efectiva la",
      "garantía de cumplimiento contractual.",
      "RECEPCIÓN PROVISIONAL"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- Terminada  la  obra,  la  institución  contratante  procederá  a  la  recepción  provisional",
      "haciendo las verificaciones  respectivas sobre el cumplimiento acorde a este tipo de recepción lo cual",
      "deberá ser estipulado en el documento de solicitud, en un plazo no mayor de diez días hábiles mediante",
      "acta de recepción.",
      "Al  acto  concurrirán  los  supervisores,  administrador  del  contrato  y  demás  servidores  públicos",
      "designados de conformidad al documento de solicitud y cláusulas contractuales.",
      "PLAZO DE REVISIÓN"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- A partir de la recepción provisional, la institución contratante dispondrá de un plazo",
      "máximo  de  sesenta  días  hábiles  para  revisar  la  obra  y  hacer  las  observaciones  correspondientes,  no",
      "obstante, las observaciones deben ser realizadas con la suficiente anticipación a la finalización del plazo",
      "mencionado, a fin de que el contratista pueda efectuar las correcciones pertinentes.",
      "En el caso de que se comprobare defectos o irregularidades, la institución contratante requerirá",
      "al contratista para que las subsane en el plazo establecido en el contrato.",
      "Si el contratista no subsanare los defectos o irregularidades comprobados en el plazo estipulado",
      "en el contrato, éste se tendrá por incumplido, pudiendo la institución contratante corregir los defectos",
      "o  irregularidades  a  través  de  un  tercero  o  por  cualquier  otra  forma,  cargando  el  costo  de  ello  al",
      "contratista, el cual será deducido de cualquier suma que se le adeude o haciendo efectivas las garantías",
      "respectivas, sin perjuicio de la caducidad del contrato con responsabilidad para el contratista. Lo anterior",
      "no impedirá la imposición de las multas que correspondan.",
      "RECEPCIÓN DEFINITIVA"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Transcurrido el plazo máximo de sesenta días desde la recepción provisional sin que",
      "se  hayan  comprobado  defectos  o  irregularidades  en  la  obra,  o  subsanados  que  fueren  éstos  por  el",
      "contratista, se procederá a la recepción definitiva por los funcionarios designados de acuerdo con los",
      "documentos  de  solicitud  y  cláusulas  contractuales.  Dicha  recepción  se  hará  mediante  el  acta",
      "correspondiente.",
      "34",
      "Asimismo, la liquidación de la obra, los ajustes por liquidación y demás aspectos relacionados a",
      "dicho acto, deberán ser regulados en el documento de solicitud.",
      "Cuando se dé por terminado un contrato por caducidad, el acta de liquidación del proyecto que",
      "sea suscrita por las partes o en forma unilateral por la institución contratante, equivaldrá a la recepción",
      "de la obra, para gestionar la conclusión de la misma.",
      "BIENES Y SERVICIOS DE NO CONSULTORÍA"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- Las adquisiciones de bienes y servicios de no consultoría, corresponden a suministros",
      "de bienes y servicios, mediante los cuales la institución contratante, adquiere o arrienda bienes muebles",
      "o servicios mediante una o varias entregas, en el lugar convenido por cuenta y riesgo del contratista.",
      "Dentro del suministro de bienes, se encuentran, entre otros, los siguientes:",
      "a) Bienes  muebles  que  deban  empotrarse,  incorporarse,  adherirse  o  destinarse  a  un",
      "inmueble, que sean complementarios para la realización de las obras públicas, o los que",
      "se suministren de acuerdo con lo pactado en los contratos de obras;",
      "b) Aquéllos  en  los  que  el  contratista  se  obligue  a  entregar  bienes  de  forma  sucesiva,",
      "pactados  por  precio  unitario,  sin  que  la  cuantía  total  se  defina  con  exactitud  en  el",
      "contrato, por estar las entregas subordinadas a las necesidades de la Institución;",
      "c) Equipos  y  sistemas  para  tratamiento  de  información,  sus  dispositivos  y  licencias  y  la",
      "cesión  del  derecho  de  uso  de  estos  últimos,  así  como  de  equipos  y  sistemas  de",
      "comunicación; y,",
      "d) Los  de  fabricación,  por  los  que  la  cosa  o  cosas  que  hayan  de  ser  entregadas  por  el",
      "contratista, deban ser elaboradas con arreglo a características peculiares fijadas por la",
      "Institución,  aun  cuando  ésta  se  obligue  a  aportar total  o  parcialmente  los  materiales",
      "requeridos.",
      "Cuando  las  cantidades  para  adquirir  un  determinado  bien  fueren  significativas  y  su  precio",
      "resultase  ventajoso,  podrá  celebrarse  un  sólo  contrato  para  la  adquisición,  el  que  podrá  determinar",
      "pedidos,  recepciones  y  pagos  totales  o  parciales,  por  razón  de  almacenamiento,  conservación  o",
      "actualización tecnológica.",
      "Dentro de los servicios de no consultoría, se encuentran:",
      "a) Los  servicios  relacionados  con  el  patrimonio,  así  como  los  servicios  de  vigilancia,",
      "limpieza y similares;",
      "b) Servicios de carácter técnico, profesional, económico, industrial, comercial o cualquier",
      "otro  de  naturaleza  análoga,  siempre  que  no  se  encuentren  comprendidos  en  los",
      "contratos de consultoría;",
      "c) Los  complementarios  para  el  funcionamiento  de  la  Institución,  tales  como,  los  de",
      "mantenimiento, conservación y reparación de bienes, equipos e instalaciones;",
      "d) La  contratación  de  los  servicios  relativos  a  bienes  muebles  que  se  encuentren",
      "incorporados  o  adheridos  a  inmuebles  de  las  instituciones,  cuyo  mantenimiento  no",
      "35",
      "implique modificación alguna a la estructura propia del inmueble; y,",
      "e) La   reconstrucción   y   mantenimiento   de   bienes   muebles,   maquila,   seguros,",
      "transportación de bienes muebles o personas.",
      "TÍTULO VI",
      "SOBRE LA CONSULTORÍA Y LOS MÉTODOS DE CONTRATACIÓN APLICABLES",
      "CAPÍITULO I",
      "TIPOS DE CONSULTORÍAS, CONFLICTO DE INTERÉS Y OTROS RELACIONADOS",
      "SERVICIOS DE CONSULTORIA"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- Los servicios de consultoría son aquellos de carácter especial e intelectual, entre estos",
      "se encuentran el diseño, análisis, toma de datos, investigación y estudios para la realización de cualquier",
      "trabajo técnico, estudio y asistencia en la redacción de proyectos, anteproyectos, modificación de unos",
      "y otros, dirección, supervisión y control de la ejecución y mantenimiento de obras e instalaciones y de",
      "la  implantación  de  sistemas  organizacionales;  cualesquiera  otros  servicios  directa  o  indirectamente",
      "relacionados con los anteriores y en los que también predominen las prestaciones de carácter intelectual",
      "no  permanente.  Todas  las  contrataciones  de  consultorías  se  tendrán  que  realizar  con  proveedores",
      "previamente registrados en el RUPES.",
      "CONFLICTO DE INTERESES"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- Los consultores proporcionarán asesoramiento profesional, objetivo e imparcial y, en",
      "todo momento, mantendrán primordiales los intereses de la institución contratante, y en los casos de",
      "proporcionar  asesoramiento,  los  consultores  evitarán  conflictos  con  otras  asignaciones  y  sus  propios",
      "intereses.",
      "Los consultores no serán contratados para ninguna actividad cuando esté en conflicto con sus",
      "obligaciones previas o actuales con otros clientes, o que puedan colocarlos en una posición de no poder",
      "llevar a cabo sus obligaciones de la institución contratante.",
      "Sin  limitar  la  generalidad  de  lo  anterior,  los  consultores  no  serán  contratados  en  las",
      "circunstancias que se exponen a continuación:",
      "a) Los  consultores  contratados  para  el  diseño  no  podrán  ser  contratados  para  la",
      "supervisión del mismo proyecto de obra pública, ni tampoco podrán participar  en los",
      "procedimientos para la contratación de la construcción de infraestructura relacionada al",
      "mismo  diseño.  Salvo  los  casos  que  excepcionalmente  por  el  tipo  de  contrato  y  su",
      "magnitud conforme lo dispuesto en esta Ley el diseño y la construcción o el diseño y la",
      "supervisión se otorga al mismo proveedor.",
      "b) Si una empresa o individuo ha sido contratado para proporcionar servicios de consultoría",
      "(incluidos  los  del personal  y  afiliados  de  la  firma)  y  son  ellos  mismos  o  tienen  una",
      "relación comercial o familiar con funcionarios o empleados de la institución contratante.",
      "c) El consultor y cada uno de sus empleados, y afiliados no participarán en actividades de",
      "consultores u  otras  actividades  que  tenga  conflicto  con  el  interés  de  la  institución",
      "contratante   bajo   el   contrato.   El   contrato   incluirá   disposiciones   que   limiten   la",
      "contratación   futura   del   consultor   u   otros   servicios   resultantes   o   directamente",
      "36",
      "relacionados  con  los  servicios  de  consultoría  de  la  empresa  de  conformidad  con  los",
      "requisitos del presente artículo.",
      "SELECCIÓN BASADA EN CALIDAD Y COSTO"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Este método de selección, utiliza un proceso competitivo que tiene en cuenta la calidad",
      "de la propuesta y el costo de los servicios en la selección de una persona jurídica. El costo como factor",
      "de selección se utilizará como criterio. El porcentaje relativo que deba darse a la calidad y el costo se",
      "determinará para cada caso, en función de la naturaleza de la contratación.",
      "La presentación de Propuestas Técnica y Financiera se realizará en sobres separados. Primero",
      "se abrirá en público la propuesta técnica, permaneciendo la propuesta financiera cerrada y en custodia",
      "de la UCP.",
      "La evaluación de las propuestas se realizará en dos etapas: 1) calidad técnica y 2) costo.",
      "Después que se complete la evaluación de la calidad técnica y se hayan realizado las revisiones",
      "y  aprobaciones  requeridas  según  esta  Ley,  la  institución  contratante  notificará  a  aquellas  personas",
      "jurídicas cuyas propuestas no cumplieron con el mínimo de calificación o se consideró que no respondían",
      "a la Solicitud de Propuestas y los documentos de la solicitud y sus propuestas financieras serán devueltas",
      "sin abrir después de la finalización del proceso de contratación.",
      "La  institución  contratante  notificará  simultáneamente  a  los  consultores  que  cumplieron  y",
      "obtuvieron  la  calificación  técnica  mínima  y  a  los  que  no  cumplieron  o  no  la  alcanzaron.  A  los  que",
      "obtuvieron la calificación técnica mínima se les notificará la fecha, la hora y el lugar establecidos para",
      "la apertura de la propuesta financiera y notificarles que su asistencia a la apertura de las propuestas",
      "financieras no es obligatoria.",
      "Las  propuestas  financieras  se  abrirán  en  forma  transparente  ante  los oferentes  invitados  en",
      "forma presencial o en línea. En la apertura se leerán en voz alta y se registrarán, el nombre del consultor,",
      "los puntos técnicos y los precios propuestos, una copia del Acta de Apertura se proporcionará a todos",
      "los consultores que presentaron propuestas.",
      "La  institución  contratante  evaluará  las  propuestas  financieras  según  lo  establecido  en  el",
      "documento de solicitud de propuestas para este tipo de servicios.",
      "Para este método, se utiliza la evaluación combinada de calidad y precio, la puntuación total se",
      "obtiene  ponderando  las  puntuaciones  de  calidad  técnica  y  precio  utilizando  la  metodología  como  se",
      "estableció en la solicitud de propuestas. Se elaborará un informe de evaluación combinado, el cual debe",
      "contener un historial del proceso de contratación y una recomendación para la adjudicación o rechazo.",
      "SELECCIÓN BASADA EN LA CALIDAD"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- Este método de selección, utiliza un proceso competitivo que tiene en cuenta la calidad",
      "de la propuesta de los servicios en la selección de una persona jurídica. En este tipo de consultorías la",
      "calidad de los aspectos técnicos es preponderante.",
      "Esta forma de selección se utiliza cuando:",
      "a) Se trata de servicios complejos o altamente especializados para los que es difícil definir",
      "los documentos de la solicitud precisos y las aportaciones requeridas de los consultores,",
      "37",
      "y  para  las  cuales  la  institución  contratante  espera  que  los  consultores  demuestren",
      "innovación en sus propuestas.",
      "b) Servicios  en  los  que  el  objetivo  es  contar  con  los  mejores  expertos,  lo cual  debe",
      "establecerse técnicamente.",
      "c) Servicios que pueden llevarse a cabo de maneras sustancialmente diferentes, de modo",
      "que las propuestas no son comparables.",
      "La presentación de Propuestas Técnica y Financiera se realizará en sobres separados. Primero",
      "se abrirá en público la propuesta técnica, permaneciendo la propuesta financiera cerrada y en custodia",
      "de la UCP.",
      "Después  que  se  complete  la  evaluación  de  la  calidad  y  se  hayan  realizado  las  revisiones  y",
      "aprobaciones  requeridas  según  esta  Ley,  la  institución  contratante  a  través  del  panel  de  Evaluación",
      "procederá  a  la  apertura  de  la  propuesta  financiera  que  obtuvo  el  mayor  puntaje.  La  institución",
      "contratante notificará los resultados a todos los consultores participantes.",
      "SELECCIÓN BASADA EN PRECIO FIJO"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- Este método de selección, utiliza un proceso competitivo para seleccionar una persona",
      "jurídica para los servicios de consultoría, aplica cuando por el objeto contractual se solicita un servicio",
      "por  un  precio  fijo  sin  posibilidad  de  modificación,  el  alcance  de  los  servicios  descritos  será",
      "suficientemente detallado, claro y compatible con el presupuesto disponible.",
      "Los  términos  de  la  consultoría  deben  ser  detallados  e  inflexibles,  a  fin  de  evitar  que  los",
      "consultores competidores propongan su propia metodología.",
      "Las responsabilidades de la institución contratante y el consultor estarán definidas claramente",
      "en los documentos de solicitud de propuestas; además se solicitará a los consultores que proporcionen",
      "la mejor propuesta técnica y financiera, que se mantienen dentro del presupuesto.",
      "La presentación de propuestas técnica y financiera se realizará en sobres separados. Primero",
      "se abrirá en público la propuesta técnica, permaneciendo la propuesta financiera cerrada y en custodia",
      "de la UCP.",
      "Después que se complete la evaluación de la calidad (propuesta técnica) y se hayan realizado",
      "las revisiones y aprobaciones requeridas según esta ley, la institución contratante a través del panel de",
      "evaluación procederá a la apertura de la propuesta financiera que obtuvo el mayor puntaje técnico. Si",
      "excede  el  presupuesto  fijo  será  rechazada  y  podrá  continuar  con  la  o  las  siguientes  según  orden  de",
      "mérito. La institución contratante notificará el resultado a todos los consultores participantes.",
      "SELECCIÓN AL MENOR COSTO"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- Este método es para la selección de personas jurídicas para servicios de consultorías",
      "en el que el factor determinante es el menor costo y son de naturaleza estándar o rutinaria tales como",
      "auditorías  o  supervisión  de  obras  no  complejas,  etc.  Este  método  no  se  utilizará  como  sustituto  de",
      "selección de calidad y costo y se utilizará únicamente para los casos específicos de adquisiciones que",
      "sean de una naturaleza técnica muy estándar y rutinaria.",
      "38",
      "Bajo  este  método,  un  puntaje  mínimo  de  calificación  para la  calidad  se  establecerá  en  el",
      "documento de solicitud entendiendo que todas las propuestas por encima del mínimo compiten sólo en",
      "precio. La presentación de Propuestas Técnica y Financiera se realizará en sobres separados. Primero",
      "se abrirá en público la propuesta técnica, permaneciendo la propuesta financiera cerrada y en custodia",
      "de la UCP.",
      "Después que se complete la evaluación de la calidad (propuesta técnica) y se hayan realizado",
      "las  revisiones  y  aprobaciones  requeridas  según  esta  Ley,  la  institución contratante  notificará  los",
      "resultados de la evaluación, las propuestas que no cumplan o no respondan a la Solicitud de Propuestas",
      "y  los  documentos  de  la  solicitud,  sus  propuestas  financieras  serán  devueltas  sin  abrir  después  de  la",
      "finalización  del  proceso de  contratación.  La  institución  contratante  notificará  simultáneamente  a  los",
      "consultores que cumplieron y obtuvieron la calificación técnica mínima y a los que no cumplieron o no",
      "la alcanzaron.",
      "A los que obtuvieron la calificación técnica mínima o superior se les notificará la fecha, la hora",
      "y el lugar establecidos para la apertura de la propuesta financiera y notificarles que su asistencia a la",
      "apertura  de  las  propuestas  financieras  no  es  obligatoria.  Las  propuestas  se  abrirán  en  forma",
      "transparente ante los oferentes invitados en forma presencial o en línea. En la apertura se leerán en",
      "voz  alta  y  se  registrarán,  el  nombre  del  consultor,  los  puntos  técnicos  y  los  precios  propuestos, una",
      "copia del Acta de Apertura se proporcionará a todos los consultores que obtuvieron la calificación mínima",
      "o superior.",
      "La institución contratante evaluará las propuestas financieras según lo establecido en la Solicitud",
      "de  Propuestas.  Se  seleccionará  la  persona  jurídica  con  el  precio  más  bajo. La  institución  contratante",
      "notificará los resultados a todos los consultores participantes.",
      "SELECCIÓN BASADA EN CALIFICACIONES DE LOS CONSULTORES"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- El método de selección de calificaciones de consultores podrá utilizarse para calificar",
      "personas jurídicas, solicitándole al mejor calificado que presente su propuesta técnica y financiera.",
      "En tales casos, la institución contratante preparará los documentos de la solicitud y solicitará",
      "información sobre la experiencia y competencia de los consultores pertinentes para la selección de la",
      "persona jurídica con las mejores calificaciones.",
      "La institución contratante evaluará la propuesta técnica y financiera según lo establecido en la",
      "Solicitud de Propuestas y a continuación se adjudicará.",
      "La institución contratante notificará los resultados a todos los consultores participantes.",
      "SELECCIÓN DE FUENTE ÚNICA"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- Selección  de  fuente  única  de  consultores  no  proporciona  los  beneficios  de  la",
      "competencia  con  respecto  a  la  calidad  y  el  costo,  por  lo  tanto,  se  utilizará  únicamente  en  casos",
      "excepcionales. Se utilizará para la contratación de personas naturales y jurídicas.",
      "La  justificación  se  examinará  en  el  contexto  de  los  intereses  generales  de  la  institución",
      "contratante para garantizar la economía y la eficiencia; así como, cuando el interés público lo demande.",
      "La  selección  de  fuente  única  puede  ser  apropiada  solo  si presenta  una  clara  ventaja  sobre  la",
      "competencia y en los casos siguientes:",
      "39",
      "a) Para tareas que representan una continuación natural del trabajo anterior realizado por",
      "la persona jurídica o persona natural.",
      "b) En casos excepcionales, como en respuesta a desastres naturales y otros fenómenos",
      "de afectación nacional, pandemias, epidemias, alertas, emergencias de cualquier tipo,",
      "urgencias de atención a la población o en resguardo al interés público.",
      "c) Cuando solo una persona jurídica o persona natural, está calificada o tiene experiencia",
      "de valor excepcional para el trabajo.",
      "d) En caso de terminación anticipada de un contrato derivado de un proceso de compra",
      "por causas imputables al consultor. En los casos que, por razones de interés público,",
      "sea  necesario  se  podrá realizar  la  contratación  durante  la  tramitación  de  la  extinción",
      "contractual, lo cual la institución contratante justificará razonadamente.",
      "e) Auditorías,  asesorías  especializadas  y  demás  similares  cuando  en  atención  a  la",
      "naturaleza del servicio especializado, la confianza y la confidencialidad sean elementos",
      "relevantes para su contratación.",
      "Falta de tiempo para realizar una adquisición competitiva no es una justificación aceptable para",
      "utilizar el método de selección por fuente única.",
      "La  continuidad  en  el  enfoque  técnico,  experiencia  adquirida  y  responsabilidad  profesional",
      "continua del mismo consultor puede hacer que la continuación con el consultor inicial sea preferible a",
      "un nuevo concurso, sujeto a un desempeño satisfactorio en la asignación inicial.",
      "Si la asignación inicial no se otorgó sobre una base competitiva o si la asignación posterior es",
      "sustancialmente  mayor  en  valor,  se  seguirá  un  proceso  competitivo  aceptable  para  institución",
      "contratante en el que el consultor que realiza el trabajo inicial no está excluido de la consideración si el",
      "consultor expresa interés; siempre que no haya conflicto de intereses según lo establecido en esta ley.",
      "La autoridad competente de la institución contratante o su delegado aprobará excepciones a esta regla",
      "solo bajo circunstancias especiales.",
      "Para este método de selección de consultores, no se elabora un informe de evaluación técnica",
      "independiente, dado que la propuesta Técnica y Financiera se evalúan simultáneamente.",
      "CONSULTORES INDIVIDUALES"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- Se utilizará para la selección de los consultores individuales (personas naturales) para",
      "los servicios en los cuales no se requiere apoyo técnico complejo. Las calificaciones de la persona son",
      "los requisitos primordiales.",
      "La  contratación  se  anunciará  de  conformidad  con  los  requisitos  establecidos  para  las",
      "consultorías y según se disponga en el PIP, y podrá ir precedido de un procedimiento de preselección",
      "si la institución contratante así lo establece. Por  lo general, los  consultores  individuales no  necesitan",
      "presentar propuestas y serán seleccionados mediante evaluación y comparación de las calificaciones,",
      "sobre la base de la información proporcionada en su currículum (hoja de vida) y trayectoria profesional",
      "y referencias.",
      "40",
      "Los consultores individuales considerados para la comparación de calificaciones deberán cumplir",
      "las  calificaciones  mínimas  pertinentes,  los  seleccionados  para  ser  contratados  serán  los  mejores",
      "calificados  y  los  que  podrán  llevar  a  cabo  plenamente  la  consultoría,  tal  como  se  establece  en  los",
      "documentos de solicitud.",
      "Para la contratación de gran valor y que excedan doce meses, la institución contratante también",
      "considerará solicitar una propuesta técnica y financiera al consultor individual mejor calificado.",
      "En algunos casos, el personal permanente o los asociados de una persona jurídica consultora",
      "podrían  participar  como  consultores  individuales.  En  tales  casos,  se  aplicarán  las  disposiciones  sobre",
      "conflictos de intereses descritas en la presente Ley.",
      "Para  este  método  de  selección  de  consultores, no  se  elabora  un  informe  de  evaluación  técnica",
      "independiente, dado que la propuesta Técnica y Financiera se evalúan simultáneamente.",
      "LISTA CORTA DE CONSULTORES"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- No obstante lo anterior, para todos los métodos de selección de consultorías, podrá",
      "utilizarse una lista corta para invitar a consultores a participar en algunos procesos, conformándose la",
      "lista  corta  según  lo  dispuesto  en  esta  Ley.  Si  se  utiliza  la  lista  corta,  la  apertura  de  las  Propuestas",
      "Técnicas  se  podrá  realizar solo  en  presencia  de los  consultores  de  la  lista  corta,  que  hayan  decidido",
      "asistir al acto de apertura.",
      "PREPARACIÓN Y EMISIÓN DE LA SOLICITUD DE PROPUESTAS"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- La  solicitud  de  expresión  de  interés,  así  como  el  documento  de  solicitud  incluirá:",
      "Instrucciones  a  consultores;  hoja  de  datos  de  propuestas;  una  descripción  de  las  calificaciones  y  los",
      "criterios  que  se  utilizarán  para  evaluar  las  propuestas  recibidas;  formatos  y  demás  documentos",
      "necesarios que conozcan los interesados.",
      "TÍTULO VII",
      "PROCEDIMIENTOS ESPECIALES DE CONTRATACIÓN",
      "CAPÍTULO I",
      "SOBRE LOS PROCEDIMIENTOS ESPECIALES",
      "COMPRAS EN LÍNEA"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- Este procedimiento especial será aplicable en los casos en que concurran todas las",
      "siguientes circunstancias:",
      "a) Se  determinare,  con  base  al  sondeo  de  mercado  o documentos  respectivos  que",
      "amparen la necesidad, que el objeto contractual se encuentra disponible únicamente a",
      "través de sitios web o plataformas electrónicas verificadas.",
      "b) Tiene ventajas de precios acorde al mercado.",
      "c) El suministro únicamente se proporciona y puede ser recibido y utilizarse a través de",
      "medios digitales.",
      "41",
      "En esta modalidad, el régimen legal aplicable a la relación contractual será acorde a la regulación",
      "vigente en materia de Comercio Electrónico, no aplica para ejecución de obra.",
      "El solicitante será el que seleccione al proveedor al momento de realizar la transacción en línea",
      "por  la  UCP  y  la  UFI ingresará  los  datos  de  la  tarjeta para  el  trámite  de  pago.  Siendo responsable  el",
      "solicitante que las especificaciones técnicas cumplen la necesidad institucional y es la mejor propuesta.",
      "Atendiendo a las características señaladas en el inciso precedente, la compra se podrá realizar",
      "en  línea  directamente  desde  el  sitio  web  o  aplicación  válida,  siempre  y  cuando  se  haya  verificado  la",
      "autenticidad del proveedor del servicio, tal verificación es obligación realizarla por la unidad solicitante",
      "en conjunto con la UCP, en todo caso la autoridad competente o su delegado de la institución podrá",
      "establecer que otras áreas deberán apoyar en la referida verificación.",
      "El  pago  de  las  compras  realizadas  conforme  este  artículo,  debido  a  su  naturaleza,  se  podrá",
      "realizar  directamente  al  momento  de  la  adquisición  a  través  del  medio  electrónico  como  tarjeta  de",
      "crédito  o  débito  de  la  institución  contratante,  u  otro  de  pago  electrónico  o  digital,  debidamente",
      "autorizado por la Unidad Financiera Institucional o quien haga sus veces, para tales efectos el Ministerio",
      "de  Hacienda  deberá  emitir  los  lineamientos  respectivos  para  operativizar  sin  dilaciones  o  trámites",
      "innecesarios, y garantizar la efectividad de esta disposición, atendiendo al principio de racionalidad del",
      "gasto público.",
      "La UFI será responsable de la buena administración y el pago oportuno en los casos que utilice",
      "tarjetas de crédito, o cualquier medio electrónico.",
      "Lo dispuesto en este artículo prevalecerá sobre la Ley Orgánica de Administración Financiera",
      "del Estado. El Ministerio de Hacienda deberá emitir las normativas respectivas para viabilizar el presente",
      "artículo.",
      "Por sus particularidades, además de no tener límite en sus montos, en la compra en línea no",
      "aplican documentos estándar, ni documento de solicitud, ni recurso administrativo alguno. El acta de",
      "recepción  en  el  caso  de  estas  adquisiciones  será  suscrita  únicamente  por  la  Unidad  Solicitante  y  los",
      "elementos de la adquisición deberán constar en COMPRASAL en función del principio de transparencia.",
      "CATÁLOGO ELECTRÓNICO DERIVADO DE CONVENIO MARCO"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- Convenio  marco  es  el  método  especial  de  contratación  a  través  del  cual,  se",
      "seleccionan proveedores calificados para proveer bienes y servicios incluidos en catálogos electrónicos.",
      "Los montos de estas compras tendrán que ser menores a los DOSCIENTOS CUARENTA salarios mínimos",
      "del sector comercio vigente.",
      "Este método, se llevará a cabo mediante un procedimiento simplificado, que realizará la DINAC",
      "de la siguiente manera:",
      "Realizará la convocatoria para la acreditación de proveedores que cumplan con los términos y",
      "condiciones definidos en los documentos de solicitud correspondientes.",
      "Los  proveedores  que  cumplan  los  requisitos  señalados  suscribirán  el  convenio  marco  con  la",
      "DINAC, para proveer los bienes o servicios parte del catálogo electrónico, de esta decisión procederá el",
      "recurso  de  revisión,  quedando  obligados  al  cumplimiento  de  los  términos  y  condiciones  que  se",
      "establecerán en el referido Convenio una vez se encuentre en firme el resultado.",
      "42",
      "Para participar, los proveedores no deberán estar impedidos, inhabilitados ni incapacitados para",
      "contratar con la Administración Pública. Además, deberán estar inscritos y activos en el Registro Único",
      "de  Proveedores  del  Estado,  manteniendo  su  información  actualizada  en  dicho  registro  durante  la",
      "vigencia del Convenio.",
      "Al   entrar   en  vigencia  el  convenio,   cada  institución  contratante  seleccionará  en  línea",
      "directamente en el catálogo electrónico los bienes o servicios que se encuentren disponibles dentro del",
      "mismo, y se emitirá la orden de compra respectiva por la autoridad competente de cada institución.",
      "A partir de la vigencia del convenio marco, quedan adheridas al mismo todas las instituciones",
      "de la Administración Pública y demás entidades sujetas a la presente Ley, debiendo adquirir por este",
      "medio los bienes y servicios de los proveedores acreditados, que se encuentren incluidos dentro de los",
      "catálogos electrónicos vigentes.",
      "Para  efectos  de  esta  Ley,  Catálogo  Electrónico  es  el  conjunto  de  bienes  o  servicios",
      "estandarizados que cuentan con su ficha técnica.",
      "La  DINAC  emitirá  los  instrumentos  normativos  necesarios  para  la  implementación  de  este",
      "procedimiento  de  contratación,  asimismo  de  la  utilización  de  fichas  técnicas  que  contendrán  las",
      "especificaciones de cada bien y servicio estandarizado a incluir en los Catálogos electrónicos.",
      "Los  Convenios  Marco  y  Catálogos  Electrónicos  estarán  disponibles  a  través  del  Sistema",
      "Electrónico  de  Compras  Públicas -COMPRASAL-,  la  DINAC  será  responsable  de  administrar  y  dar",
      "seguimiento a los convenios suscritos.",
      "SUBASTA INVERSA"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- Subasta  electrónica  inversa  es  el  procedimiento  de  contratación  por  el  cual  las",
      "instituciones adquieren bienes y servicios mediante la utilización de plataformas electrónicas en las que",
      "se realiza la etapa de la adjudicación.",
      "Cada institución contratante realizará la subasta a través COMPRASAL, también podrán cuando",
      "así  convenga  a  los  intereses  públicos,  realizarse  para  adquisiciones  de  bienes  y  servicios  de  no",
      "consultoría  en  plataformas  privadas  de  operaciones  de  bolsas  legalmente  establecidas,  las  cuales",
      "respecto  del  proceso  de  contratación,  adjudicación  y  liquidación  se  regirán  por  las  normas  jurídicas",
      "específicas en materia bursátil, el Reglamento y la DINAC desarrollarán lo pertinente de esos procesos",
      "sobre las etapas del ciclo de compra que le son aplicables tales como la planificación, seguimiento y",
      "liquidación.",
      "La presentación de las propuestas técnicas por parte de los proveedores no podrá ser menor a",
      "cinco  días  hábiles,  posteriores  a  la  publicación  en  COMPRASAL  o  plataforma  o  sistema  de  subasta",
      "respectivo, del documento de solicitud que regulará la subasta electrónica. Solamente podrán participar",
      "aquellos  proveedores  que  se  encuentren  inscritos  en  el  Registro  Único  de  Proveedores  del  Estado -",
      "RUPES-.",
      "El plazo máximo de evaluación de las propuestas técnicas será de ocho días hábiles, finalizada",
      "esta etapa, solamente los que resulten calificados pasarán al desarrollo de la subasta. La adjudicación",
      "se otorgará a la oferta con el menor precio y demás de conformidad al criterio de adjudicación dispuesto",
      "en los documentos de solicitud.",
      "Las obligaciones contractuales se formalizarán a través de contrato u orden de compra.",
      "43",
      "Todas las adquisiciones y contrataciones efectuadas por las instituciones utilizando plataformas",
      "privadas, se deberán realizar conforme los principios que rigen esta ley por tratarse de adquisiciones",
      "con fondos públicos, además que serán aplicables las inhabilitaciones, incapacidades, e impedimentos",
      "regulados para los oferentes y contratistas incluyendo respecto de las personas jurídicas que conforman",
      "las bolsas de productos y servicios, así como de los prestadores de servicios de intermediación en las",
      "operaciones  con  las  instituciones,  y  demás  aspectos  regulados  como  prohibición  de  prácticas",
      "anticompetitivas para los proveedores, oferentes y contratistas contemplados en esta Ley.",
      "La subasta inversa, además, podrá realizarse en forma física, mediante la presentación en sobre",
      "cerrado del contenido de las ofertas los cuales se deberán abrir por etapas, inicialmente con la validación",
      "de las ofertas técnicas continuando con la realización de la puja.",
      "Los datos de cualquier tipo de subasta que lleven a cabo las instituciones deberán publicarse",
      "en COMPRASAL.",
      "La  DINAC  emitirá  los  instrumentos  normativos  necesarios  para  la  implementación  de  este",
      "procedimiento especial de contratación, en modalidad electrónica y física.",
      "CAPÍTULO II",
      "ADMINISTRACIÓN DIRECTA DE PROYECTOS",
      "ADMINISTRACIÓN DIRECTA"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- En  casos  excepcionales  debidamente  justificados  y  aprobados  por  la  autoridad",
      "competente;  el  diseño,  supervisión  y  construcción  podrá  realizarse  por  administración  directa  de  la",
      "institución. En caso de necesitar contrataciones de personal, será contratado temporalmente ya que en",
      "dichos casos no aplicarán los métodos de contratación, regulados en la presente Ley. Sin embargo, la",
      "contratación para los bienes y demás servicios de no  consultoría a requerir, se realizará a través del",
      "método de compras de comparación de precios conforme esta Ley.",
      "Dentro de los casos excepcionales se encuentran:",
      "a) La  realización  de  proyectos  pequeños  y  dispersos  o  en  lugares  remotos,  o  para  el",
      "mantenimiento institucional para los que es poco probable que los oferentes calificados",
      "oferten a precios razonables o que convenga a los intereses institucionales por ser obras",
      "menores de sus instalaciones.",
      "b) Trabajos necesarios para no interrumpir las operaciones en curso, evitar daño a la obra",
      "y finalizar la misma en caso de incumplimiento contractual.",
      "c) Emergencias que necesitan atención rápida.",
      "CAPÍTULO III",
      "CONTRATACIONES REALIZADAS POR ENTIDADES NO PÚBLICAS",
      "QUE COMPROMETAN FONDOS PÚBLICOS",
      "FORMA DE CONTRATACIÓN"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- Las entidades de naturaleza no pública que ejecuten fondos públicos, derivados por",
      "la  transferencia  en  carácter  de  donación,  u  otros  mecanismos  habilitados  por  la  normativa,  tienen",
      "44",
      "facultad para realizar la contratación de las obras, bienes y servicios para la finalidad establecida por la",
      "institución que otorga los fondos. La autoridad competente de esta última será responsable de verificar",
      "que la entidad no pública realice el procedimiento de compra respectivo así como el destino de dicho",
      "objeto contractual.",
      "Quedan impedidos para ofertar y contratar todos los funcionarios y empleados públicos de la",
      "institución que otorgó los fondos, en los procedimientos que con tales fondos lleven a cabo las entidades",
      "no públicas, ya sea en carácter personal o las personas jurídicas en las que estos ostenten algún tipo",
      "de administración, control directo o indirecto, sean accionistas, u otros.",
      "Los procedimientos que lleven a cabo las entidades mencionadas en el inciso anterior deberán",
      "cumplir  los  principios  que  rigen esta  Ley,  efectuando  procedimientos  competitivos,  transparentes",
      "debiendo publicar toda la gestión en COMPRASAL.",
      "Se regulará un procedimiento especial para estas adquisiciones en el Reglamento y la DINAC",
      "deberá  emitir  un  instructivo  que  normará  lo  correspondiente  para  que  tales  entidades,  acorde  a  su",
      "estructura, operativicen los procedimientos.",
      "SOBRE IMPUGNACIÓN, SANCIONES Y FORMA DE EXTINCIÓN"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- Ante el resultado de estas adquisiciones no será aplicable el recurso de revisión, si",
      "durante  la  ejecución  contractual  se  detectaren  incumplimientos  u  otros,  la  entidad  no  pública",
      "contratante,  deberá  remitir  a  la  institución  a  la  cual  están  vinculados  los recursos  otorgados,  la",
      "documentación  e  informe  para  seguir  el  trámite  respectivo,  ya  que  en  caso  de  incumplimiento",
      "contractual le aplicarán las inhabilitaciones, multas por mora y formas de extinción contractual con sus",
      "consecuencias,  según  lo  regulado  en esta  Ley,  surtiendo  efecto  las  sanciones,  incapacidades  e",
      "impedimentos, respecto a todas las instituciones de la Administración Pública.",
      "Todos los procedimientos de compra efectuados bajo lo dispuesto en este artículo serán objeto",
      "de  auditoría  por  la  Corte  de  Cuentas  de  la  República,  ya  que  esta  habilitante  para  las  entidades  no",
      "públicas no puede ser utilizada para el cometimiento de fraude de Ley.",
      "TÍTULO VIII",
      "DISPOSICIONES PARA LA PREPARACIÓN Y GESTIÓN DE LAS COMPRAS",
      "CAPÍTULO I",
      "FASE PREPARATORIA Y GESTIÓN DE LOS PROCESOS",
      "SOLICITUD DE NECESIDADES"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- Las necesidades que atenderá la institución contratante para adquisiciones de obras,",
      "bienes, servicios y consultorías, así como concesiones conforme a sus facultades y lo dispuesto en esta",
      "Ley, podrán ser para la consecución de sus fines y su propio funcionamiento.",
      "Las solicitudes de necesidades se efectuarán por las diferentes áreas de la institución.",
      "Las unidades solicitantes o consolidadoras verificarán el cumplimiento a los requisitos que deben",
      "llevar las solicitudes de necesidades, posteriormente, el requerimiento de compra será trasladado a la",
      "UCP para gestionar su contratación.",
      "45",
      "RECEPCIÓN POR LA UCP - INICIO DEL PROCESO"
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- Si el requerimiento de compra presentado por la unidad solicitante o consolidadora",
      "no tuviere observaciones, la UCP lo dará por recibido, iniciando con ello la selección del contratista y",
      "culminará  con  la  formalización  de  la  selección  del  contratista  suscribiendo  el  contrato  o  emitiendo  la",
      "orden de compra.",
      "PLAN DE IMPLEMENTACIÓN DEL PROCESO"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- El  Plan  de  Implementación  del  Proceso  (PIP),  tiene  como  propósito  establecer  los",
      "elementos e identificar los plazos para los hitos clave en los procesos de compra, definir los aspectos",
      "acordes a la naturaleza de cada procedimiento y objeto contractual, así como establecer detalles de la",
      "estrategia a seguir, dentro de los elementos a analizar para el Plan se incluyen, entre otros que fueren",
      "necesarios, los siguientes:",
      "a) Procedimiento de adquisición a realizar.",
      "b) Plazo estimado del proceso.",
      "c) Aprobaciones a realizar en las diferentes etapas.",
      "d) Avisos según el tipo de proceso.",
      "e) Necesidad o no, de conferencia o reunión informativa al procedimiento de adquisición.",
      "f) Evaluación de ofertas.",
      "g) Incorporación de analista de razonabilidad de precios para conformar el PEO, cuando",
      "sea necesario, de ser así, la UCP lo solicitará a la autoridad competente o al designado.",
      "h) Adjudicación.",
      "i) Formalización de contrato u orden de compra.",
      "El  PIP  será  coordinado  por  la  UCP  una  vez  recibido  en  forma  completa  el  requerimiento  de",
      "compra  o  previo  a  ello  cuando  sea  pertinente,  y  solicitará  el  apoyo  respectivo  del  área  técnica  o",
      "solicitante en lo que considere pertinente según la naturaleza del objeto contractual. El PIP tendrá que",
      "ser subido a COMPRASAL para que funcione como herramienta de seguimiento y archivo digital. Será",
      "necesario  el  PIP  en  todas  las  modalidades  de  contratación  de  bienes,  servicios  de  no  consultoría  y",
      "servicios de consultoría, a excepción de las compras en línea y catálogo electrónico.",
      "DOCUMENTOS ESTÁNDAR"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- La DINAC deberá aprobar los documentos estándar que son documentos base para",
      "la  generación  de  los  documentos  de  solicitud  de  ofertas,  propuestas  o  cotizaciones  que  rigen  los",
      "diferentes procesos de compra; así como emitir la normativa sobre cualquier otro requisito, aspecto o",
      "condición  según  estime  pertinente  por  cada  objeto  contractual,  u  otros  aspectos  necesarios  para  los",
      "procesos de compra.",
      "46",
      "En  cuanto  a  los  procedimientos  internos  como  manuales  y  demás  de  carácter  operativo",
      "administrativo, serán emitidos por cada institución, sin establecer trámites, aprobaciones, validaciones",
      "o requisitos innecesarios cuya consecuencia sea dilatar el procedimiento adquisitivo.",
      "El uso de documentos estándar es obligatorio y se emitirán para cada proceso de compra, a",
      "excepción por su misma naturaleza de las compras en línea.",
      "Los documentos estándar se clasificarán por tipos de obras, bienes, servicios, consultorías y de",
      "aquellos que se realicen  con o sin precalificación, contendrán todas las instrucciones necesarias y se",
      "pondrán a disposición del público en COMPRASAL.",
      "Los documentos estándar pueden modificarse para abordar las condiciones específicas de un",
      "procedimiento y demás objetos contractuales, dichos cambios se introducirán únicamente a través de",
      "la Hoja de Datos de la Oferta/Propuesta o las Condiciones Especiales de Contratación y no introduciendo",
      "cambios en las instrucciones a oferentes o condiciones generales del contrato; ninguna institución podrá",
      "modificar los documentos estándar en estos dos últimos aspectos.",
      "En los casos de obras de interés público de gran magnitud que sea necesario el establecimiento",
      "de especificaciones técnicas, se deberá considerar normativas o directrices de carácter internacional.",
      "DOCUMENTOS DE SOLICITUD"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- Los documentos de solicitud son aquellos mediante los cuales se proporciona toda la",
      "información necesaria para que un posible oferente prepare una oferta, propuesta o cotización para las",
      "obras, bienes, servicios y consultorías a contratar.",
      "Los documentos de solicitud se realizarán con base a los documentos estándar aprobados. Estos",
      "documentos regirán las condiciones del procedimiento y de la contratación específica, por lo que deben",
      "ser claros, objetivos y mesurables de tal forma que generen igualdad de condiciones.",
      "Deberán ser redactados con el fin de permitir y fomentar la competencia acorde a la naturaleza",
      "de cada proceso y objeto contractual, respetando los principios de igualdad y no discriminación entre",
      "oferentes.",
      "CONTENIDO DE LOS DOCUMENTOS DE SOLICITUD"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Sin perjuicio del alcance que los pliegos deban abordar de acuerdo a la magnitud y",
      "naturaleza  de  cada  procedimiento,  estos  deberán  contemplar  los  siguientes  elementos  de  forma",
      "obligatoria:",
      "a) Descripción clara y precisa de las obras, bienes, servicios y consultorías a contratar.",
      "b) Definición de especificaciones técnicas, documentos de la solicitud  o diseño  según el",
      "tipo de objeto, método o criterios de evaluación y calificación en los aspectos técnicos",
      "y financieros según corresponda.",
      "c) Formularios, tipo y formato de contrato incluidas las condiciones generales y específicas.",
      "d) Otros datos técnicos pertinentes, incluidos los de carácter geológico y ambiental, lista",
      "de bienes o de cantidades, tiempo de entrega o calendario de finalización y apéndices",
      "necesarios, claridad y precisión del trabajo a realizar, y/o servicios de consultoría.",
      "47",
      "e) La ubicación de la obra, los bienes y servicios a ser suministrados, el lugar de entrega",
      "o instalación, requisitos de garantías y mantenimiento, moneda en la que los oferentes",
      "deben  indicar  sus  precios,  tipos  de  recepciones  parcial,  provisional,  definitiva,  total,",
      "liquidaciones, ajustes de precios, penalidades, realización de auditorías técnicas.",
      "f) Verificación de toda la información proporcionada por los proveedores y la posibilidad",
      "de  exigir  cualquier  documento,  así  como  otros  aspectos  necesarios  para  cada",
      "procedimiento y sus requisitos, aunque no fueren mencionados en este artículo.",
      "CRITERIOS DE EVALUACIÓN"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- Los documentos de solicitud determinarán la forma de evaluar, ya sea al ponderar",
      "factores  de  precio,  calidad-precio,  mejor  valor  económico,  políticas  de  la  empresa  que  desarrollen",
      "objetivos  de  una  compra  pública  estratégica.  En  ciertos  casos,  también  se  podrá  regular  una",
      "combinación entre el precio y el plazo. Todo criterio o parámetro para evaluar deberá ser objetivo. En",
      "cualquier  caso,  todo  lo  relacionado  a  la  forma  de  evaluación  debe  estar  claramente  regulado  en  el",
      "documento de solicitud.",
      "Sumado a lo anterior, los documentos de solicitud especificarán cualquier factor, además del",
      "precio, que se tendrá en cuenta en la evaluación, y cómo se cuantificarán o evaluarán dichos factores",
      "de  otro  modo.  Si  se  permiten  ofertas  basadas  en  diseños  alternativos,  materiales,  calendarios  de",
      "compensación, etc., se establecerán expresamente las condiciones para su aceptación y el método de",
      "su evaluación. Se prohíbe el uso de factores de evaluación y criterios de selección discrecionales como:",
      "mejor oferta, mejor producto, oferta más favorable para la institución, mejores condiciones, etcétera.",
      "Las especificaciones incorporadas en los documentos de solicitud deben permitir la aceptación",
      "de  ofertas  de  bienes  que  tengan  características  similares  y  que  proporcionen  rendimientos  al  menos",
      "sustancialmente equivalentes a los especificados.",
      "Se  indicará,  además,  que  el  precio  de  la  o  las  ofertas  incluirá  todos  los  costos  directos  o",
      "indirectos y demás identificables, salvo disposición en contrario regulada en los referidos documentos",
      "de solicitud lo cual deberá especificar claramente. En el caso de las consultorías, la propuesta financiera",
      "incluirá la remuneración de los consultores, así como gastos de viajes, traducción, impresión de informes",
      "u otros.",
      "En la elaboración de los documentos de solicitud, las instituciones deberán tener en cuenta los",
      "aspectos relativos a los tipos de contratos regulados en la presente ley.",
      "En  los  casos  del  método  de  contratación  de  compra  simplificada,  dada  su  naturaleza,  no",
      "conllevan  la  misma  cantidad de  información  ni  requisitos  que  los  otros  procedimientos, no  obstante,",
      "deberán indicar al menos la descripción y cantidad de los bienes o servicios, así como el tiempo y lugar",
      "de entrega deseados, por lo que se elaborarán con la información necesaria que disponga el Reglamento",
      "y la DINAC.",
      "Cualquier acto de resultado del proceso de compra dictado, realizado sin cumplir, o fuera de lo",
      "regulado en los documentos de solicitud, será nulo.",
      "48",
      "PROHIBICIÓN"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- Se prohíbe el establecimiento y descripción de especificaciones técnicas dirigidas a",
      "favorecer una marca o proveedor específico, salvo que por razones técnicamente justificables no exista",
      "otra  opción  en  el  mercado  para  proveer  ese  bien,  obra  o  servicio.  De  ser  así,  será  amparado  con  la",
      "documentación que comprueba dicha circunstancia a través de un sondeo o investigación de mercado,",
      "según  aplique  en  virtud  de  la  complejidad  y  naturaleza  de  la  necesidad.  La  unidad  solicitante  que",
      "requiere el objeto contractual y establece cuales son las especificaciones técnicas será la responsable",
      "en caso de comprobarse incumplimiento a lo regulado en este artículo.",
      "Si es necesario citar un nombre de marca o un número de catálogo de un fabricante en particular",
      "para  aclarar  una  especificación  que  de  otro  modo  estaría  incompleta,  se  agregarán  las  palabras  \"o",
      "sustancialmente equivalente\" después de dicha referencia.",
      "ENMIENDAS/ACLARACIONES A LOS DOCUMENTOS DE SOLICITUD"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- Los  documentos  de  solicitud,  una  vez  publicados  o  remitidos  a  los  potenciales",
      "oferentes según el proceso de compra, podrán ser enmendados; la enmienda se podrá realizar hasta",
      "antes de la recepción de las ofertas, propuestas o cotizaciones según lo establezca el documento de",
      "solicitud, se hará por escrito y se publicará en COMPRASAL.",
      "En  atención  a  las  solicitudes  de  aclaración  de  los  documentos  de  solicitud  remitidas  por  los",
      "interesados en participar, se emitirán Notas Aclaratorias a fin de dar respuesta a las consultas recibidas;",
      "tales aclaraciones serán elaboradas por la UCP y avaladas por el área técnica respectiva de la unidad",
      "solicitante. De igual forma la institución contratante deberá dar respuesta razonada a las solicitudes de",
      "enmienda que presenten los potenciales oferentes. Si la solicitud está encaminada a utilizar documentos",
      "estándar,  la  institución  dejará  sin  efecto  el  procedimiento  y  lo  lanzará  nuevamente  utilizando  los",
      "documentos oficiales.  Lo anterior sin  perjuicio de la responsabilidad administrativa para el Jefe de la",
      "UCP o su delegado.",
      "Todos los posibles oferentes deberán recibir la misma información y en forma clara, asegurando",
      "con ello la igualdad de oportunidades para obtener información adicional a tiempo.",
      "La institución contratante establecerá los procedimientos internos que estime pertinentes para",
      "el trámite de enmiendas y aclaraciones.",
      "La  DINAC  emitirá  los  lineamientos  para  que  se  implemente  la  elaboración  y  aprobación  del",
      "documento de solicitud vía electrónica.",
      "ASPECTOS SUBSANABLES"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- En  los  documentos  de  solicitud,  se  deberá  establecer  los  aspectos  subsanables,",
      "considerando el principio de antiformalismo, ya que ningún requisito formal que no sea esencial debe",
      "constituir un obstáculo que impida injustificadamente el inicio del procedimiento, su tramitación y su",
      "conclusión normal.",
      "Los aspectos vinculados a documentación de acreditación legal, los técnicos y financieros serán",
      "subsanables,  en  la  medida  que  no  se  modifique  el  principio  de  la  oferta,  únicamente  los  precios  no",
      "podrán ser modificados, salvo los casos de correcciones aritméticas y otros especiales que se señalen y",
      "sean regulados en los documentos de solicitud.",
      "49",
      "CAPÍTULO II",
      "CONVOCATORIA, RECEPCIÓN DE OFERTAS, EVALUACIÓN, RESULTADOS Y DEMÁS",
      "RELACIONADOS",
      "CONVOCATORIA"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- La convocatoria pública para los procesos de compra, se realizará mediante el Aviso",
      "Específico  de  Contratación  en  COMPRASAL  y  cualquier  otro  medio  de  amplia  divulgación,  durante  el",
      "plazo determinado en los documentos de solicitud.",
      "La convocatoria contendrá el nombre del proceso, el monto estimado de la contratación cuando",
      "aplique, el plazo para la preparación y presentación de las ofertas y demás aspectos relevantes según",
      "cada proceso de tal forma que los interesados conozcan la información concerniente al mismo.",
      "Cuando  se  trate  de  grandes  obras,  o  suministros  de  bienes  o  consultoría  o  servicios  de  no",
      "consultoría complejos, el período será lo suficientemente amplio para permitir que los posibles oferentes",
      "realicen investigaciones antes de enviar sus ofertas o propuestas. En tales casos, y en los demás que la",
      "institución contratante considere pertinente, analizará convocar conferencias o reuniones informativas",
      "previas a la recepción de ofertas, las  cuales podrán realizarse en modalidad  virtual o  presencial, y/u",
      "organizar visitas voluntarias al sitio, las cuales se realizarán con convocatoria para aquellos interesados",
      "en participar pudiendo realizar adicionalmente, invitaciones a potenciales proveedores del mercado.",
      "Previo a la conferencia o reunión dispuesta en el inciso anterior, se proporcionará a todos los",
      "potenciales  oferentes  y  se  publicará  en  COMPRASAL  el  documento  de  solicitud  y  sus  anexos,  que",
      "contiene  la  información  para  preparar  la  propuesta/oferta  o  cotización.  Adicionalmente  la  institución",
      "contratante podrá publicar la información anterior en el sitio web institucional.",
      "Toda información adicional, aclaración, corrección de errores o modificaciones de documentos",
      "de  solicitud  se  enviará  a  cada  destinatario  de  los  documentos  de  solicitud  originales  con  tiempo",
      "suficiente antes de la fecha límite para la recepción de ofertas, que les permita considerar las medidas",
      "apropiadas para la elaboración de sus ofertas. De ser necesario, se ampliará el plazo de recepción de",
      "ofertas.",
      "EXPRESIÓN DE INTERÉS"
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- La expresión de interés es un aviso con información de posibles procedimientos de",
      "compra para que todos aquellos interesados conozcan de las oportunidades para proveer obras, bienes,",
      "servicios  de  no  consultorías  y  consultorías,  entre  otros  aspectos  para  dar  publicidad  y  promover  la",
      "participación  en  los  procedimientos  de  adquisición,  la  cual  podrá  ser  utilizada  cuando  la  institución",
      "contratante lo estime pertinente en los diferentes métodos de contratación.",
      "LISTA CORTA"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- La  lista  corta  es  un  listado  de  proveedores  que  se  invitan  a  participar  en  los",
      "procedimientos de Contratación Directa u otros donde se permita la remisión de invitaciones, la cual",
      "puede  ser  obtenida  del  RUPES,  banco  de  proveedores,  oferentes  y  contratistas de  la  institución",
      "contratante, así como de una expresión de interés o precalificación, esta lista corta la obtiene la UCP",
      "según el caso.",
      "50",
      "RECEPCIÓN DE OFERTAS, PROPUESTAS O COTIZACIONES"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- Se otorgará tiempo suficiente para que los oferentes preparen sus ofertas, propuestas",
      "o  cotizaciones.  El  plazo  establecido  dependerá  de  la  contratación,  el  valor  del  contrato  u  orden  de",
      "compra,  la  magnitud,  complejidad,  la  dificultad  de  preparar  una  propuesta  técnica  y  la  duración  del",
      "aviso de contratación realizado, y demás factores que deberán analizarse en el PIP.",
      "La  presentación  de  ofertas  técnicas  y  financieras  se  realizará  conforme  los  documentos  de",
      "solicitud, no se aceptarán enmiendas a las propuestas técnicas o financieras una vez finalizado el plazo",
      "de recepción  de  las  mismas.  En  el  caso  de  obras  y  consultorías  sí  así  lo  establece  la  institución",
      "contratante las propuestas técnicas y financieras se presentarán en sobres sellados separados, si fuere",
      "a través del COMPRASAL las ofertas en todos los casos de procesos deberán ser encriptadas.",
      "Con la presentación de la oferta, propuesta o cotización el oferente dará por aceptadas todas",
      "las condiciones del procedimiento de adquisición reguladas en el documento de solicitud o instrumento",
      "respectivo según el método de contratación.",
      "La  fecha  y  hora  límite  para  la  presentación  y  recepción  de  ofertas,  será  establecida  en  los",
      "documentos de solicitud. Cualquier oferta presentada después de la hora conforme en el documento de",
      "solicitud no será recibida.",
      "La recepción de ofertas, propuestas o cotizaciones, podrá realizarse utilizando sistemas u otros",
      "medios electrónicos, así como en forma física; la forma de presentación y recepción será regulada por",
      "la  institución  contratante  en  los  documentos  de  solicitud  y  acorde  a  los  medios  establecidos  por  la",
      "normativa aplicable.",
      "Los términos oferta, propuesta o cotización constituyen y se refieren, al documento presentado",
      "por el oferente acorde a cada proceso de compra.",
      "RECEPCIÓN DE UNA OFERTA"
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- Si,  al  realizar  la  convocatoria  conforme  el  proceso  de  compra,  se  recibe  solo  una",
      "oferta, se podrá extender el plazo de publicación por una vez si así lo decide la institución y, si aún no",
      "existieren otras ofertas, se podrá continuar con la evaluación. Sin embargo, aún si no se extendiere el",
      "plazo se puede evaluar con la oferta recibida y si esta cumple con los requisitos y la razonabilidad del",
      "precio, podrá adjudicarse.",
      "OFERTAS ALTERNATIVAS"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- Los documentos de solicitud indicarán claramente cuándo se permite a los oferentes",
      "presentar  ofertas  alternativas,  cómo  deben  presentarse,  así  como  la  base  sobre  la  que  se  evaluarán",
      "tales ofertas alternativas.",
      "PARTICIPACIÓN CONJUNTA DE OFERENTES"
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- Los  oferentes  podrán  asociarse  entre  sí  bajo  la  figura  de  participación  conjunta  o",
      "acuerdo de unión conjunta de oferentes si así lo establece el documento de solicitud, en tales casos, la",
      "evaluación de la oferta se  realizará considerando tales circunstancias.  Los integrantes del asocio  son",
      "responsables solidarios ante la institución contratante.",
      "51",
      "El oferente no podrá modificar su acuerdo de unión para el procedimiento respectivo, a menos",
      "que  existan  circunstancias  excepcionales,  y  sólo  puede  hacerlo  con  la  aprobación  de  la  institución",
      "contratante.  Si  no  se  solicita  esta  aprobación,  se  rechazará  la  oferta  o  si  se  hace  después  de  la",
      "celebración del contrato se hará exigible la garantía de cumplimiento contractual y se procederá a la",
      "caducidad del contrato.",
      "En el Reglamento de esta Ley se regulará lo relacionado a esta forma de participación para cada",
      "método de adquisición.",
      "AMPLIACIÓN DE LA VALIDEZ DE LA OFERTA"
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- En los casos que sea necesario, la institución contratante solicitará por escrito a todos",
      "los oferentes una ampliación de la validez de la oferta, si se justifica por circunstancias excepcionales,",
      "antes de la fecha de vencimiento.",
      "La  prórroga  será  por  el período  mínimo  necesario  para  completar  la  evaluación  y  emitir  el",
      "resultado del proceso. No se solicitará ni se permitirá a los oferentes cambiar el precio ofertado u otras",
      "condiciones, a menos que se especifique en los documentos de solicitud. Los oferentes tendrán derecho",
      "a negarse a conceder dicha prórroga.",
      "APERTURA DE OFERTAS"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- La apertura de las ofertas será llevada a cabo en aquellos procesos de contratación",
      "en los que por su naturaleza fuere aplicable según esta Ley, será regulada en el documento de solicitud,",
      "se llevará a cabo en forma transparente, abierta a los participantes que presenten ofertas y dejando",
      "constancia de lo acontecido en la misma, entregando copia a los oferentes del registro de las ofertas o",
      "del acta que se suscriba conforme lo regulado en cada procedimiento.",
      "La apertura de las ofertas será el último día de recepción; o a continuación, según lo establecido",
      "en los documentos de solicitud.",
      "La institución contratante abrirá todas las ofertas en el momento y lugar estipulados. Las ofertas",
      "presentadas después del tiempo estipulado no serán recibidas por extemporáneas. Todas las ofertas se",
      "abrirán de manera transparente de tal forma que los oferentes puedan asistir en persona o en línea,",
      "según se especifique en los documentos de solicitud.",
      "En los casos de presentación de ofertas por medios electrónicos, se regulará la forma de realizar",
      "la apertura de las ofertas en los documentos de solicitud y demás normativa que fuera aplicable.",
      "EVALUACIÓN"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- La  institución  contratante  utilizará  un  Panel  de  Evaluación  de  Ofertas para  evaluar",
      "cada oferta, o en forma simplificada en los casos que aplique por el área técnica o de la unidad solicitante",
      "aprobándose  tales  evaluadores  por  la  autoridad  competente  o  su  designado,  de  toda  evaluación  se",
      "emitirá una recomendación.",
      "En el caso que la autoridad competente para adjudicar no acepte la recomendación emitida por",
      "el Panel de Evaluación  o el área técnica, deberá razonar debidamente su decisión y podrá optar por",
      "alguna de las ofertas consignadas en la recomendación, o emitir el resultado respectivo.",
      "52",
      "En casos sumamente excepcionales la institución contratante contratará expertos en la materia",
      "para realizar la evaluación, lo cual deberá ser justificado y avalado por la autoridad competente. Dichos",
      "evaluadores no deberán tener conflicto de interés con ninguno de los oferentes. El reglamento regulará",
      "los requisitos que la institución contratante deberá cumplir para este tipo de contrataciones.",
      "ACLARACIONES O MODIFICACIÓN DE OFERTAS"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- No se solicitará ni se permitirá a los oferentes que modifiquen sus ofertas después de",
      "la fecha y hora límite para su recepción.",
      "La institución contratante solicitará a los oferentes las aclaraciones necesarias para evaluar sus",
      "ofertas, pero no solicitará ni permitirá a los oferentes modificar o cambiar el contenido o el precio de",
      "sus ofertas o cotizaciones después de la recepción de las mismas.",
      "Las solicitudes de aclaración y las respuestas de los oferentes se harán por escrito en forma",
      "física y/o mediante medios electrónicos como se indique en los documentos de solicitud. No se tomarán",
      "en consideración las aclaraciones no solicitadas o las ofertas que sean modificadas en contravención a",
      "lo dispuesto en el presente artículo.",
      "CONFIDENCIALIDAD"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- La  confidencialidad  se  refiere  a  la  información  relativa  al  examen,  aclaración  y",
      "evaluación de las ofertas que los miembros del panel, área solicitante y todas las partes involucradas",
      "en la evaluación tienen acceso durante la revisión de las ofertas, propuestas o cotizaciones.",
      "Cualquier información que no esté destinada a uso público durante el análisis de las ofertas, no",
      "se divulgará a nadie fuera del panel de evaluación; ya que, durante el trámite de evaluación, el acceso",
      "a las ofertas se limitará a los miembros del panel, área técnica o solicitante cuando aplique y a otros",
      "asistentes tales  como  la  UCP,  siempre  que  todos  los  asistentes  hayan  firmado  acuerdos  de",
      "confidencialidad  y  no  divulgación.  Cualquier  intento  de  un  oferente  de  influir  en  el  proceso  ya  sea",
      "iniciando contacto con miembros del panel y demás, o de otra manera, para conseguir ventaja o datos",
      "sobre el proceso de evaluación, será motivo de exclusión inmediata de su oferta, sin perjuicio de las",
      "responsabilidades administrativas y penales correspondientes.",
      "ELEGIBILIDAD Y COMPROBACIÓN DE LA CAPACIDAD LEGAL PARA OFERTAR Y CONTRATAR"
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- La comprobación y acreditación de la capacidad legal para ofertar y contratar, podrá",
      "efectuarse en todos los métodos de contratación, mediante declaración jurada en acta notarial, o en",
      "simple manifestación escrita conforme el formato de los documentos de solicitud, los proveedores no",
      "deberán incurrir en ninguna de las situaciones que contempla la presente Ley sobre la capacidad legal",
      "ni impedimentos para ofertar y contratar.",
      "Sin  perjuicio  de  lo  anterior,  la  institución  contratante  podrá  requerir  la  documentación  de",
      "acreditación y capacidad legal en el desarrollo del procedimiento, pero al momento de la formalización",
      "de la contratación deberá presentar el adjudicatario la información vinculada a la capacidad legal tales",
      "como  solvencias,  entre  otros  documentos  de  acreditación,  lo  cual  se  regulará  en  el  documento  de",
      "solicitud. Cuando se suscriba contrato, el adjudicatario deberá presentar la solvencia de sus obligaciones",
      "tributarias, de seguridad social, previsional y municipal.",
      "Se  atenderá  a lo  dispuesto  en  la  Ley  de  Procedimientos  Administrativos  en  cuanto  a  la",
      "eliminación de requisitos innecesarios, de tal forma que la institución contratante cuente con un banco",
      "53",
      "de  información  con  el  control  de  la  documentación  respectiva,  con  el  objeto  que los  documentos  de",
      "acreditación solo se llegaren a presentar una vez o como se disponga, salvo los casos de modificación",
      "o actualización, siendo responsabilidad del proveedor informar al respecto a través de los medios que",
      "señale  la  institución  contratante, debiendo  esta  última  establecer  parámetros  para  lo  anterior,  entre",
      "otros  aspectos  que  sean  necesarios  regular  para  facilitar  la  participación  y  celeridad  de  los",
      "procedimientos.  En  los  documentos  de  solicitud  de  ofertas,  propuestas  y  cotizaciones,  se  regulará  la",
      "documentación a presentar para la acreditación de los oferentes. Lo anterior, hasta que no se encuentre",
      "consolidada  toda  la  información  desde  el  RUPES  para  realizar  las  respectivas  verificaciones  desde",
      "COMPRASAL y los registros públicos con información para acreditar la existencia legal de las personas",
      "deberán habilitar mecanismos de consulta de información para todas las instituciones contratantes.",
      "Adicionalmente  para  ser  elegible,  los  oferentes  no  deberán  encontrarse  en  los  listados  de",
      "inhabilitados  e  incapacitados  para  ofertar  y  contratar  con  la  Administración  Pública  publicados  en  el",
      "Sistema Electrónico de Compras Públicas - COMPRASAL, situación que será verificada previo a realizar",
      "la adjudicación y contratación, caso contrario no podrá formalizarse las obligaciones contractuales.",
      "ADJUDICACIÓN"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- Los contratos se adjudicarán únicamente a proveedores calificados que tengan la",
      "capacidad y disposición para ejecutar los contratos u orden de compra, de acuerdo con los términos y",
      "condiciones del contrato aplicables, conforme lo regulado en los documentos de solicitud.",
      "El oferente no estará obligado como condición de adjudicación, a asumir responsabilidades por",
      "trabajos  no  estipulados  en  los  documentos  de  solicitud  o  a  modificar  la  oferta  tal  como  se  presentó",
      "originalmente.",
      "La adjudicación en los diferentes procesos, podrá ser total y/o parcial según se determine en",
      "los documentos de solicitud, acorde a los rubros, ítems y demás elementos consideradores, en función",
      "del tipo y complejidad del objeto contractual.",
      "La DINAC tendrá facultad de supervisar los procesos, y en caso de identificar irregularidades en",
      "los  mismos,  podrá  suspenderlos  hasta  ser  subsanada  la  observación  o  también  podrá  ordenar  la",
      "revocatoria en caso haya sido emitido el acto administrativo, previo a la notificación del mismo.",
      "RECHAZO DE OFERTAS"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- La institución contratante, tendrá justificación para rechazar una o todas las ofertas,",
      "cuando  los  precios  no  son  razonables  o  son  excesivamente  más  altos  que  el  estimado  original,  o",
      "anormalmente bajos conforme al mercado, o no cumplen las especificaciones técnicas, u otros requisitos",
      "detallados en los documentos de solicitud, en tales casos se deberá razonar en el resultado del proceso",
      "de declaratoria de desierto, sin responsabilidad para la institución contratante.",
      "Si todas las ofertas son rechazadas, la institución contratante revisará las causas que justifican",
      "el rechazo y considerará hacer revisiones a las condiciones del documento de solicitud, según aplicare.",
      "La  institución  contratante  podrá  realizar  nuevamente  convocatorias  o invitaciones  para  el",
      "proceso en el cual fueron rechazadas todas las ofertas conforme lo anterior.",
      "54",
      "DECLARATORIA DE DESIERTO"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- En caso no se reciban ofertas, el procedimiento adquisitivo será declarado desierto;",
      "sin embargo, a petición razonada de interesados o de manera oficiosa, la institución contratante podrá",
      "efectuar una prórroga a la convocatoria según el tipo de procedimiento.",
      "Si habiendo prorrogado el plazo para recibir ofertas, no se recibieren, se declarará desierto.",
      "En el caso de licitación competitiva, cuando por una vez se declare desierto el proceso por falta",
      "de participantes o por no cumplir con los requisitos ninguna de las ofertas, se podrá llevar a cabo la",
      "obtención  del  objeto  contractual  utilizando  otro  de  los  métodos  o  procedimientos  especiales  de",
      "contratación  contemplados  en  esta  ley,  habilitándose  para  este  caso  la  utilización  de  lista  corta  para",
      "generar la competencia de los potenciales participantes.",
      "SUSPENDER O DEJAR SIN EFECTO"
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- La institución contratante puede suspender o dejar sin efecto el procedimiento en",
      "cualquier momento hasta antes de la adjudicación, indicando el motivo, notificándolo a los participantes,",
      "ya sea por razones de inconveniencia o falta de necesidad, caso fortuito, fuerza mayor o por razones",
      "de interés público. La suspensión o dejar sin efecto un procedimiento será sin responsabilidad para la",
      "institución contratante.",
      "Estando en firme el resultado del procedimiento se podrá revocar siguiendo el procedimiento",
      "respectivo.",
      "PLAZO DE RESULTADO"
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "- El resultado del procedimiento, después de recibida la recomendación por el PEO o",
      "evaluadores, será emitido en el plazo máximo de cinco días hábiles, debiendo garantizar la institución",
      "contratante la celeridad del proceso.",
      "PUBLICACIÓN DEL RESULTADO"
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- Estando en firme el resultado del proceso, en un plazo máximo de tres días hábiles",
      "la  UCP  lo  publicará  en  COMPRASAL,  identificando  cuando  sea  adjudicado,  el  nombre  del  oferente",
      "ganador y el precio, y una ver formalizada publicará la orden de compra o contrato en COMPRASAL en",
      "concordancia con el principio de transparencia.",
      "MONEDA PARA LA PRESENTACIÓN DE OFERTAS"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- Los  documentos  de  solicitud  indicarán  la  moneda  en  la  que  los  oferentes  deben",
      "indicar sus precios.",
      "PRECIOS"
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- A menos que se especifique lo contrario en los documentos de solicitud, las ofertas",
      "de obras, bienes, servicios y consultorías incluirán todos los costos, impuestos correspondientes y demás",
      "aplicables; así como las condiciones cuando sea aplicable de los Términos del Comercio Internacional",
      "INCOTERMS.",
      "55",
      "Todos  los  aspectos  relacionados  al  precio  para  la  presentación  de  ofertas,  propuestas  o",
      "cotizaciones según cada proceso de compra, se establecerán clara y detalladamente en los documentos",
      "de solicitud.",
      "ANÁLISIS DE RAZONABILIDAD DE PRECIOS"
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- Solo se pagará un precio comercialmente razonable para las adquisiciones de obras,",
      "bienes, servicios y consultorías.",
      "Para  el  cumplimiento  de  esta  regla,  la  institución  contratante  llevará  a  cabo  cuando  aplique",
      "según la naturaleza del proceso, un análisis de la razonabilidad de los precios ofrecidos en un proceso,",
      "tanto para adquisiciones competitivas como de fuente única y demás, el análisis será parte del informe",
      "de evaluación del proceso correspondiente; este análisis podrá servir de base para realizar ajustes hasta",
      "donde  presupuestariamente  sea  viable,  para  lo  cual  se  requiere  la  aprobación  de la  autoridad",
      "competente de la institución contratante o de su delegado.",
      "Los mecanismos para la razonabilidad de precios serán establecidos en forma clara y objetiva",
      "en el documento guía que la DINAC establezca.",
      "AJUSTE DE PRECIOS"
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "- Para casos excepcionales, donde haya un incremento de precios significativo, por",
      "causas no imputables al contratista, tales como pandemias, conflictos u otras causas de fuerza mayor,",
      "se  podrán  realizar  solicitudes  de  variación  o  ajuste  de  precios. Los  documentos  de  solicitud  deberán",
      "indicarlo claramente, por lo que en los mismos se deberá detallar si los precios en el procedimiento de",
      "compra serán fijos o si se  realizarán ajustes de precios para reflejar  cualquier cambio hacia arriba o",
      "hacia abajo, en los principales componentes del costo del contrato, tales como mano de obra, equipo,",
      "materiales y combustible.",
      "Las disposiciones de ajuste de precios no son necesarias en contratos que impliquen la entrega",
      "de bienes o servicios de no consultoría, o la finalización de obras en un plazo de hasta doce meses.",
      "Los  precios  podrán  ajustarse  mediante  el  uso  de  una  o  varias  fórmulas  establecidas, en  los",
      "documentos de solicitud, en la formula se deberán definir los valores de referencia, cuya fuente deberá",
      "ser la misma.",
      "Todos los ajustes de precios podrían incluirse en contratos de obras, bienes y servicios de no",
      "consultoría que se extiendan más allá de los doce meses con la aprobación de la autoridad competente",
      "siendo responsabilidad de este último. El referido ajuste podrá ser aplicable a partir del mes trece del",
      "plazo pactado. En los servicios de consultorías está prohibido el ajuste de precios, salvo aprobación de",
      "la autoridad competente bajo su responsabilidad lo cual deberá razonar.",
      "Todo  ajuste  de  precio  tendrá  que  ser autorizado  por  la  DINAC  y  ser  documentado  en  el",
      "expediente del proceso y en COMPRASAL.",
      "SUBCONTRATACIÓN"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "- El  contratista  exigirá  en  toda  subcontratación  de  obras,  bienes,  servicios  y",
      "consultorías,  el  cumplimiento  a  los  principios  fundamentales  de contratación  que  promuevan  la",
      "transparencia, la apertura, la competencia, dispuestos en esta Ley y en el documento de solicitud, en",
      "este último se establecerá los requisitos para la subcontratación y el porcentaje permitido para esta con",
      "relación al alcance de las obligaciones contractuales.",
      "56",
      "TÉRMINOS Y MÉTODOS DE PAGO"
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "- Los documentos de solicitud especificarán los términos y métodos de pago según",
      "cada objeto contractual. Las condiciones de pago no pueden utilizarse como criterio de evaluación y no",
      "pueden  afectar  a  la  evaluación  de  la  oferta  a  menos  que  así  se  especifique  en  los  documentos  de",
      "solicitud.",
      "Los  contratos  cuyo  objeto  sea  de  bienes  y  servicios  de  no  consultoría  establecerán  el  pago",
      "íntegro o parcial de la entrega, dependiendo del objeto contractual y las formas de entrega de cada una",
      "de las obligaciones o si será mediante única entrega.",
      "En los contratos cuyo objeto sea obra se establecerán los casos del pago parcial o estimaciones",
      "por  el  cumplimiento  del  contrato  y  los  importes  razonables  de  retención  que  deba  liberarse  en",
      "cumplimiento  de  las  obligaciones  del contratista  en  virtud  del  contrato,  según  como  fuera  aplicable",
      "acorde a las cláusulas contractuales.",
      "Todos  los  pagos  o  desembolsos se  realizarán  por  el  área  financiera  o  quien  haga  sus  veces,",
      "previa presentación del acta de recepción respectiva a satisfacción y demás documentos establecidos",
      "para dicho trámite, tales como facturas físicas o electrónicas según fuere aplicable. Los pagos deberán",
      "realizarse dentro de los plazos estipulados en el contrato. En caso de incumplimiento, los contratistas",
      "tendrán  derecho  a  una  compensación  equivalente  al  cincuenta  por  ciento  del  interés  legal  mercantil",
      "vigente.",
      "Para el trámite de la compensación el jefe de la UFI o quien haga sus veces, calculará la cantidad",
      "con base al monto facturado, fecha del quedan y la tasa a la que hace referencia el inciso anterior. No",
      "será  necesaria  orden  judicial  o  administrativa  para  hacer  valer  este  derecho.  El  incumplimiento  a  lo",
      "dispuesto le hará incurrir en las responsabilidades correspondientes.",
      "ANTICIPO PARA EJECUCIÓN INICIAL"
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "- Los anticipos son pagos que se realizan con el propósito de dar inicio a la ejecución",
      "del contrato. Dado que el pago de anticipos no se mide por el rendimiento del contrato, difieren de los",
      "pagos de progreso o estimaciones, que se basan en el rendimiento o ejecución real de las obligaciones",
      "en el cumplimiento del  contrato. Es decir que ese anticipo debe estar respaldado con la Garantía de",
      "Inversión de Anticipo.",
      "Los anticipos pueden ser aplicables para la dotación o cubrir los gastos iniciales de ejecución de",
      "obras o bienes que se estime pertinente, aplica para obras, bienes, servicios y consultorías. Si el anticipo",
      "no es solicitado por el Contratista conforme lo normado en los documentos de solicitud, no se otorgará",
      "el mismo.",
      "El anticipo será de hasta el treinta por ciento (30%) del monto total del contrato u orden de",
      "compra,  de  acuerdo  con  lo  establecido  y  en  concordancia  con  los  documentos  de  solicitud.",
      "Excepcionalmente a solicitud del contratista y previa justificación técnica o de interés público, se podrá",
      "autorizar  por  la  autoridad  competente  de  la  institución  hasta  un  porcentaje  del  cincuenta  por  ciento",
      "(50%) en concepto de anticipos. La autoridad competente será el responsable por dicho incremento.",
      "Los  anticipos,  se  liquidan  de  los  pagos realizados  al  proveedor  o  contratista  durante  el",
      "cumplimiento del contrato, pueden realizarse deduciendo un porcentaje de cada pago programado o",
      "conforme se regule en el documento de solicitud.",
      "57",
      "En todos los casos en que se autoricen anticipo por la institución contratante, incluido el pago",
      "realizado  seguido  a  la  firma  de  un  contrato  de  obras,  bienes,  servicios  o  consultoría,  o  en  forma",
      "excepcional cuando se justifique en orden de compra, siempre se requerirá una Garantía de Inversión",
      "de Anticipo. Esta garantía se proporcionará por un monto equivalente al 100% del anticipo y será válida",
      "hasta que el pago anticipado se haya recuperado por completo.",
      "Debe estar regulado en el documento de solicitud la posibilidad de anticipo para hacer uso de",
      "este, caso contrario se prohíbe otorgarlo al formalizar las obligaciones contractuales.",
      "PAGO POR PROGRESO O AVANCE"
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "- Los  pagos  por  progreso,  avance  o  estimaciones  son  pagos  múltiples,  cada  uno",
      "pagadero en los casos y forma establecida en el contrato, basándose en el avance del trabajo ejecutado.",
      "Se establecerán los entregables en el contrato los cuales deben estar diseñados para permitir",
      "la aceptación y el pago parcial de la ejecución del mismo siempre que se cumplan sus condiciones.",
      "Durante  las  etapas  de  la  ejecución  del  contrato  u  orden  de  compra,  los  pagos  pueden  ser",
      "programados para entregables de un plan de trabajo o informe inicial, la consecución de fases definidas",
      "entre otros establecidos en las especificaciones técnicas.",
      "Los pagos por avance se realizarán de acuerdo con lo establecido en el contrato, basándose en",
      "la documentación que respalda el avance del trabajo ejecutado, así como, cuando fuere aplicable en las",
      "obligaciones que se formalizan mediante orden de compra.",
      "Los pagos por bolsa agotable se realizarán cuando la naturaleza de los bienes o servicios permita",
      "su ejecución por consumo o por demanda.",
      "PAGO FINAL"
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "- El pago final se realiza solo después de completar el cumplimiento total del contrato",
      "u orden de  compra según  aplique, para ello el administrador del contrato  otorgará la verificación de",
      "cumplimiento a satisfacción mediante el acta respectiva.",
      "FUERZA MAYOR O CASO FORTUITO"
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "- Las condiciones del contrato u orden de compra estipularán que el incumplimiento",
      "por alguna de las partes en virtud de los términos contractuales no se considerará incumplimiento si el",
      "mismo, es el resultado de un evento de fuerza mayor o caso fortuito conforme la legislación aplicable.",
      "NOTIFICACIONES"
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "- Todos los actos que impliquen notificación a los proveedores, oferentes contratistas,",
      "deberán realizarse conforme lo estipule los documentos de solicitud y acorde a los medios establecidos",
      "por la legislación aplicable, sean estos electrónicos u otros. Las notificaciones deberán realizarse en el",
      "segundo día hábil después de emitido el acto administrativo y a más tardar hasta el cuarto día hábil, y",
      "surtirán efecto a partir del día siguiente hábil de haberse notificado.",
      "58",
      "FRAGMENTACIÓN DE ADQUISICIONES"
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "- No podrá adjudicarse por comparación de precios, la contratación de la misma obra,",
      "bien o servicio, cuando el monto acumulado de procesos adjudicados bajo ese método de contratación,",
      "durante el ejercicio fiscal, supere el monto estipulado en esta ley para el mismo, con el fin de evadir los",
      "requisitos de la licitación competitiva.",
      "En  caso  de  existir  fragmentaciones,  la  adjudicación  será  nula  y  al  funcionario  infractor  se  le",
      "impondrán  las  sanciones  legales  correspondientes.  En  el  Reglamento  de  esta  ley  se  establecerán  los",
      "procedimientos para comprobar las fragmentaciones.",
      "APLICACIÓN DE DISPOSICIONES SEGÚN EL TIPO DE MÉTODO"
    ]
  },
  {
    "number": "Art.  118.",
    "content": [
      "- Las disposiciones de este título en cuanto a la forma de presentación, recepción,",
      "apertura y evaluación de ofertas, u otros pertinentes, se desarrollarán acorde a la variación y naturaleza",
      "de cada método de contratación, y procedimientos especiales según aplique por su naturaleza, debiendo",
      "establecer claramente las reglas y condiciones según cada proceso dentro del documento de solicitud",
      "en concordancia con el régimen de adquisiciones dispuesto en esta Ley.",
      "CAPÍTULO III",
      "MEDIOS DE IMPUGNACIÓN",
      "RECURSO DE REVISIÓN"
    ]
  },
  {
    "number": "Art.  119.",
    "content": [
      "- En  caso  de  inconformidad  con  el  resultado  del  procedimiento  de  selección  del",
      "contratista y procedimiento especial de subasta electrónica inversa a través de COMPRASAL, así como",
      "de la evaluación técnica según el tipo de consultoría, los oferentes podrán interponer recurso de revisión",
      "ante la máxima autoridad, dentro del plazo de dos días hábiles contados a partir del día hábil siguiente",
      "de notificado el resultado respectivo.",
      "Las instituciones deberán publicar el expediente y la evaluación en COMPRASAL al notificar el",
      "resultado para garantizar el acceso del derecho de vista de expediente.",
      "TRÁMITE DEL RECURSO"
    ]
  },
  {
    "number": "Art.  120.",
    "content": [
      "- En todos los casos, el recurso de revisión será resuelto por la máxima autoridad,",
      "dentro  del  plazo  máximo  de  diez  días  hábiles  posteriores a  la  admisión  del  recurso,  al  momento  de",
      "admitir se le mandará a oír al tercero afectado para que se pronuncie en el plazo de dos días hábiles,",
      "este último plazo estará dentro del establecido para que la máxima autoridad resuelva.",
      "Se  nombrará  una  Comisión Especial  de  Alto  Nivel,  para  emitir  una  recomendación  sobre  el",
      "resultado del recurso que podrá ser tomada en consideración por la autoridad competente al momento",
      "de  emitir  su  decisión,  contra  lo  resuelto  no  habrá  más  recurso,  continuando  con  la  fase  contractual,",
      "pudiendo  recurrir  en  caso  de  inconformidad  con  una  apelación  a  dicho  resultado  al  Tribunal  de",
      "Contratación  Pública  en  los  casos  que  se  regule  en  la  Ley  de  Creación  del  mismo  en  cuanto  a  sus",
      "competencias.",
      "El proceso de contratación quedará suspendido en el lapso comprendido entre la interposición",
      "del recurso de revisión y la resolución del mismo.",
      "59",
      "RECURSO DE APELACIÓN"
    ]
  },
  {
    "number": "Art.  121.",
    "content": [
      "- En  caso  de  inconformidad  con  el  resultado  del  recurso  de  revisión;  los  oferentes",
      "podrán interponer recurso de apelación ante el Tribunal de Contratación Pública, dentro del plazo de",
      "tres días hábiles contados a partir del día hábil siguiente de notificado el resultado respectivo.",
      "Este recurso podrá presentarse ante la máxima autoridad que dictó el acto que  se impugna,",
      "quien  deberá  remitirlo  al  Tribunal  de  Contratación  Pública  en  el  plazo  de  dos  días  hábiles,  junto  al",
      "expediente respectivo.",
      "El proceso de contratación quedará suspendido en el lapso comprendido entre la interposición",
      "del recurso de apelación y la resolución del mismo; salvo en aquellos casos en que dicha suspensión,",
      "ponga  en  riesgo  la  prestación  de  los  servicios  de  salud  a  la  población;  para  tal  efecto  el  Tribunal  al",
      "momento  de  recibir  el  expediente  deberá  pronunciarse  sobre  el  efecto  suspensivo  del  recurso",
      "interpuesto.",
      "Este  recurso  será  resuelto  por  el  Tribunal  dentro  del  plazo  máximo  de  doce  días  hábiles,",
      "mandando a oír a las partes interesadas dentro de los tres días hábiles siguientes de haber sido admitido.",
      "El  Tribunal  de  Contratación  Pública  se  regirá  a su  vez,  conforme  lo  dispuesto  en  su  ley  de",
      "creación.",
      "AGOTAMIENTO DE LA VÍA ADMINISTRATIVA"
    ]
  },
  {
    "number": "Art.  122.",
    "content": [
      "- La vía administrativa se entenderá agotada, según el caso, con el acto que pone fin",
      "al  proceso  de  compra  respectivo  o  con  el  acto  que  resuelva  el  recurso  de  revisión  o  apelación,",
      "independientemente de que el mismo deba ser conocido por la máxima autoridad de la institución o el",
      "Tribunal de Contratación Pública.",
      "Si de la resolución del recurso de revisión o apelación, resulta que el acto impugnado quedare",
      "firme, la institución contratante podrá reclamar daños y perjuicios en que se incurra por el retraso en",
      "el proceso de adquisición en virtud del fin público de la contratación administrativa.",
      "No será procedente el recurso de revisión ni apelación, ante el resultado de los procedimientos",
      "en los casos en que se reciba una sola oferta o cotización en cualquiera de los procesos de compra que",
      "se haya llevado a cabo en baja cuantía, ni en Contratación Directa, compras en línea, ni en selección de",
      "fuente única, procediendo a formalizar mediante contrato u orden de compra en forma inmediata con",
      "el resultado del procedimiento, ya que con dicho resultado se tiene por agotada la vía administrativa,",
      "finalizando la selección del contratista al formalizarla con la firma del contrato o emisión de orden de",
      "compra respectiva, dando inicio la fase contractual.",
      "Sin embargo, el Tribunal podrá actuar en casos excepcionales o de oficio cuando así lo amerite,",
      "de acuerdo a lo que se regule en su Ley de creación y competencias.",
      "CAPÍTULO IV",
      "GARANTÍAS",
      "PRESENTACIÓN DE GARANTÍAS PARA ASEGURAR OBLIGACIONES"
    ]
  },
  {
    "number": "Art.  123.",
    "content": [
      "- La institución contratante deberá exigir las garantías necesarias a los adjudicatarios",
      "y contratistas en correspondencia a la fase del procedimiento de selección o posterior a éste, debiendo",
      "60",
      "ser  éstas,  fianzas  o  seguros.  Además,  podrán  utilizarse  otros  instrumentos  para  asegurar  el",
      "cumplimiento de obligaciones conforme lo regulado en los documentos de solicitud, siempre y cuando",
      "existan mecanismos de liquidación que aseguren el cumplimiento de las obligaciones, u otros elementos",
      "que permitan la eficiente utilización de los mismos.",
      "La  institución  podrá  solicitar  otros  instrumentos  que  aseguren  el  cumplimiento  de  las",
      "obligaciones, tales como: aceptación de órdenes de pago, cheques certificados, certificados de depósito",
      "y bono de prenda para el caso de bienes depositados en almacenadoras de depósito. Dichas garantías",
      "no podrán estar sujetas a condiciones distintas a las requeridas por la institución contratante, deberán",
      "otorgarse con calidad de solidarias, irrevocables, y ser de ejecución inmediata como garantía a primer",
      "requerimiento. Asimismo, atendiendo a la naturaleza y la complejidad de la contratación o adquisición,",
      "la institución contratante podrá, en sustitución de las garantías antes mencionadas, solicitar o aceptar",
      "otros  instrumentos  que  aseguren  el  cumplimiento  de  las  obligaciones,  tales  como:  aceptación  de",
      "órdenes irrevocables de pago, pagaré, prenda sobre certificados de inversión, certificados fiduciarios de",
      "participación, valores de titularización y otro tipo de títulos valores.",
      "Los bancos, las sociedades de seguros y afianzadoras extranjeras, las sociedades de garantías",
      "reciprocas,  podrán  emitir  garantías,  siempre  y  cuando  lo  hicieren  por  medio  de  alguna  de  las",
      "instituciones del sistema financiero, actuando como entidad confirmadora de la emisión. Las compañías",
      "que  emitan  las  referidas  garantías,  deberán  estar  autorizadas  por  la  Superintendencia  del  Sistema",
      "Financiero de El Salvador y ser aceptadas por la institución contratante.",
      "Los títulos valores de crédito deberán ser emitidos directamente por el contratista a favor de la",
      "institución contratante. Asimismo, los títulos valores de oferta pública debidamente registrados en una",
      "Bolsa de Valores, deberán endosarse por el propietario directamente a favor de dicha institución y contar",
      "como mínimo con clasificación de riesgo AA.",
      "El monto o porcentaje, texto, plazos e instrumentos a presentar en calidad de garantía, serán",
      "establecidos en los documentos de solicitud, en los que deberá indicarse la exigencia de las garantías,",
      "los plazos en que deben rendirse o presentarse, la subsanación y prórroga para su presentación en los",
      "casos que aplique, cuanto sea necesario para que los ofertantes queden plenamente informados, todo",
      "de acuerdo al objeto de las obligaciones que deben asegurarse, así como cualquier otro hecho que deba",
      "garantizarse, asegurarse o cubrir su riesgo, aunque no haya sido mencionado previamente.",
      "La  forma  de  resguardo  de  las  garantías,  devolución  y  su  responsable  se  desarrollará  en  el",
      "Reglamento de la presente Ley.",
      "TIPOS DE GARANTÍAS"
    ]
  },
  {
    "number": "Art.  124.",
    "content": [
      "- Las garantías a exigir en los diferentes procesos de compra, serán las siguientes:",
      "a) Garantía de Inversión de Anticipo.",
      "b) Garantía de Cumplimiento Contractual.",
      "c) Garantía de Buena Obra.",
      "d) Garantía de Buen Servicio o Calidad de Bienes.",
      "61",
      "GARANTÍA DE INVERSIÓN DE ANTICIPO"
    ]
  },
  {
    "number": "Art.  125.",
    "content": [
      "- Esta  Garantía  es  la  que  se  otorgará  por  el  contratista  a  favor  de  la  institución",
      "contratante,  para  garantizar  que  el  anticipo  entregado,  efectivamente  se  aplique  a  la  dotación  y",
      "ejecución  inicial  del  proyecto  de  una  obra,  suministro  de bienes  y  servicios,  o  a  los  servicios  de",
      "consultoría.  La  forma  y  presentación  será  señalada  en  los  documentos  de  solicitud,  la  cuantía  de  la",
      "misma será del  cien por  ciento del monto del anticipo y conforme lo regulado  en cuanto al pago de",
      "anticipos conforme esta Ley.",
      "La vigencia de esta garantía durará hasta quedar totalmente pagado o compensado el anticipo.",
      "La institución contratante podrá verificar el uso correcto del anticipo otorgado y en el caso de",
      "verificar o comprobar el mal uso de éste, se deberá hacer efectiva la Garantía de Inversión de Anticipo,",
      "los medios de control de anticipo deberán ser señalados claramente dentro del documento de solicitud",
      "de ofertas o cotizaciones.",
      "GARANTÍA DE CUMPLIMIENTO CONTRACTUAL"
    ]
  },
  {
    "number": "Art.  126.",
    "content": [
      "- Garantía de Cumplimiento Contractual, es la que se otorga por el contratista a favor",
      "de la institución contratante, para asegurar el cumplimiento de todas las cláusulas establecidas en el",
      "contrato, u orden de compra cuando aplique, y que la obra, el bien, servicio o consultoría contratada,",
      "sea  entregado  y  recibido  a  entera  satisfacción.  En  casos  excepcionales  cuando  debido  al  objeto",
      "contractual o por su inmediatez en la entrega no será necesario requerir esta garantía. Para efectos de",
      "la presenta ley, se entenderá por entrega inmediata aquella que no exceda de quince días hábiles.",
      "Esta garantía se incrementará en la misma proporción en que el valor o el plazo del contrato",
      "llegare a aumentar, en su caso. Será exigible cuando se emite orden de compra si así lo establece la",
      "institución contratante, en los documentos de solicitud.",
      "Se deberá establecer un plazo razonable para la presentación de la misma una vez suscrito el",
      "contrato.",
      "Cuando  se  trate  de  obras,  esta  garantía  permanecerá  vigente  hasta  que  la  institución",
      "contratante haya verificado la inexistencia de fallas o desperfectos en la construcción o que éstas no",
      "sean imputables al contratista, sin lo cual no se podrá otorgar la recepción definitiva, y reciba la garantía",
      "de  buena  obra.  Si  el  costo  de  reparación  de  las  fallas  o  desperfectos  resultare  mayor  al  valor  de  la",
      "garantía de cumplimiento de contrato, el contratista responderá por los costos correspondientes.",
      "El monto de la garantía de cumplimiento contractual en el caso de obras no podrá ser menor",
      "del diez por ciento del monto contratado, y en el caso de bienes, servicios y consultorías, será de hasta",
      "el diez por ciento. En los documentos de solicitud se establecerá el plazo de presentación, de vigencia",
      "y demás aspectos necesarios.",
      "Ante el incumplimiento por el contratista de las especificaciones consignadas en el contrato sin",
      "causa  justificada,  se  le  hará  efectiva  la  garantía  de  cumplimiento  contractual,  sin  perjuicio  de  las",
      "responsabilidades en que incurra por el incumplimiento.",
      "La  efectividad  de  la  garantía  será  exigible en  proporción  directa  a  la  cuantía  y  valor  de  las",
      "obligaciones contractuales  que no se  hubieren  cumplido o  que  no  cumplan  con  lo establecido en las",
      "especificaciones técnicas.",
      "62",
      "En el caso de compras en línea y baja cuantía, no será obligatoria la exigencia de esta garantía,",
      "así como en los casos de los otros métodos de contratación, en los que la entrega no sea en forma",
      "sucesiva, sino que inmediata, quedará a criterio de la institución el exigir la misma, lo cual se definirá",
      "en el PIP.",
      "En caso que el contratista o proveedor no presente la garantía de cumplimento de contrato, en",
      "el  plazo  otorgado  para  tal  fin  sin  causa  justificable;  el  mismo  podrá  ser  revocado  y  concedérselo  al",
      "ofertante que en la evaluación ocupase el segundo lugar. Esta eventualidad deberá expresarse en los",
      "documentos de solicitud, y así sucesivamente, se procederá con las demás ofertas, según el caso.",
      "GARANTÍA DE BUENA OBRA"
    ]
  },
  {
    "number": "Art.  127.",
    "content": [
      "- Garantía de buena obra, aquella que se otorga a favor de la institución contratante,",
      "para asegurar que el contratista responderá por las fallas y desperfectos que le sean imputables durante",
      "el período que se establezca en el contrato; el plazo de vigencia de la garantía se contará a partir de la",
      "recepción definitiva de la obra.",
      "El  porcentaje  de  la  garantía será  el  diez  por  ciento  del  monto  final  del  contrato,  su  plazo  y",
      "momento de presentación se establecerá en el documento de solicitud, la que en ningún caso podrá ser",
      "menor de un año.",
      "En el caso de esta garantía se deberán considerar estándares internacionales de certificación",
      "por parte de las empresas, cuando se trate de obras de gran magnitud o complejidad, como por ejemplo",
      "obras que nunca se hayan realizado en el país o que solo pueda realizarse por proveedores extranjeros,",
      "para las condiciones que deberá cumplir el contratista que ejecute la obra.",
      "GARANTÍA DE BUEN SERVICIO, FUNCIONAMIENTO O CALIDAD DE BIENES"
    ]
  },
  {
    "number": "Art.  128.",
    "content": [
      "- Garantía de buen servicio, funcionamiento o calidad de bienes, es aquella que se",
      "otorga cuando sea procedente a favor de  la institución contratante, para asegurar que el contratista",
      "responderá  por  el  buen  servicio,  o  en  los  casos  de  adquisición  de  bienes, por  su  funcionamiento  o",
      "calidad que le sean imputables al contratista, durante el período que se establezca en el contrato.",
      "El plazo de vigencia de la garantía se contará a partir de la recepción definitiva de los bienes o",
      "servicios. El porcentaje de la garantía será el diez por ciento del monto final del contrato, su plazo y",
      "momento de presentación se establecerá en los documentos de solicitud, las que en ningún caso podrán",
      "ser por un período menor de un año. En los casos de servicios de consultoría que se considere necesario",
      "se podrá exigir garantía de buen servicio.",
      "TÍTULO IX",
      "FASE DE EJECUCIÓN CONTRACTUAL",
      "CAPÍTULO I",
      "DE LA FORMALIZACIÓN DE LOS CONTRATOS",
      "SUSCRIPCIÓN DE CONTRATOS Y ORDEN DE COMPRA"
    ]
  },
  {
    "number": "Art.  129.",
    "content": [
      "- Estando en firme el resultado de cada proceso se procederá a la firma del contrato",
      "o emisión de orden de compra, en un plazo máximo de cinco días hábiles, salvo caso fortuito o fuerza",
      "mayor.",
      "63",
      "Con la suscripción del contrato o la emisión de la orden de compra se formaliza la selección del",
      "contratista, dando por finalizada esa fase y da inicio la fase contractual.",
      "Los contratos derivados de todos los procesos serán suscritos por el representante legal de la",
      "institución contratante o su delegado, y el oferente adjudicado.",
      "Cuando se emita orden de compra será suscrita  únicamente por el representante legal de la",
      "institución contratante o quien este designe.",
      "En los casos que se haga referencia en las disposiciones de la presente Ley a un contrato, se",
      "comprenderán aplicables a la orden de compra según el caso.",
      "Se  podrán  suscribir  contratos  cuya  vigencia  sea  de  doce  meses,  en  los  que  dicho  plazo  se",
      "encuentre  en  dos  ejercicios  fiscales prevaleciendo  esta  disposición  sobre  la  Ley  Orgánica  de",
      "Administración  Financiera.  Además,  en  el  caso  de  contratos  de  servicios  como  telecomunicaciones,",
      "servicios para el funcionamiento de las instituciones que integran el Sistema Nacional de Salud, servicios",
      "de impresión e internet u otros, se podrán contratar por más de un ejercicio fiscal hasta treinta y seis",
      "meses, y en el caso de vehículos en modalidad de arrendamiento financiero o leasing, hasta sesenta",
      "meses. El Ministerio de Hacienda estará en la obligación de incluir estos contratos en las propuestas de",
      "Ley del Presupuesto de  los años en mención, para aprobación legislativa. El Reglamento y la DINAC",
      "desarrollará lo pertinente de este artículo.",
      "La  orden  de  compra  podrá  utilizarse  para  formalizar  las  obligaciones  derivadas  de  todos  los",
      "procesos de compra, excepcionalmente en los casos de obra conforme lo dispuesto en esta Ley.",
      "En el documento de solicitud se deberá establecer claramente cuando se suscribirá contrato u",
      "orden de compra derivado de cada procedimiento, una vez establecido no podrá modificarse el tipo de",
      "instrumento para formalizar las obligaciones. Los documentos de solicitud, sus enmiendas, la oferta del",
      "contratista, las resoluciones modificativos y órdenes de cambio formarán parte integrante del contrato",
      "y se denominarán documentos contractuales.",
      "La  elaboración  y  aval  de  los  contratos  a  firmar  como  resultado  de  la  adjudicación  en  los",
      "diferentes procesos de compra, y todas las demás actuaciones o instrumentos que disponga la autoridad",
      "competente, será efectuada y dejando constancia de ello, por el área legal que nombre dicha autoridad.",
      "CAPÍTULO II",
      "GENERALIDADES DE LOS CONTRATOS",
      "CARACTERÍSTICA"
    ]
  },
  {
    "number": "Art.  130.",
    "content": [
      "- Los Contratos regulados por esta Ley determinan obligaciones y derechos entre los",
      "particulares y las instituciones como sujetos de Derecho Público, para el cumplimiento de sus fines.",
      "CONTRATOS REGULADOS"
    ]
  },
  {
    "number": "Art.  131.",
    "content": [
      "- Los contratos regulados por esta Ley son los siguientes:",
      "a) Contrato de Precio Fijo.",
      "b) Contrato Basado en el Tiempo.",
      "64",
      "c) Acuerdos Generales de Compra.",
      "d) Contratos de Concesión.",
      "e) Arrendamiento de bienes muebles.",
      "Los contratos de Asociaciones Publico Privadas y de Sociedades de Economía Mixta no estarán",
      "regulados por esta ley.",
      "RÉGIMEN DE LOS CONTRATOS"
    ]
  },
  {
    "number": "Art.  132.",
    "content": [
      "- La preparación, adjudicación, formalización y efectos de los contratos indicados en",
      "la  disposición  anterior  quedan  sujetos  a  esta  Ley,  su  reglamento  y  demás  normas  que  les  fueren",
      "aplicables. A falta de las anteriores, se aplicarán en lo pertinente las normas de Derecho Común.",
      "FUSIÓN Y ESCISIÓN"
    ]
  },
  {
    "number": "Art.  133.",
    "content": [
      "- En los casos de fusión de sociedades en las que participe la sociedad contratista,",
      "podrá  continuar  el  contrato  con  la  entidad  absorbente  o  resultante  de  la  fusión,  la  que  quedará",
      "subrogada en todos los derechos y obligaciones resultantes de la misma, toda vez que sea aceptada la",
      "nueva sociedad por la institución contratante.",
      "En  los  casos  de  escisión  de  sociedades  podrá  continuar  el  contrato  con  aquella  sociedad",
      "resultante que conserve dentro de sus finalidades el objeto de las obligaciones contractuales.",
      "Cuando una persona natural suscriptora de un contrato, constituya una sociedad, esta podrá",
      "subrogarse en todos los derechos y obligaciones resultantes de la misma, toda vez que el contratista",
      "esté de acuerdo y sea aceptada la nueva sociedad por la institución contratante.",
      "CAPÍTULO III",
      "TIPOS DE CONTRATOS",
      "CONTRATO DE PRECIO FIJO"
    ]
  },
  {
    "number": "Art.  134.",
    "content": [
      "- Los contratos de precio fijo pueden adoptar varias formas, como la suma global, el",
      "precio unitario o según aplique.",
      "Los contratos de precio fijo se utilizan principalmente para objetos contractuales en las que se",
      "definen claramente el contenido y la duración de los servicios, obras, bienes y consultorías.",
      "Son  ampliamente  utilizados  para  estudios  sencillos  de  planificación  y  viabilidad,  estudios",
      "ambientales,  diseño  detallado  de  estructuras  estándar  o  comunes,  preparación  de  sistemas  de",
      "procesamiento de datos, entre otros. Los pagos están vinculados al trabajo realizado en el cumplimiento",
      "del contrato y a los entregables, como informes, diseños, cantidades y programas de software.",
      "CONTRATO BASADO EN EL TIEMPO"
    ]
  },
  {
    "number": "Art.  135.",
    "content": [
      "- El contrato basado en el tiempo es apropiado cuando es difícil definir el alcance y la",
      "duración de los servicios, ya sea porque los servicios están relacionados con actividades de otros para",
      "las  que  el  período  de  finalización  puede  variar,  o  porque  la  aportación  de  los  consultores  necesarios",
      "para alcanzar los objetivos de la asignación es difícil de evaluar.",
      "65",
      "Los  pagos  se  basan  en  tarifas  por  hora,  diarias,  semanales  o  mensuales  acordadas  para  el",
      "personal que normalmente se nombran en el contrato y en artículos reembolsables utilizando gastos",
      "reales y/o precios unitarios acordados.",
      "Los contratos basados en el tiempo deben ser estrechamente supervisados y administrados por",
      "la institución contratante para garantizar que la asignación está progresando satisfactoriamente y que",
      "los pagos reclamados por los consultores son apropiados.",
      "ACUERDOS GENERALES DE COMPRA"
    ]
  },
  {
    "number": "Art.  136.",
    "content": [
      "- Un  acuerdo  general  de  compra  se  podrá  utilizar  para  cubrir  las  necesidades",
      "repetitivas previstas de suministros o servicios mediante el establecimiento de cuentas de crédito con",
      "fuentes de suministro o servicios calificados. En casos excepcionales podría aplicarse para consultorías.",
      "Están  diseñados  para  reducir  los  costos  administrativos  en  la  realización  de  adquisiciones",
      "derivadas de compras de baja cuantía o métodos de contratación, que fuere aplicable, en las que se",
      "considere la racionalización de la necesidad de emitir acciones de contratación individuales. Se pueden",
      "utilizar para satisfacción de necesidades recurrentes.",
      "CLASES DE CONTRATO DE CONCESIÓN"
    ]
  },
  {
    "number": "Art.  137.",
    "content": [
      "- Para los efectos de esta ley, los contratos de concesión podrán ser:",
      "a) De obra pública;",
      "b) De servicio público;",
      "c) De recursos naturales y subsuelos.",
      "CONCESIÓN DE OBRA PÚBLICA"
    ]
  },
  {
    "number": "Art.  138.",
    "content": [
      "- Por concesión de obra pública, el Estado a través de la institución correspondiente",
      "o del Concejo Municipal concede la explotación a una persona natural o jurídica para que a su cuenta y",
      "riesgo proceda a construir, mejorar, reparar, mantener u operar cualquier bien inmueble a cambio de",
      "la concesión temporal para que administre y explote el servicio público a que fuere destinada, incluidos",
      "los bienes nacionales de uso público o municipales destinados a desarrollar obras y áreas de servicios.",
      "Además, en las obras que se otorguen para concesión se podrá incluir el uso del subsuelo y los",
      "derechos  de  construcción  en  el  espacio  sobre  los  bienes  nacionales  de  uso  público  o  municipales",
      "destinados a ello.",
      "Finalizado el plazo de la concesión, la persona concesionaria se obliga a entregar al Estado a",
      "través  de  la  institución  correspondiente,  la  propiedad  de  la  obra  en  condiciones  adecuadas  para  la",
      "prestación del mismo servicio.",
      "CONCESIÓN DE SERVICIO PÚBLICO"
    ]
  },
  {
    "number": "Art.  139.",
    "content": [
      "- Por el contrato de concesión de servicio público, el Estado a través de la institución",
      "correspondiente,  concede  temporalmente  a  una  persona  natural  o  jurídica,  la  facultad  de  prestar  un",
      "servicio público, bajo su vigilancia y control y a cuenta y riesgo de la concesionaria. El plazo y demás",
      "condiciones se determinarán de acuerdo al contrato de concesión.",
      "66",
      "CONCESIÓN DE RECURSOS NATURALES Y DEL SUBSUELO"
    ]
  },
  {
    "number": "Art.  140.",
    "content": [
      "- Los  contratos  de  concesión  para  la  explotación  de  los  recursos  naturales  y  del",
      "subsuelo, estarán sujetos a leyes específicas según el recurso de que se trate.",
      "PROCEDIMIENTO PARA CONCESIÓN"
    ]
  },
  {
    "number": "Art.  141.",
    "content": [
      "- La  forma  de  seleccionar  al  concesionario  para  cualquier  tipo  de  contrato  de",
      "concesión, será la licitación competitiva y se regirá por las disposiciones que regulan la licitación en esta",
      "ley.",
      "La  concesión  de  obra  y  de  servicio  público  podrá  adoptar  cualquiera  de  las  siguientes",
      "modalidades:",
      "a) Concesión  con  origen  de  iniciativa  pública,  a  cargo  de  la  administración  pública  o",
      "municipal:  se  refiere  a  la  invitación  o  llamado  para  la  ejecución  de  obras  públicas  o",
      "prestación de servicios públicos a concesionar a solicitud de la administración pública;",
      "y,",
      "b) Concesión con origen de iniciativa privada, a cargo de cualquier persona privada, natural",
      "o  jurídica:  se  refiere  a  una  solicitud  o  postulación  expresa  de  una  persona  natural  o",
      "jurídica, para la ejecución de obras públicas o prestación de servicios públicos mediante",
      "un contrato de concesión.",
      "Cuando se trate de una concesión bajo la modalidad de origen de iniciativa privada, el postulante",
      "deberá hacer la presentación del proyecto de la obra o servicio público a ejecutar, ante la entidad que",
      "tiene a su cargo la vigilancia y control de la obra o del servicio público, o a los Concejos Municipales,",
      "según sea el caso, de conformidad a los requerimientos establecidos por la autoridad concedente para",
      "esos efectos y regulado en esta Ley.",
      "La entidad pública respectiva deberá resolver sobre la viabilidad del proyecto en un plazo no",
      "mayor  de  seis  meses,  contado  a  partir  de  la  presentación  del  proyecto.  Si  la  resolución  fuere  de",
      "aprobación, la obra pública de cuya ejecución se apruebe deberá licitarse dentro de un año desde la",
      "aprobación de la solicitud.",
      "El proponente tendrá derecho a participar en la licitación en los términos y condiciones que los",
      "demás particulares, pero con los siguientes derechos sobre los demás ofertantes:",
      "a) Que se le reembolsen los gastos, debidamente justificados y auditados por la entidad",
      "que tiene a su cargo la vigilancia y control de la obra o del servicio público, en que haya",
      "incurrido para la formulación de la propuesta, en el caso de no ser adjudicado; y,",
      "b) Que  se  le  otorgue  la  concesión  en  caso  que  no  se  presentaren  otros  oferentes,  si",
      "calificare para ser concesionario.",
      "TEMPORALIDAD"
    ]
  },
  {
    "number": "Art.  142.",
    "content": [
      "- La  autoridad  competente  para  la  adjudicación  de  los  contratos  de  todo  tipo  de",
      "concesión y para la aprobación de los documentos de solicitud o del concurso, será la máxima autoridad",
      "de  la  institución  del  estado  que  promueva  la  concesión  o  el  Concejo  Municipal  en  su  caso.  Para  las",
      "67",
      "concesiones  de  obra  pública,  los  documentos  de  solicitud  deberán  ser  presentadas a  la  Asamblea"
    ]
  },
  {
    "number": "artículo  120",
    "content": [
      "de la Constitución",
      "de la República, las mismas deberán contener como mínimo lo siguiente:",
      "a) Las condiciones básicas de la concesión; y",
      "b) El plazo de la concesión y su prórroga si fue considerada.",
      "COMPETENCIA Y REQUERIMIENTOS PREVIOS"
    ]
  },
  {
    "number": "Art.  143.",
    "content": [
      "- La celebración de los contratos de concesión a que se refiere esta ley, se hará previo",
      "cumplimiento de los requisitos mínimos siguientes:",
      "a) La  elaboración  y  aprobación  técnica  y  administrativa  del  proyecto  de  prestación  del",
      "servicio y de las obras que se requieran;",
      "b) La elaboración de las cláusulas de prestación a que haya de sujetarse el servicio en sus",
      "aspectos administrativos, operativos, jurídicos, económicos y técnicos;",
      "c) Establecer los procedimientos para la inspección y aceptación de las obras respectivas,",
      "en su caso;",
      "d) Establecer  la  estructura  tarifaria  respectiva,  así  como  las  fórmulas  de  los  reajustes",
      "tarifarios y su sistema de revisión, previa aprobación de la autoridad concedente;",
      "e) Establecer el plazo por el cual se concederá la concesión;",
      "f) Determinar el subsidio que otorgará el Estado, en caso existiere;",
      "g) Determinar  los  pagos  ofrecidos  por  el  concesionario  al  Estado,  en  el  caso  que  se",
      "entreguen bienes y derechos para ser utilizados en la concesión;",
      "h) Determinar el grado de compromisos de riesgo que asume el concesionario durante la",
      "construcción o la explotación de la obra, o gestión de los servicios públicos, tales como",
      "caso fortuito y fuerza mayor y los riesgos que asumirá el Estado;",
      "i) Establecer  los  procedimientos  para  calificar  cualesquiera  otros  servicios  adicionales",
      "útiles y necesarios.",
      "REQUERIMIENTOS DE EJECUCIÓN"
    ]
  },
  {
    "number": "Art.  144.",
    "content": [
      "- En los contratos regulados en el presente Capítulo, el concesionario deberá cumplir",
      "con los requisitos siguientes:",
      "a) Ejecutar  las  obras  precisas  y  organizar  el  servicio  con  estricta  sujeción  a las",
      "características establecidas en el contrato y dentro de los plazos señalados en el mismo;",
      "b) Prestar  el  servicio  en  forma  continua  y  universal,  sujetándose  a  las  tarifas  o  peajes",
      "aprobados;",
      "c) Cuidar del buen funcionamiento y mantenimiento del servicio y de cubrir la demanda",
      "68",
      "del mismo, sin perjuicio de las facultades que le corresponden a la institución; y,",
      "d) Indemnizar por cualquier daño ocasionado a los usuarios por negligencia, impericia o",
      "mala fe debidamente comprobadas. Todo sin perjuicio de lo establecido al respecto por",
      "la ley.",
      "LIMITACIONES"
    ]
  },
  {
    "number": "Art.  145.",
    "content": [
      "- Los bienes y derechos que adquiera el concesionario a cualquier título y que queden",
      "afectos a la concesión, no podrán ser enajenados separadamente de ésta, ni hipotecados o sometidos",
      "a gravámenes de ninguna especie sin la autorización de la institución contratante. Los mismos pasarán",
      "al dominio de la institución respectiva por Ministerio de ley al expirar el plazo de la concesión, lo que se",
      "hará constar tanto en el contrato de concesión o en el Decreto Legislativo según el caso.",
      "USO DE BIENES DEL ESTADO"
    ]
  },
  {
    "number": "Art.  146.",
    "content": [
      "- El  concesionario  utilizará  los  bienes  de  la  Hacienda  Pública  que  la  institución",
      "determine, sólo en cuanto fuere necesario para cumplir con el contrato de concesión.",
      "BIENES EXCLUIDOS Y OBLIGACIONES"
    ]
  },
  {
    "number": "Art.  147.",
    "content": [
      "- Por  pertenecer  la  riqueza  del  subsuelo  al  Estado,  todos  los  recursos  naturales  y",
      "bienes arqueológicos que se descubrieren como consecuencia de la ejecución de una obra, quedarán",
      "excluidos  de  la  concesión  otorgada  y  dependiendo  de  la  magnitud  del  hallazgo,  las  autoridades",
      "competentes decidirán si procede suspender los trabajos o continuarlos, excepto cuando la concesión",
      "se refiera a estos recursos naturales.",
      "Es obligación del concesionario preservar al medio ambiente, e informar inmediatamente a la",
      "autoridad competente de los hallazgos. La omisión de esta obligación, según la gravedad del caso, será",
      "causa de caducidad del respectivo contrato y la autoridad competente deberá proceder a realizar las",
      "demandas legales correspondientes.",
      "TRÁFICO EN CARRETERAS Y CAMINOS"
    ]
  },
  {
    "number": "Art.  148.",
    "content": [
      "- La construcción de las obras relativas a la concesión, no podrá interrumpir el tránsito",
      "en  carreteras  y  caminos  existentes.  Cuando  la  interrupción  sea  inevitable,  el  concesionario  estará",
      "obligado a habilitar un adecuado tránsito provisorio.",
      "OBLIGACIÓN DEL CONCESIONARIO"
    ]
  },
  {
    "number": "Art.  149.",
    "content": [
      "- El concesionario estará obligado:",
      "a) Prestar el servicio con la continuidad convenida y garantizar a los particulares el derecho",
      "a utilizarlo en las condiciones que hayan sido establecidas en el contrato de concesión,",
      "evitando las causales que originen molestias, incomodidades, inconvenientes o peligro",
      "a los usuarios, salvo que la alteración del servicio obedezca a razones de seguridad o",
      "de urgente reparación;",
      "b) Cuidar  del  buen  orden  del servicio,  pudiendo  dictar  las  oportunas  instrucciones,  sin",
      "perjuicio de las facultades de supervisión, vigilancia y control del concedente;",
      "69",
      "c) Indemnizar los daños que causen a terceros como consecuencia de las operaciones que",
      "requiera el desarrollo de la obra o servicio, excepto cuando el daño sea producido por",
      "causas imputables al Estado o a la municipalidad; y,",
      "d) Velar  por  el  cumplimiento  exacto  de  las  normas  y  reglamentos  sobre  el  uso  y",
      "conservación de las obras o servicios concedidos.",
      "EXPROPIACIONES"
    ]
  },
  {
    "number": "Art.  150.",
    "content": [
      "- Cuando sea imprescindible la expropiación de tierras u otros bienes, para realizar",
      "las obras relativas a la concesión, se estará a lo dispuesto por la Constitución y la Ley de la materia.",
      "EXENCIÓN Y EXTINCIÓN POR CASO FORTUITO"
    ]
  },
  {
    "number": "Art.  151.",
    "content": [
      "- En  caso  de  guerra,  conmoción  interior,  fuerza  mayor  o  caso  fortuito,  si  las",
      "circunstancias  así  lo  exigieren,  podrá  eximirse  temporalmente  al  concesionario  de  la  prestación  del",
      "servicio.  Si  estas  situaciones  persistieren  indefinidamente,  podrá  darse  el  rescate  y se  tendrá  por",
      "extinguido el contrato respectivo.",
      "DERECHO DE LA INSTITUCIÓN"
    ]
  },
  {
    "number": "Art.  152.",
    "content": [
      "- En  caso  de  muerte  o  quiebra  del  concesionario  o  de  extinción  de  la  sociedad",
      "concesionaria, sucedidas antes del vencimiento del plazo contractual, la institución tendrá el derecho",
      "prioritario de adquirir la obra mediante su pago por el estricto valor de la obra a precios corrientes de",
      "mercado, una vez deducida la depreciación de la misma y el retorno de la inversión de acuerdo a los",
      "registros en los libros contables. Este pago deberá hacerse a plazos.",
      "Cuando la obra no hubiera sido terminada por culpa imputable al concesionario, la institución",
      "tendrá la opción de terminarla o de otorgar la concesión a otra persona natural o jurídica, a través de",
      "licitación competitiva.",
      "CASO DE INTERVENCIÓN"
    ]
  },
  {
    "number": "Art.  153.",
    "content": [
      "- Corresponde a  la entidad concedente, la inspección y vigilancia del cumplimiento",
      "por parte del concesionario, de sus obligaciones, tanto en la fase de construcción como en la explotación",
      "de la obra o servicio.",
      "Si  el  concesionario  incumpliere  el  contrato  y  de  esto  se  derivare  perturbación  del  servicio",
      "público, el Estado a través de la institución correspondiente o del Concejo Municipal en su caso podrá",
      "acordar  la  intervención  del  servicio  hasta  que  esta  situación  desaparezca  o  revocare  el  respectivo",
      "contrato.",
      "En todo caso, el concesionario deberá reconocer y proceder al pago a la institución concesionaria",
      "correspondiente o la municipalidad respectiva, los gastos, daños y perjuicios en que haya incurrido.",
      "EFECTO DE INCUMPLIMIENTO"
    ]
  },
  {
    "number": "Art.  154.",
    "content": [
      "- Cuando exista incumplimiento del  contrato imputable al concesionario, la entidad",
      "concedente hará efectivas las garantías correspondientes.",
      "70",
      "SANCIONES"
    ]
  },
  {
    "number": "Art.  155.",
    "content": [
      "- Son infracciones graves:",
      "a) La  no  iniciación  de  las  obras  o  servicios,  por  parte  del  concesionario,  en  un  plazo",
      "superior a seis meses contados a partir del día de la aprobación de la concesión;",
      "b) La suspensión injustificada por parte del concesionario de las obras o servicios por un",
      "plazo superior a seis meses;",
      "c) Si  de  la  ejecución  de  la  obra  o  servicio  a  cargo  del  concesionario  se  derivaren",
      "perturbaciones  graves  y  no  reparables  por  otros  medios  en  el  servicio  público,",
      "imputables al concesionario;",
      "d) No  permitir  a  los  usuarios  el  libre  uso  de  las  obras  o  el  servicio  público,  cuando  sea",
      "utilizado para los fines establecidos en el contrato de concesión;",
      "e) Si el concesionario suministraré un bien, servicio u obra de inferior condición o calidad",
      "del pactado, contratado o concesionado;",
      "f) Cuando  se  produzca  una  destrucción  parcial  de  las  obras  o  de  sus  elementos,  y",
      "servicios, de modo que se haga inviables su utilización en un periodo de tiempo; y,",
      "g) Las demás que determine la ley, los documentos de solicitud o el contrato de concesión.",
      "Sin perjuicio de lo establecido en esta Ley sobre la ejecución de los contratos de esta ley, las",
      "infracciones graves contenidas en los anteriores literales, serán sancionadas, por parte de la entidad",
      "concedente, con una multa de acuerdo a lo establecido en el contrato de concesión, la cual no podrá",
      "ser mayor de diez por ciento del valor del contrato por cada infracción. Los fondos provenientes de la",
      "aplicación de las sanciones ingresarán al Fondo General de la Nación.",
      "El incumplimiento  consecutivo de tres o más resoluciones sancionatorias por haber cometido",
      "las anteriores infracciones graves, dentro de un lapso de tres años, será motivo suficiente para declarar",
      "la  suspensión  provisional  de  la  concesión,  por  un  plazo  máximo  de  tres  meses,  previa  audiencia  al",
      "concesionario.",
      "La  suspensión  sólo  podrá  levantarse  si  se  comprueba  el  cumplimiento  de  las  resoluciones",
      "sancionatorias.   Si   transcurrido   el   plazo de   la   suspensión,   el   concesionario   persistiere   en   el",
      "incumplimiento, se procederá a la revocación de la concesión, previa audiencia a aquél.",
      "A  efectos  de  imponer  las  sanciones  a  las  infracciones  graves  anteriores,  se  elevarán  al",
      "conocimiento  de  una  comisión  conciliadora,  que  estará  integrada  por  tres  miembros,  todos  ellos",
      "profesionales universitarios, designados uno por la entidad concedente, uno por el concesionario, y uno",
      "de  común  acuerdo  por  las  partes  quien  la  presidirá.  A  falta  de  acuerdo  por  las  partes,  éste  será",
      "designado por el presidente de la Corte Suprema de Justicia.",
      "La  comisión  conciliadora  instruirá  las  diligencias  con  base  en  los  informes,  denuncias  o",
      "documentos en que se indicare la infracción y la persona a quien se atribuyere. Recibida la información",
      "anterior  se  ordenará  su  notificación  extractada,  con  indicación  precisa  de  la  infracción  a  la  persona",
      "imputada, quien tendrá tres días hábiles a partir del siguiente a la notificación, para responder y ejercer",
      "su  defensa.  Si  el  presunto  infractor  no  hiciere  uso  del  término  para  su  defensa,  guardare  silencio  o",
      "71",
      "confesare,  el  asunto  quedará  listo  para  resolver,  salvo  que  por  la  naturaleza  de  los  hechos  fuere",
      "necesaria  la  apertura  a  pruebas,  que  no  excederá  de  cuatro  días  hábiles  contados  después  de  su",
      "notificación al interesado. De igual manera se procederá cuando en su defensa el imputado solicitare la",
      "producción de pruebas.",
      "Concluido el término  probatorio o si la prueba no hubiere tenido lugar, deberá resolverse en",
      "definitiva de conformidad a la ley, y de la resolución, sólo podrá interponerse recurso de reconsideración,",
      "dentro de las veinticuatro horas siguientes de la notificación respectiva. Interpuesta la reconsideración",
      "en tiempo, la comisión conciliadora resolverá lo que corresponda en la siguiente audiencia.",
      "En caso que se revocare la concesión, la entidad concedente procederá a licitar públicamente y",
      "en el plazo máximo de ciento ochenta días a partir de la declaratoria de revocación de la concesión, el",
      "respectivo contrato por el plazo que reste la misma. Los documentos de solicitud deberán establecer",
      "los  requisitos  que  deberá  cumplir  el  nuevo  concesionario,  los  que,  en  ningún  caso,  podrán  ser  más",
      "gravosos que los impuestos al concesionario original.",
      "EFECTO DE CADUCIDAD DEL PLAZO"
    ]
  },
  {
    "number": "Art.  156.",
    "content": [
      "- Una vez finalizado el plazo de la concesión y no habiendo prórroga del contrato, el",
      "concesionario deberá entregar las obras e instalaciones a que está obligado con arreglo al contrato y",
      "en el estado de conservación y funcionamiento adecuados.",
      "Durante  un  período  prudencial  anterior  a  la  caducidad  del  plazo  de  la  concesión,  la  entidad",
      "concedente adoptará las disposiciones encaminadas a que la entrega de la obra, bienes o servicios se",
      "verifique  en  las  condiciones  convenidas  en  el  contrato  de  concesión.    Dicha  regulación  deberá",
      "establecerse tanto en los documentos de solicitud como en el contrato.",
      "ARRENDAMIENTO DE BIENES MUEBLES"
    ]
  },
  {
    "number": "Art.  157.",
    "content": [
      "- La  institución  podrá  obtener  en  calidad  de  arrendamiento  toda  clase  de  bienes",
      "muebles con o sin opción de compra. El monto base de la contratación se establecerá de acuerdo al",
      "precio actual en el mercado local y en todo caso, se observarán los métodos de contratación establecidas",
      "en esta Ley.",
      "Los  criterios  técnicos  para  evaluar  las  ofertas  estarán  determinados  en  los documentos  de",
      "solicitud y se normarán en el Reglamento de esta Ley.",
      "MODIFICACIONES EN CONTRATOS Y ÓRDENES DE COMPRA"
    ]
  },
  {
    "number": "Art.  158.",
    "content": [
      "- Las  modificaciones  de  contrato  y  de  órdenes  de  compra  derivadas  de  todos  los",
      "métodos de contratación, originadas por causas surgidas en la ejecución contractual u otras necesidades",
      "como prórrogas, serán solicitadas y validadas por el administrador del contrato y demás áreas técnicas",
      "que  se  estime  pertinentes,  serán  tramitadas  por  la  UCP  y  aprobadas  por  la  autoridad  competente",
      "respectiva que adjudicó el procedimiento de adquisición del cual derivan.",
      "En los casos que el contratista sea el que solicita la modificación contractual, el administrador",
      "del contrato emitirá una opinión técnica sobre la procedencia o no de la modificación, posteriormente,",
      "la trasladará al área técnica pertinente si es aplicable, y se procederá en los demás pasos conforme lo",
      "dispuesto en el inciso precedente para su aprobación o denegatoria.",
      "72",
      "Una vez aprobada la modificación por la autoridad respectiva que adjudicó, el documento de",
      "modificativa será suscrito por el representante legal o su delegado y el contratista, así como las demás",
      "personas que se determine acorde al objeto contractual. Cuando se modifique una orden de compra,",
      "no será necesario emitir una nueva orden, bastará con la aprobación de la modificativa.",
      "El monto de las modificaciones a realizar no podrá exceder en incrementos del veinte por ciento",
      "del monto original del contrato u orden de compra, realizada en una o varias modificaciones. En casos",
      "excepcionales  donde  se  justifique  la  necesidad  se  podrá  aumentar  el  límite  del  porcentaje  anterior;",
      "además, en los casos cuando la falta de la obra, bien, servicio o consultoría, o la no ejecución en el",
      "tiempo  oportuno  genere  una  afectación  al  interés  público,  o  resulte  más  oneroso  para  la  institución",
      "contratante  realizar  una  nueva  contratación,  debiendo  emitir  opinión  técnica  el  administrador  del",
      "contrato y los demás actores que se establezcan acorde a la naturaleza del objeto contractual, lo cual",
      "deberá ser debidamente razonado y aprobado por la autoridad competente.",
      "En  todos  los  casos  de  modificaciones  contractuales,  se  prohíbe  realizarlas  sin  sustentar",
      "debidamente que se efectúan por circunstancias imprevistas surgidas en la ejecución; caso contrario, o",
      "de comprobarse que se realizó una adjudicación con precios por debajo de la oferta de mercado con la",
      "intención de obtener ventaja e incrementar el monto contractual a través de una modificación durante",
      "la  ejecución,  obteniendo  un  beneficio  particular  para  el  contratista  u  otro  tercero,  el  titular  de  la",
      "institución  o  su  delegado,  deberá  reponer  la  cantidad  aumentada,  sin  perjuicio  de  las  sanciones",
      "administrativas que fueren aplicables, además dicha notificación es nula.",
      "Podrán realizarse prórrogas a los plazos de entrega de las obligaciones contractuales por causas",
      "no imputables al contratista, a solicitud de estos últimos o a requerimiento de la institución contratante,",
      "según las necesidades y previo aval técnico del administrador de contrato, este tipo de prórrogas serán",
      "tramitadas como modificaciones contractuales siguiendo las aprobaciones reguladas en este artículo. La",
      "prórroga del plazo para el cumplimiento de obligaciones no dará derecho al contratista a reclamar una",
      "compensación económica adicional.",
      "PRÓRROGAS A CONTRATOS Y ÓRDENES DE COMPRA"
    ]
  },
  {
    "number": "Art.  159.",
    "content": [
      "- Los  contratos  y  órdenes  de  compra  de  suministros  de  bienes  y  servicios  de  no",
      "consultoría, podrán prorrogarse en su totalidad o según la necesidad, por una sola vez y por un período",
      "igual  o  menor  al  pactado  inicialmente,  previo  a  su  vencimiento,  siempre  que  se  justifique  por  la",
      "institución contratante dicha necesidad. Esta prórroga, será aprobada por la autoridad respectiva que",
      "adjudicó el procedimiento del cual deriva el contrato u orden de compra a prorrogar y con la aceptación",
      "previa del contratista.",
      "Aprobada  la  prórroga,  cuando  se  trate  de  contratos  bastará  con  el  acuerdo  o  resolución",
      "mediante el cual fue aprobada, sin ser necesario suscribir el documento de prórroga; en los casos de",
      "orden de compra no será necesario emitir una nueva orden para formalizar la prórroga, bastará con la",
      "aprobación de esta última conforme lo dispuesto en el inciso anterior. No podrán prorrogarse contratos",
      "con incumplimientos atribuibles al contratista. Se solicitará informe al administrador correspondiente.",
      "En  casos  excepcionales,  previa  aprobación  de  la  autoridad  competente,  estos  contratos  y",
      "órdenes  de  compra  podrán  ser  prorrogados  por  un  período  adicional,  igual  o  menor  al  prorrogado",
      "inicialmente.",
      "De  igual  forma previa  autorización  de  la  autoridad  competente,  excepcionalmente  según  las",
      "circunstancias, se podrá prorrogar los contratos de consultoría lo cual deberá ser razonado.",
      "73",
      "CAPÍTULO IV",
      "PENALIDADES",
      "PENALIDADES CONTRACTUALES"
    ]
  },
  {
    "number": "Art.  160.",
    "content": [
      "- Se podrán regular sobre una base razonable y acorde a la naturaleza contractual,",
      "el  establecimiento  de  penalidades  contractuales  por  incumplimientos  de  aspectos  técnicos  u  otros",
      "acordes al objeto contractual, en caso no sean reguladas en los documentos de solicitud no podrán ser",
      "aplicables.",
      "La  aplicación  de  la  penalidad  contractual  por  su  naturaleza,  ya  que  no  es  una  sanción",
      "administrativa,  se  realizará  en  forma  directa  en  el  pago  correspondiente  según  los  términos",
      "contractuales  y  con  audiencia  previa  del  contratista,  procedimiento  que  deberá  ser  detallado  en  el",
      "documento de solicitud para conocimiento previo de los oferentes y adicionalmente podrá agregarse en",
      "el formato de contrato u orden de compra.",
      "CAPÍTULO V",
      "SEGUIMIENTO A LA EJECUCIÓN CONTRACTUAL",
      "ADMINISTRACIÓN DE CONTRATOS"
    ]
  },
  {
    "number": "Art.  161.",
    "content": [
      "- Se  mantendrá  un  sistema  de  administración  de  contratos  que  garantice  que  los",
      "contratistas realicen  sus  obligaciones de acuerdo  con los términos, condiciones  y especificaciones de",
      "sus contratos u órdenes de compra.",
      "La administración de contratos es realizada por personal del área solicitante o una persona con",
      "idoneidad para verificar las especificaciones técnicas de las obligaciones a cumplir, en relación con un",
      "contrato u orden de compra específico después de la adjudicación del mismo. En el último caso cuando",
      "sean compras de alta complejidad técnica identificadas para establecer las especificaciones técnicas del",
      "documento de solicitud, podrá contratarse un especialista persona natural o jurídica para fungir como",
      "administrador del contrato, teniendo las mismas responsabilidades que para ellos otorga esta Ley.",
      "El administrador del contrato es el encargado de la gestión técnica y administrativa del contrato,",
      "es decir que es el responsable de la implementación y el seguimiento al cumplimiento de lo estipulado",
      "en  el  contrato,  pero  no  es  responsable  de  validar  pagos,  facturas,  ya  que  ello  le  compete  al  área",
      "financiera o quien haga sus veces de cada institución.",
      "Se podrá nombrar a uno o más administradores de contrato, acorde a la exigencia y naturaleza",
      "de las obligaciones contractuales, para un efectivo seguimiento.",
      "En complemento a lo anterior, el área de adquisiciones podrá proporcionar asesoría y apoyo en",
      "los aspectos administrativos del seguimiento del contrato que fueren solicitados.",
      "Finalizada la ejecución  contractual incluyendo la liquidación, los expedientes se  resguardarán",
      "por el archivo institucional de la institución contratante y se realizará el respaldo electrónico respectivo",
      "de cada uno, con los parámetros de seguridad razonables, la UFI o quien haga sus veces deberá remitir",
      "los comprobantes que el pago fue liquidado para el resguardo del expediente.",
      "74",
      "RESPONSABILIDADES DE LOS ADMINISTRADORES DE CONTRATO U ORDEN DE COMPRA"
    ]
  },
  {
    "number": "Art.  162.",
    "content": [
      "- Los  administradores  de  contrato  u  orden  de  compra,  realizarán  las  siguientes",
      "atribuciones:",
      "a) Verificar el cumplimiento de las cláusulas contractuales; establecido en las órdenes de",
      "compra o contratos;",
      "b) Elaborar oportunamente los informes de avance de la ejecución de los contratos u orden",
      "de  compra,  acorde  a  lo  establecido  en  los  documentos  de  solicitud,  o  en  su  defecto",
      "reportar  los  incumplimientos  a  la  UCP  para  que  ésta  los  traslade  a  la  autoridad",
      "competente para el respectivo trámite con el área legal institucional respectiva;",
      "c) Conformar  y  mantener  actualizado  el  expediente  del  seguimiento  de  la  ejecución  del",
      "contrato de tal manera que esté conformado por el conjunto de documentos necesarios",
      "que sustenten las acciones realizadas desde que  se emite la orden de inicio  hasta la",
      "recepción final;",
      "d) Elaborar  y  suscribir  conjuntamente  con  el  contratista,  las  actas  de  recepción  total  o",
      "parcial  de  las  adquisiciones  o  contrataciones  de  obras,  bienes  y  servicios,  de",
      "conformidad a lo establecido en el reglamento de esta ley;",
      "e) Remitir a la UCP en un plazo máximo de tres días hábiles posteriores a la recepción de",
      "las  obras,  bienes  y  servicios,  en  cuyos  contratos  no  existan  incumplimientos,  el  acta",
      "respectiva;  a  fin  de  que  ésta  proceda  a  devolver  al  contratista  las  garantías",
      "correspondientes;",
      "f) Emitir opinión técnica sobre las prórrogas y modificaciones contractuales, y remitirlas a",
      "la UCP para que gestione con la autoridad competente;",
      "g) Gestionar los reclamos al contratista relacionados con fallas o desperfectos en obras,",
      "bienes  o  servicios,  durante  el  período  de  vigencia  de  las  garantías  respectivas,  e",
      "informar a la UCP de los incumplimientos en caso de no ser atendidos en los términos",
      "pactados; así como informar a la UCP sobre el vencimiento de las garantías cuando sea",
      "aplicable acorde a la vigencia de las mismas, para que ésta proceda a su devolución en",
      "un período no mayor de ocho días hábiles;",
      "h) Elaborar la evaluación de desempeño del contratista en COMPRASAL completando todos",
      "los  campos  e  información  que  requiera  el  Sistema,  la  calificación  que  efectúen  los",
      "administradores  deberá  efectuarse  en  forma  objetiva  y  exclusivamente  sobre  los",
      "aspectos técnicos de las obligaciones, la DINAC supervisará lo anterior;",
      "i) Cualquier otra responsabilidad que establezca esta ley, su reglamento, la DINAC y el",
      "contrato.  Los  administradores  de  contratos  u  orden  de  compra,  están  obligados  a",
      "cumplir  con  la  normativa  que  emita  la  DINAC  y  a  usar  las  herramientas  del  Sistema",
      "Electrónico  de  Compras  Públicas,  registrando  en  COMPRASAL  lo  competente  al",
      "seguimiento  de  la  ejecución  contractual,  evaluación  técnica  de  desempeño  del",
      "contratista, registro de incumplimiento y cualquier otro que fuere establecido.",
      "CAPÍTULO VI",
      "SOLUCIÓN DE CONTROVERSIAS",
      "75",
      "LEY APLICABLE Y SOLUCIÓN DE CONTROVERSIAS"
    ]
  },
  {
    "number": "Art.  163.",
    "content": [
      "- El  contrato  u  orden  de  compra  incluirá  disposiciones  relativas  a  la  legislación",
      "aplicable y sobre la solución de controversias, la cual se llevará a cabo mediante arreglo directo y sede",
      "judicial,  salvo  casos  excepcionales  y  pacto  expreso  de  sometimiento  a arbitraje,  en  cuyo  caso  se",
      "observará la ley de la materia.",
      "ARREGLO DIRECTO"
    ]
  },
  {
    "number": "Art.  164.",
    "content": [
      "- Por el arreglo directo, las partes contratantes procuran la solución de las diferencias",
      "sin otra intervención que la de ellas mismas, sus representantes y delegados especialmente acreditados,",
      "dejando  constancia  escrita  en  acta  de  los  puntos  controvertidos  y  de  las  soluciones,  en  su  caso.  No",
      "podrá  llevarse  a  cabo  arreglo  directo  cuando  la  controversia  sea  una  causal  de  inhabilitación  u  otra",
      "sanción contemplada en esta Ley, para la cual se debe tramitar el procedimiento respectivo.",
      "SOLICITUD DEL ARREGLO DIRECTO"
    ]
  },
  {
    "number": "Art.  165.",
    "content": [
      "- Arreglo  directo  podrá  realizarse  a  solicitud  de  la  institución  contratante  o  el",
      "contratista. Cuando una de las partes solicitare el arreglo directo, dirigirá nota escrita a la contraparte,",
      "puntualizando  las  diferencias  y  solicitará  la  fijación  del  lugar,  día  y  hora  para  deliberar,  asunto  que",
      "deberá determinarse dentro de los quince días hábiles siguientes a la recepción de la solicitud.",
      "Recibida la comunicación que solicite el arreglo directo, se convocará por escrito al solicitante",
      "para  fijar  el  lugar,  día  y  la  hora  a  que  se  refiere  el  inciso  anterior,  la  otra  parte  podrá  introducir  los",
      "puntos que estime conveniente.",
      "Cuando la institución contratante fuere la solicitante del arreglo directo, en la misma solicitud",
      "se indicará el lugar, día y la hora en que deberán reunirse las partes para la negociación.",
      "TÍTULO X",
      "EXTINCIÓN DE CONTRATOS Y SANCIONES",
      "CAPÍTULO I",
      "EXTINCIÓN DE CONTRATOS"
    ]
  },
  {
    "number": "Art.  166.",
    "content": [
      "- Los contratos u orden de compra cesan en sus efectos, por la expiración del plazo",
      "pactado para su ejecución y por el cumplimiento de las obligaciones contractuales, todo sin perjuicio de",
      "las responsabilidades derivadas de los mismos.",
      "Sin  embargo,  existen causas  por  las  cuales  se  permite  que  se  lleve  a  cabo  su  extinción",
      "anticipada, estas son:",
      "a) Caducidad.",
      "b) Mutuo acuerdo entre las partes.",
      "c) Revocación.",
      "d) Por  las  demás  causas  que  se  determinen  contractualmente  las  que  deberán  ser",
      "detalladas expresamente en los documentos de solicitud.",
      "76",
      "CADUCIDAD"
    ]
  },
  {
    "number": "Art.  167.",
    "content": [
      "- La caducidad es una forma anticipada de terminación contractual, procede ante las",
      "siguientes situaciones:",
      "a) Incumplimiento de una o algunas de las obligaciones del contrato u orden de compra",
      "por causa imputable al contratista.",
      "b) Determinación de realización de una práctica anticompetitiva durante el procedimiento",
      "de selección del contratista.",
      "c) Cuando  el  cálculo  de  la  multa  por  mora  derivado  del  cumplimiento  tardío  de  las",
      "obligaciones contractuales corresponda en su monto al 8% del valor total de contrato,",
      "incluyendo en su caso modificaciones posteriores.",
      "MUTUO ACUERDO"
    ]
  },
  {
    "number": "Art.  168.",
    "content": [
      "- Las partes contratantes podrán acordar la extinción de las obligaciones contractuales",
      "en cualquier momento, siempre y cuando no concurra otra causa de terminación imputable al contratista",
      "y que razones de interés público, caso fortuito o fuerza mayor, hagan innecesario o inconveniente la",
      "vigencia  del  contrato  o  ejecución  de  las  obligaciones  derivadas  de  la  orden  de  compra,  sin  más",
      "responsabilidad  que  la  que  corresponda  en  su  caso,  a  la  ejecución  de  la  obra  realizada,  al  servicio",
      "parcialmente ejecutado o a los bienes entregados o recibidos.",
      "De  realizar  el  mutuo  acuerdo,  previo  acuerdo  entre  las  partes,  se  procederá  a  otorgar  el",
      "documento  respectivo,  en  escritura  pública,  o  en  documento  privado  debidamente  reconocido  ante",
      "notario.",
      "REVOCACIÓN"
    ]
  },
  {
    "number": "Art  169.",
    "content": [
      "- Procederá la revocación del contrato en los casos siguientes:",
      "a) Por la muerte o incapacidad sobrevenida del contratista individual o por la extinción de",
      "la personalidad jurídica de la sociedad contratista.",
      "b) Por la declaración de quiebra o concurso de acreedores, y la declaración de suspensión",
      "de pagos.",
      "c) Por  modificación  de  las  obligaciones  contractuales  impuestas  por  la  institución",
      "contratante, cuando implique una variación sustancial de las mismas.",
      "d) Por mora de noventa días en el pago de las obligaciones contractuales por parte de la",
      "institución contratante, si así lo solicita el contratista.",
      "e) Por  caso  fortuito  o  fuerza  mayor  que  afectare  significativamente  la  ejecución  del",
      "contrato.",
      "f) Por las demás que determine la Ley.",
      "77",
      "PLAZO DE RECLAMOS"
    ]
  },
  {
    "number": "Art.  170.",
    "content": [
      "- En los contratos se fijará un plazo que se contará a partir de la recepción formal,",
      "dentro del cual la institución contratante deberá formular los reclamos  correspondientes y  si esto no",
      "ocurriere se entenderá extinguida toda responsabilidad de parte del contratista, salvo disposición legal",
      "expresa en contrario.",
      "Se  exceptúan  de  este  plazo,  los  contratos  que  por  su  naturaleza  o  característica  de  las",
      "obligaciones no fuere necesario.",
      "PROHIBICIONES"
    ]
  },
  {
    "number": "Art.  171.",
    "content": [
      "- Ninguna  persona  podrá  alterar  o  perturbar  ningún servicio  de  contratación",
      "electrónica introduciendo información falsa o una orden fraudulenta en el Sistema Integrado de Compras",
      "Públicas."
    ]
  },
  {
    "number": "Art.  172.",
    "content": [
      "- Ninguna persona falsificará o alterará ningún documento electrónico o cualquier otra",
      "información relacionada que se encuentre almacenada en el Sistema Integrado de Compras Públicas,",
      "ni utilizará ninguna información falsificada o alterada."
    ]
  },
  {
    "number": "Art.  173.",
    "content": [
      "- Ninguna persona transferirá o prestará su certificado como proveedor a otra persona",
      "con la intención de permitirle participar en una oferta electrónica, ni adquirirá mediante transferencia o",
      "préstamo el certificado de otra persona con la intención de participar en una oferta electrónica.",
      "CAPÍTULO II",
      "SANCIONES A PARTICULARES",
      "SANCIONES"
    ]
  },
  {
    "number": "Art.  174.",
    "content": [
      "- La máxima autoridad de cada institución será la autoridad competente para resolver",
      "conforme  el  debido  proceso,  sobre  la  imposición  de  sanciones  y  extinción  de  contratos  u  orden  de",
      "compra. Excepto en el caso de penalidades contractuales por incumplimientos, las que por su misma",
      "naturaleza  se  aplicarán  conforme  lo  establezcan  los  documentos  de  solicitud  y  demás  instrumentos",
      "contractuales.",
      "MULTA POR MORA"
    ]
  },
  {
    "number": "Art.  175.",
    "content": [
      "- Cuando  el  contratista  incurra  en  mora  en  el  cumplimiento  de  sus  obligaciones",
      "contractuales por causas imputables al mismo, podrá imponerse, previo el debido proceso, el pago de",
      "una multa por mora por cada día calendario de retraso.",
      "Se entiende por mora el cumplimiento extemporáneo o tardío de las obligaciones contractuales,",
      "por causas atribuibles al contratista. Para el cálculo de la multa por mora, se deberá considerar el lapso",
      "trascurrido entre la fecha de cumplimiento consignada en el contrato u orden de compra y la fecha en",
      "que se realizó dicho cumplimiento de forma tardía.",
      "Para  cuantificar  la  multa  a  imponer,  se  tomará  en  consideración  únicamente  los  porcentajes",
      "establecidos a continuación:",
      "a) En los primeros treinta días de retraso, la cuantía de la multa diaria será del cero punto",
      "uno por ciento del valor total de la obligación entregada en forma tardía.",
      "78",
      "b) En los siguientes treinta días de retraso, la cuantía de la multa diaria será del cero punto",
      "ciento veinticinco por ciento del valor total de la obligación entregada en forma tardía.",
      "c) En los siguientes días de retraso, la cuantía de la multa diaria será del cero punto quince",
      "por ciento del valor total de la obligación entregada en forma tardía.",
      "El porcentaje de la multa previamente establecido será aplicable al monto total de la obligación",
      "contractual  recibida  en  forma  tardía,  incluyendo  los  incrementos  y  adiciones  a  dicho  monto  que",
      "existieran en función de modificaciones contractuales realizadas.",
      "La  multa  mínima  a  imponer  en  incumplimientos  en  los contratos  u  órdenes  de  compra  cuyo",
      "monto exceda los DIEZ MIL DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA derivados de todos los",
      "métodos  de  contratación,  será  por  el  equivalente  de  un  salario  mínimo  del  sector  comercio  vigente,",
      "cuando el monto del contrato o la orden de compra sea inferior al antes mencionado, la multa mínima",
      "a imponer en caso de incumplimientos por mora será por el equivalente del 50% de un salario mínimo",
      "del sector comercio vigente.",
      "No podrá establecerse multas fuera de los rangos dispuestos en este artículo.",
      "El procedimiento a seguir para la imposición de la multa por mora, será conforme lo dispuesto",
      "en la Ley de Procedimientos Administrativos.",
      "Alcanzado el monto que determina la caducidad del contrato equivalente al 15% regulado en",
      "esta Ley, se podrá seguir el procedimiento de extinción contractual y no la multa.",
      "MULTA POR ESTABLECIMIENTO DE SOBREPRECIOS"
    ]
  },
  {
    "number": "Art.  176.",
    "content": [
      "- Si del resultado de la auditoría efectuada a los precios adjudicados en los diferentes",
      "procesos de compra regulados en esta Ley, se comprueba que el precio adjudicado tiene un sobreprecio",
      "sin  justificación  acorde  al  promedio  del  mercado,  se  sancionará  al  proveedor  con  una  multa  desde",
      "CINCO  a  VEINTE  veces  sobre  el  incremento  cuantificado  respecto  al  precio  del  objeto  contractual",
      "ofertado.",
      "La comprobación de lo anterior será determinada con la validación del precio al momento de",
      "efectuar la oferta, con base a un estudio y demás medios aplicables por parte del área especializada de",
      "la DINAC, la cual emitirá un dictamen vinculante.",
      "MULTAS POR LA PRESENTACIÓN DE RECURSOS TEMERARIOS"
    ]
  },
  {
    "number": "Art.  177.",
    "content": [
      "- La máxima autoridad o el Tribunal de Contratación Pública, según el caso, podrán",
      "imponer las siguientes multas:",
      "a) Recurso de revisión:",
      "De un cero punto cinco por ciento (0.5%) del monto del umbral del proceso impugnado.",
      "b) Recursos de apelación:",
      "De un uno por ciento (1 %) del monto del umbral del proceso impugnado.",
      "79",
      "En todos los casos, la multa podrá ser interpuesta cuando, al atender un recurso de revisión o",
      "de  apelación,  se  determine  que  el recurrente  actúa  con  temeridad,  mala  fe  o  abuso  de  derechos",
      "procedimentales.",
      "La  actuación  se  entenderá  temeraria  cuando  el  recurrente  abusa  ejercitando  acciones",
      "totalmente infundadas y, de mala fe, cuando este alegue hechos contrarios a la realidad.",
      "MULTAS POR FRAUDE"
    ]
  },
  {
    "number": "Art.  178.",
    "content": [
      "- Cuando una persona falsifique o altere un documento electrónico o cualquier otra",
      "información  almacenada  en  COMPRASAL  o  utilice  información  falsificada  o  alterada,  que  vulnere  lo",
      "regulado en esta Ley y normativa derivada podrá imponerse previo el debido proceso, el pago de una",
      "multa de hasta el equivalente de doscientos salarios mínimos mensuales vigentes del sector Comercio,",
      "determinada por la autoridad competente cuando esta sea evidentemente manifiesta.",
      "MULTAS POR PRÁCTICAS DESLEALES"
    ]
  },
  {
    "number": "Art.  179.",
    "content": [
      "- La  persona  que  proporcione  o  divulgue  secretos  comerciales  de  un  contratista  a",
      "cualquier tercero de los que tenga conocimiento en el contexto de un proceso de compra, violando la",
      "prohibición establecida en esta ley, podrá ser sancionada, previo debido proceso, al pago de una multa",
      "no superior al equivalente a cien salarios mínimos mensuales vigentes del sector Comercio.",
      "CONSECUENCIA POR LA FALTA DE PAGO DE MULTAS"
    ]
  },
  {
    "number": "Art.  180.",
    "content": [
      "- No  se  suscribirá  contratos  ni  emitirá  orden  de  compra,  con el  mismo  ofertante,",
      "mientras éste no haya pagado las multas, o el valor del faltante o averías, a que haya habido lugar por",
      "incumplimiento total o parcial de las obligaciones con la institución contratante. En caso de no cancelar",
      "las multas pendientes, la institución contratante sin responsabilidad podrá optar por la segunda oferta",
      "mejor calificada para contratar o las siguientes mejor evaluadas.",
      "Lo anterior sin perjuicio de ejecutar las acciones  judiciales para el cobro de las  mismas, o el",
      "cobro  de  las  mismas  de  los  pagos  restantes  por  las  entregas  efectuadas  siempre  y  cuando  se  haya",
      "establecido dicha condición en los documentos de solicitud y contrato u orden de compra.",
      "INHABILITACIÓN PARA PARTICIPAR"
    ]
  },
  {
    "number": "Art.  181.",
    "content": [
      "- La institución inhabilitará para ofertar y contratar en procedimientos de contratación",
      "administrativa, al ofertante o contratista que incurra en alguna de las conductas siguientes:",
      "I. Inhabilitación por un año:",
      "a) Si el oferente injustificadamente, retira total o parcialmente su oferta durante el tiempo",
      "de vigencia de la misma."
    ]
  },
  {
    "number": "artículo  25",
    "content": [
      "literal c) de la Ley de Competencia.",
      "II. Inhabilitación por dos años:",
      "a) Incumplir   injustificadamente,   de   forma   total   o   parcial   con   las   condiciones,",
      "especificaciones técnicas o cualquier otra obligación pactada en el contrato u orden de",
      "compra.",
      "80",
      "b) No  suministrar  o  suministrar  un  bien,  servicio  u  obra  que  no  cumplan  con  las",
      "especificaciones técnicas o documentos de la solicitud pactadas en el contrato u orden",
      "de compra.",
      "c) No presentar la Garantía de Cumplimiento de Contrato en el plazo otorgado, sin causa",
      "justificada o comprobada.",
      "III. Inhabilitación por tres años:",
      "a) No  suscribir  el  contrato  en  el  plazo  otorgado  o  señalado,  sin  causa  justificada  o",
      "comprobada.",
      "b) Obtener ilegalmente información confidencial que lo sitúe en ventaja respecto de otros",
      "competidores.",
      "IV. Inhabilitación por cuatro años:",
      "a) Suministrar dádivas, directamente o por intermedio de tercera persona, a los funcionarios",
      "o empleados involucrados en un procedimiento de contratación administrativa.",
      "b) Acreditar falsamente la ejecución de obras, bienes o servicios en perjuicio de la institución",
      "contratante.",
      "V. Inhabilitación por cinco años:",
      "a) Invocar hechos falsos para obtener la adjudicación de la contratación.",
      "b) Participar directa o indirectamente, en  un procedimiento de contratación, pese  a estar",
      "excluido por el régimen de prohibiciones de esta ley.",
      "Las inhabilitaciones a que se refiere este artículo surtirán efecto en todas las instituciones de la",
      "administración pública, debiendo hacerse por resolución razonada, y de todo lo actuado la UCP deberá",
      "incorporar  la  información  al  registro  e  informar  a  la  DINAC  de  dichas  inhabilitaciones,  para  su",
      "correspondiente divulgación.",
      "Sí  a  un  proveedor  inscrito  en  el  registro  le  sobreviene  alguna  causal  de  inhabilidad  con",
      "posterioridad a la inscripción, ésta será dejada sin efecto hasta que cese su inhabilidad.",
      "CAPÍTULO III",
      "SANCIONES A SERVIDORES PÚBLICOS",
      "DE LAS INFRACCIONES"
    ]
  },
  {
    "number": "Art.  182.",
    "content": [
      "- Las  infracciones  cometidas  por  los  funcionarios  o empleados  de  las  diferentes",
      "instituciones de la administración pública, para los efectos de esta ley se clasifican en: leves, graves y",
      "muy graves.",
      "INFRACCIONES LEVES"
    ]
  },
  {
    "number": "Art.  183.",
    "content": [
      "- Se considerarán infracciones leves las siguientes:",
      "81",
      "a) No incorporar oportunamente la documentación atinente al expediente administrativo",
      "correspondiente;",
      "b) No  permitir  el  acceso  al  expediente  de  contrataciones  de  forma  injustificada  a  las",
      "personas involucradas en el proceso; posterior al resultado del mismo;",
      "c) Omitir  en  los informes,  dictámenes  y  actas,  datos  relevantes  para  el  estudio  de  las",
      "ofertas,  cuando  se  determine  que  los  conocía  con  anterioridad  a  la  presentación  del",
      "informe o dictamen.",
      "INFRACCIONES GRAVES"
    ]
  },
  {
    "number": "Art.  184.",
    "content": [
      "- Se considerarán infracciones graves las siguientes:",
      "a) No  remitir  o  no  proporcionar  oportunamente  a  la  DINAC  la  información  que  haya",
      "requerido;",
      "b) Recomendar  la  contratación  con  una  persona  natural  o  jurídica  comprendida  en  el",
      "régimen  de  las  prohibiciones  para  contratar,  siempre  que  haya  conocido esta",
      "circunstancia antes de la recomendación;",
      "c) Recibir o dar por recibidas obras, bienes, servicios o consultorías que no se ajusten a lo",
      "pactado o contratado, o que no se hubieren ejecutado;",
      "d) Recibir el diseño de obras que su ejecución resulte material o jurídicamente inviable;",
      "e) Retrasar injustificadamente la recepción de obras, bienes y servicios;",
      "f) Retrasar  injustificadamente  el  trámite  de  pagos  que  deba  cubrir  la  institución  a  sus",
      "proveedores o contratistas;",
      "g) No realizar la evaluación de los procedimientos de selección del contratista en el plazo",
      "establecido en esta Ley para los miembros del Panel de Evaluación o de los evaluadores",
      "cuando no se conforme este último;",
      "h) La  falta  de  publicación  por  la  UCP  de  la  Planificación  Anual  de  Compras  en  el  plazo",
      "establecido  sin  causa  justificada,  y  habiéndose  comprobado  que  la  información  por",
      "parte de las unidades solicitantes o consolidadoras y financieras que les corresponde,",
      "fue ingresada y completada oportunamente en COMPRASAL;",
      "i) Incumplir  el  uso  del  Sistema  Electrónico  de  Compras  Públicas -COMPRASAL-,  de",
      "conformidad a lo dispuesto en esta Ley, su Reglamento y la normativa establecida por",
      "la DINAC, sin causa justificada o comprobada por cualquiera de los actores del ciclo de",
      "compra pública;",
      "j) Modificar los documentos estándar o no utilizarlos por parte de la UCP en los aspectos",
      "obligatorios conforme lo dispuesto por la DINAC;",
      "k) No  atender  lo  establecido  en  las  observaciones  realizadas  por  el  Observatorio  de",
      "Compras  Públicas  de  la  DINAC  y  la  normativa  vigente,  sin  causa justificada  o",
      "82",
      "comprobada.",
      "INFRACCIONES MUY GRAVES"
    ]
  },
  {
    "number": "Art.  185.",
    "content": [
      "- Se considerarán infracciones muy graves las siguientes:",
      "a) Divulgar  el  contenido  de  un  documento  electrónico  o  cualquier  otra  información",
      "pertinente obtenida en el ejercicio de sus funciones, o utilice o permita que un tercero",
      "utilice dicha información para fines distintos del desempeño de sus funciones;",
      "b) Suministrar información a algún ofertante que le represente ventaja sobre el resto de",
      "ofertantes o contratistas potenciales;",
      "c) Establecer  por  la unidad  solicitante  o  consolidadora,  especificaciones  técnicas  en  la",
      "solicitud de compra dirigidas a favorecer algún proveedor en específico, cuando no sea",
      "parte de las habilitantes reguladas por esta Ley para adquirir bajo determinado proceso,",
      "por tratarse de proveedores únicos o marcas específicas técnicamente justificados;",
      "d) Recibir  o  solicitar  dádivas,  comisiones  o  regalías  de  los  ofertantes  o  contratistas",
      "ordinarios o potenciales de la institución en la que labora;",
      "e) Causar un perjuicio patrimonial debidamente comprobado, siempre que la acción fuere",
      "realizada con dolo, fraude, impericia, negligencia o mala fe en el procedimiento para",
      "contratar o en el control de su ejecución;",
      "f) Propiciar  o  disponer  la  fragmentación  de  las  adquisiciones  y  contrataciones  en",
      "contravención  a  lo  dispuesto  en  esta  ley,  tramitando  contratos  que  por  su  monto",
      "unitario implicarían el procedimiento de licitación;",
      "g) Participar en actividades de capacitación organizadas o patrocinadas por los ofertantes",
      "o contratistas, dentro o fuera del país, que no formaren parte de los compromisos de",
      "capacitación, legalmente o contractualmente adquiridos;",
      "h) Participar directa o indirectamente en un procedimiento de contratación administrativa",
      "sujetos a las prohibiciones para contratar contempladas en esta ley;",
      "i) Autorizar una Contratación Directa fuera de las causales comprendidas en la presente",
      "ley.",
      "IMPOSICIÓN DE SANCIONES"
    ]
  },
  {
    "number": "Art.  186.",
    "content": [
      "- La imposición de las sanciones a que se refieren los artículos anteriores, se harán",
      "conforme a la naturaleza de las infracciones, de la siguiente manera:",
      "a) Por las infracciones leves: se realizará una amonestación escrita del superior jerárquico;",
      "b) Por las infracciones graves: se impondrá suspensión sin goce de sueldo de uno a tres",
      "meses;",
      "c) Por las infracciones muy graves: se considerarán causales de despido o de terminación",
      "laboral sin responsabilidad para la institución, sin perjuicio de la responsabilidad civil y",
      "83",
      "penal a que hubiere lugar; asimismo en el caso de la infracción contenida en literal a)",
      "del artículo precedente se impondrá además al responsable una multa no superior al",
      "equivalente  a  ciento  cincuenta  salarios  mínimos  mensuales  vigentes  del  sector",
      "comercio.",
      "CAPÍTULO IV",
      "PROCEDIMIENTO",
      "PROCEDIMIENTO PARA SANCIONES Y EXTINCIÓN DE CONTRATOS"
    ]
  },
  {
    "number": "Art.  187.",
    "content": [
      "- Para la imposición de las sanciones a particulares de multa por mora e inhabilitación,",
      "así como el de extinción de contratos, y las sanciones a servidores públicos reguladas en esta Ley, se",
      "deberá seguir el procedimiento respectivo de la Ley de Procedimientos Administrativos.",
      "TÍTULO XI",
      "DISPOSICIONES GENERALES Y VIGENCIA",
      "CAPÍTULO ÚNICO",
      "TRANSITORIEDAD ESPECIAL"
    ]
  },
  {
    "number": "Art.  188.",
    "content": [
      "- A partir de la entrada en vigencia del presente Decreto, todas las adquisiciones y",
      "contrataciones que se hubieren celebrado bajo la vigencia de la Ley de Adquisiciones y Contrataciones",
      "de la Administración Pública y las que se haya iniciado el proceso, continuarán rigiéndose por la misma",
      "hasta su conclusión; salvo si se introdujeren modificaciones a la relación contractual, posteriores a la",
      "vigencia de esta Ley.",
      "La implementación tecnológica para llevar a cabo todas las fases de los procesos de compra,",
      "así  como  el  Registro  Único  de  Proveedores  del  Estado  \"RUPE\",  los  módulos  de  catálogo  electrónico",
      "derivado  de  convenio  marco  y  subasta  electrónica  serán  desarrollados  e  implementados  en  forma",
      "gradual,  mediante  fases  evolutivas  por  la  DINAC,  para  lo  cual  emitirá  los  lineamientos  normativos  y",
      "técnicos respectivos en cuanto a su administración, cobertura, puesta en funcionamiento y otros que",
      "fuere necesario; así como la información y documentación que deba registrarse o publicarse en cada",
      "componente.  Mientras  no estén  en  funcionamiento  los  componentes  anteriores,  se  deberá  continuar",
      "aplicando los demás procedimientos de selección de contratista.",
      "Después  de  su  publicación  en  el  Diario  Oficial,  las  instituciones  deberán  terminar  las",
      "adaptaciones necesarias para la aplicación de la presente ley previo a la presentación del proyecto de",
      "ley del presupuesto para el año 2024.",
      "REGLAMENTO"
    ]
  },
  {
    "number": "Art.  189.",
    "content": [
      "- El Presidente de la República podrá aprobar el Reglamento de aplicación y desarrollo",
      "de la presente Ley, para el cumplimiento de sus fines, dentro de sus atribuciones y competencias.",
      "CARÁCTER ESPECIAL Y PRIMACÍA DE LA LEY"
    ]
  },
  {
    "number": "Art.  190.",
    "content": [
      "- Las disposiciones de esta Ley que tiene el carácter de especial, prevalecerán sobre",
      "cualquier  Ley  de  carácter  general  o  especial  que  la  contraríe, incluyendo  la  Ley  Orgánica  de",
      "Administración  Financiera  del  Estado.  Para  su  derogación,  modificación  o  exclusión,  se  la  deberá",
      "mencionar en forma expresa.",
      "84",
      "DEROGATORIA"
    ]
  },
  {
    "number": "Art.  191.",
    "content": [
      "- Derógase el Decreto Legislativo n.° 868 del 5 de abril del año 2000, publicado en el",
      "Diario  Oficial  n.°  88,  Tomo  n.°  347  de  fecha  15  de  mayo  del  año  2000,  que  contiene  la  Ley  de",
      "Adquisiciones y Contrataciones de la Administración Pública.",
      "VIGENCIA"
    ]
  },
  {
    "number": "Art.  192.",
    "content": [
      "- El presente Decreto entrará en vigencia ocho días después de su publicación en el",
      "Diario Oficial.",
      "DADO EN EL SALÓN AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los veinticinco días del",
      "mes de enero del año dos mil veintitrés.",
      "ERNESTO ALFREDO CASTRO ALDANA,",
      "PRESIDENTE.",
      "SUECY BEVERLEY CALLEJAS ESTRADA,                 RODRIGO JAVIER AYALA CLAROS,",
      "PRIMERA VICEPRESIDENTA.                                    SEGUNDO VICEPRESIDENTE.",
      "GUILLERMO ANTONIO GALLEGOS NAVARRETE,",
      "TERCER VICEPRESIDENTE.",
      "ELISA MARCELA ROSALES RAMÍREZ,                            NUMAN POMPILIO SALGADO GARCÍA,",
      "PRIMERA SECRETARIA.                                                   SEGUNDO SECRETARIO.",
      "REYNALDO ANTONIO LÓPEZ CARDOZA,                   REINALDO ALCIDES CARBALLO CARBALLO,",
      "TERCER SECRETARIO.                                                    CUARTO SECRETARIO.",
      "NOTA:"
    ]
  },
  {
    "number": "artículo  97",
    "content": [
      "inciso tercero del Reglamento Interior de este",
      "Órgano  del  Estado,  se  hace  constar  que  el  presente  Decreto  fue  devuelto  con  observaciones  por  el",
      "Presidente de la República, el 31 de enero del 2023, habiendo sido éstas aceptadas por esta Asamblea"
    ]
  },
  {
    "number": "artículo  137",
    "content": [
      "inciso tercero de la Constitución de la República.",
      "DIPUTADA ELISA MARCELA ROSALES RAMÍREZ,",
      "SECRETARIA DIRECTIVA",
      "CASA PRESIDENCIAL: San Salvador, a los nueve días del mes de febrero de dos mil veintitrés.",
      "PUBLÍQUESE,",
      "NAYIB ARMANDO BUKELE ORTEZ,",
      "Presidente de la República.",
      "JOSÉ ALEJANDRO ZELAYA VILLALOBO,",
      "Ministro de Hacienda.",
      "85",
      "D. O. N° 43",
      "Tomo N° 438",
      "Fecha: 2 de marzo de 2023",
      "AR/ngc",
      "13-03-2023",
      "REFORMA:",
      "(1) D. L. No. 689, 22 DE MARZO DE 2023;",
      "D. O. No. 58, T. 438, 23 DE MARZO DE 2023.",
      "WN",
      "30-03-23"
    ]
  }
]