[
  {
    "number": "Art.  1.",
    "content": [
      "- Esta Ley es aplicable a los asuntos de jurisdicción voluntaria y diligencias que en la",
      "misma se confían a los notarios, sin perjuicio de las actuaciones notariales que determinan",
      "otras leyes."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- El interesado podrá optar por el procedimiento ante el notario, conforme a la presente",
      "Ley, o ante el Juez competente, conforme al Código de Procedimientos Civiles, por sí o por",
      "medio de apoderado especial o general con cláusula especial. Si fueren varios los interesados",
      "será necesario el consentimiento unánime de ellos para iniciar o continuar el trámite notarial. Si",
      "iniciado éste hubiere oposición, el notario se abstendrá de seguir conociendo y remitirá lo",
      "actuado al tribunal competente, dentro de ocho días hábiles, previa notificación de los",
      "interesados.",
      "Si alguno de los interesados fuere persona natural incapaz, no se podrá optar por el",
      "procedimiento ante notario, salvo los casos expresamente determinados en esta Ley.",
      "Las personas jurídicas podrán optar por el trámite notarial, por medio de sus representantes o",
      "por apoderado especial.",
      "En cualquier momento la tramitación notarial puede convertirse en judicial o viceversa,",
      "quedando válidos los actos procesales cumplidos; y se remitirá lo actuado a quien",
      "corresponda, con noticia de las partes."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Salvo los casos contemplados en los artículos 31, 32 y 33 de esta Ley, el notario",
      "formará expediente en el papel sellado correspondiente, consignando las peticiones de los",
      "interesados en actas notariales. El notario actuará sin secretario, pero podrá nombrar",
      "notificador cuando lo considere conveniente. Una vez fenecido el expediente, el notario lo",
      "agregará al legajo de anexos de su protocolo, salvo que deba remitirlo al Juez o entregarlo al",
      "interesado."
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- El notario recibirá las pruebas sin señalamiento de audiencia, salvo que lo ordene esta",
      "Ley, lo solicite alguno de los interesados o lo estime conveniente.",
      "Podrá requerir a las autoridades y funcionarios los informes que considere pertinentes; y si no",
      "le fueren proporcionados, después de pedirlos por tres veces a quien corresponda, el notario",
      "ocurrirá a cualquier Juez de Primera Instancia con competencia en materia civil, para que éste,",
      "si fuere procedente, apremie al requerido. También podrá ocurrir a dicho Juez cuando necesite",
      "el auxilio de la fuerza pública para hacer cumplir sus providencias.",
      "En los casos contemplados en el Capítulo II de esta Ley, el notario apreciará las pruebas de",
      "acuerdo con la ley respectiva; y en la resolución final dará fe del hecho o situación jurídica",
      "comprobado, redactándola en una forma breve y sencilla.",
      "El notario deberá protocolizar el acta que contenga su resolución final; y el testimonio que del",
      "acta protocolizada extienda al interesado, tendrá el mismo valor que la certificación de la",
      "resolución judicial correspondiente."
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Cuando por esta Ley se ordene publicar edictos o avisos, se hará por una vez en el",
      "Diario Oficial y por tres veces consecutivas en dos diarios de circulación nacional, salvo que la",
      "Ley indique otra forma u orden de efectuar las publicaciones, las que deberán incluir la",
      "dirección de la oficina del notario."
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- Las audiencias que por esta Ley se confieren al Procurador General de Pobres deberán",
      "evacuarse dentro del término de ocho días hábiles. Si la audiencia no se evacuare, se",
      "entenderá que la opinión del Procurador General de Pobres es favorable a lo solicitado; y si la",
      "opinión fuere adversa, el notario no seguirá conociendo y enviará el expediente al tribunal",
      "competente para su resolución final, y en caso de haber varios tribunales competentes, se",
      "remitirá al que el notario elija.",
      "Las notificaciones al Procurador General de Pobres se harán en San Salvador, por medio del",
      "Secretario General y en otros lugares, por medio del Procurador Auxiliar Departamental más",
      "próximo a la oficina del Notario. El término a que se refiere el inciso anterior, se contará a partir",
      "del día siguiente al de la notificación respectiva.",
      "La omisión de la audiencia que regula este artículo, en los casos que la Ley lo exija, produce",
      "nulidad."
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Se prohíbe a los funcionarios del Poder Judicial, a los Registradores de la Propiedad",
      "Raíz e Hipotecas y a los Registradores de Comercio, actuar como notarios en las diligencias a",
      "que se refiere esta Ley, pena de nulidad.",
      "CAPITULO II",
      "Diligencias de Jurisdicción Voluntaria",
      "Segundas Nupcias"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- DEROGADO. (2)",
      "AUSENCIA DEL PADRE O MADRE QUE DEBE DAR SU CONSENTIMIENTO PARA EL",
      "MATRIMONIO DE UN MENOR"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "-Para establecer la ausencia del padre o madre cuyo consentimiento fuere necesario",
      "para celebrar el matrimonio de un menor, el interesado se presentará ante notario formulando",
      "una declaración jurada sobre tales extremos y ofreciendo la prueba pertinente. El notario",
      "mandará publicar edictos que contendrán el objeto de la solicitud, la prevención al ausente para",
      "que dentro de quince días contados a partir de la última publicación, se presente a la oficina.",
      "Transcurrido dicho término sin haberse presentado el ausente, se recibirá la prueba que se le",
      "presente y, previa audiencia al Procurador General de Pobres, pronunciará resolución",
      "declarando probados los extremos de la solicitud, si fuere procedente.",
      "DETERMINACION DEL PECULIO PROFESIONAL O INDUSTRIAL DE UN HIJO DE FAMILIA"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- Si un hijo de familia adulto deseare acreditar que un negocio cualquiera lo va a realizar",
      "con bienes de su peculio profesional o industrial, ocurrirá ante notario, a quien suministrará las",
      "pruebas pertinentes, recibidas las cuales y previa audiencia al Procurador General de Pobres,",
      "pronunciará resolución declarando probados los extremos de la solicitud, si fuere procedente.",
      "OMISIONES O ERRORES EN PARTIDAS DEL REGISTRO CIVIL"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "-Si en alguna partida del Registro Civil se hubiese incurrido en alguna omisión o error, el",
      "interesado se presentará ante notario formulando una declaración jurada y ofreciendo probar",
      "los hechos. El notario recibirá las pruebas, dará audiencia al Síndico Municipal del lugar del",
      "Registro Civil respectivo, por tres días hábiles, y con su contestación o sin ella, pronunciará",
      "resolución ordenando la rectificación de la partida, si fuere procedente. El testimonio que se",
      "expida al interesado se presentará al Registro Civil correspondiente para que se haga la",
      "rectificación por anotación marginal.",
      "ESTABLECIMIENTO SUBSIDIARIO DE UN ESTADO CIVIL O DE LA MUERTE DE UNA",
      "PERSONA"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "-Cuando de conformidad con los Artículos 326 y 330 del Código Civil, haya necesidad",
      "de establecer subsidiariamente el estado civil de una persona, el interesado se presentará ante",
      "notario exponiendo su pretensión y ofreciendo la prueba necesaria.",
      "El notario recibirá las pruebas que presente el interesado, y después dará audiencia por ocho",
      "días hábiles al Síndico Municipal del lugar donde debió haberse registrado la partida. Si no",
      "evacuare la audiencia se entenderá que la opinión es favorable a lo solicitado, y si la opinión",
      "fuere adversa, el notario dejará de conocer y enviará el expediente al tribunal competente para",
      "su resolución final, previa notificación a los interesados; y si hubiere varios tribunales",
      "competentes, al que el notario elija. Si fuere procedente, el notario pronunciará resolución"
    ]
  },
  {
    "number": "Artículo  969",
    "content": [
      "Pr."
    ]
  },
  {
    "number": "Artículo  971",
    "content": [
      "Pr."
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "-De la manera expresada en el artículo anterior se procederá para establecer con",
      "prueba supletoria, el fallecimiento de alguna persona, debiendo exponer el solicitante un interés",
      "fehaciente.",
      "DESLINDE VOLUNTARIO"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "-El deslinde a que se refieren los Artículos 861 Pr. y siguientes, puede ser practicado"
    ]
  },
  {
    "number": "Artículo  862",
    "content": [
      "Pr.; podrá nombrar y",
      "juramentar perito agrimensor para que lo asista; y si no hubiere oposición aprobará el deslinde",
      "o la mensura practicados, mediante resolución.",
      "Si hubiere oposición, aún cuando fuere sobre algún límite particular o mojón, el notario"
    ]
  },
  {
    "number": "Artículo  2",
    "content": [
      "de la presente Ley.",
      "REMEDICION DE INMUEBLES"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "-Cuando por tener un inmueble rústico o urbano mayor o menor cabida que la",
      "consignada en su título o títulos de dominio, quisiere el interesado establecer legalmente la",
      "cabida real del inmueble, ocurrirá ante notario acompañando sus títulos y exponiéndole el",
      "objeto de su solicitud, con indicación de los nombres de los actuales colindantes del inmueble y",
      "de sus direcciones. El notario nombrará inmediatamente perito a un ingeniero topógrafo,",
      "ingeniero civil o técnico en topografía, a quien juramentará, y a continuación señalará lugar, día",
      "y hora para dar principio a la práctica de la mensura, citando a los colindantes por esquela y",
      "por lo menos con ocho días de anticipación a la misma, para que asistan, si quisieren, pena de",
      "nulidad de la diligencia si se omitiere la citación, aunque fuese de uno solo de los colindantes.",
      "En caso de una sucesión o copropiedad bastará con citar a un solo heredero o copropietario.",
      "El notario en compañía del ingeniero o técnico nombrado, y previamente a la diligencia de",
      "mensura, identificará el inmueble que se trata de remedir; luego el ingeniero o técnico",
      "procederá a la operación, observando las disposiciones pertinentes de la Ley de Ingenieros",
      "Topógrafos, excepción hecha del nombramiento de secretario. Si se presentase el incidente"
    ]
  },
  {
    "number": "Artículo  7",
    "content": [
      "de dicha Ley; el ingeniero o técnico llamará al notario para",
      "resolver la cuestión, y se procederá en definitiva como lo dispone dicho artículo.",
      "Terminada la remedida, el ingeniero o técnico rendirá un informe al notario, quien podrá hacerle",
      "observaciones y devolverlo a aquél para que lo modifique o amplíe.",
      "El notario pronunciará resolución declarando que la medida real del inmueble es la contenida",
      "en el informe topográfico, el cual deberá transcribir íntegramente.",
      "De su resolución protocolizada, el notario extenderá testimonio y el Registro de la Propiedad",
      "Raíz e Hipotecas respectivo deberá inscribirlo, si el inmueble tuviere antecedente inscrito. Las",
      "diligencias originales se entregarán al interesado.",
      "TITULOS SUPLETORIOS"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- Podrán seguirse ante notario las diligencias de titulación supletoria a que se refieren",
      "los Artículos 699 y siguientes del Código Civil."
    ]
  },
  {
    "number": "Artículo  35",
    "content": [
      "de la Ley de",
      "Catastro."
    ]
  },
  {
    "number": "Artículo  701",
    "content": [
      "C., se publicarán en la forma que indica el",
      "de la presente Ley, y se omitirá el que correspondería fijar en la puerta de la oficina del notario.",
      "Los plazos, requisitos de los testigos, citación de los colindantes e inspección, serán los que",
      "indica el Código Civil; pero la información se aprobará mediante resolución final del notario, la",
      "que deberá contener la descripción del inmueble. Las diligencias originales se entregarán al",
      "interesado y el testimonio que el notario extienda de su resolución protocolizada, será",
      "inscribible en el Registro de la Propiedad Raíz e Hipotecas correspondiente."
    ]
  },
  {
    "number": "Art.  16-",
    "content": [
      "A.-Cuando se trate de inmuebles urbanos cuya inscripción deba efectuarse en la",
      "Unidad del Registro Social de Inmuebles del Registro de la Propiedad Raíz e Hipotecas, por",
      "estar comprendidos dentro de proyectos de interés social así calificados por el Instituto Libertad",
      "y Progreso, podrán seguirse ante notario las diligencias de titulación, conforme el trámite",
      "establecido en la Ley sobre Títulos de Predios Urbanos, con las modificaciones siguientes:"
    ]
  },
  {
    "number": "Art.  35",
    "content": [
      "de la",
      "Ley de Catastro y dará aviso al Alcalde Municipal respectivo, a quien se transcribirá la",
      "solicitud;"
    ]
  },
  {
    "number": "Art.  3",
    "content": [
      "de la Ley sobre Titulación de",
      "Predios Urbanos, se hará por una vez en el Diario Oficial, y por tres veces en un diario",
      "de circulación nacional, se fijará uno en el inmueble, y se omitirá el que correspondería",
      "fijar en la puerta de la oficina del notario;",
      "c) Pasados quince días después de la última publicación del edicto en el diario de",
      "circulación nacional, y comprobado el pago del que debe publicarse en el Diario Oficial,",
      "el notario señalará día y hora para la práctica de la inspección correspondiente, con",
      "citación del Síndico Municipal del lugar donde está situado el inmueble y de los",
      "colindantes; citación que deberá hacerse por medio de esquela y con ocho días de",
      "anticipación, por lo menos, a la fecha señalada, pena de nulidad si se omitiere la",
      "citación aunque fuere de uno solo de los colindantes.",
      "Si el predio que se pretende titular es de propiedad de la municipalidad, ésta también podrá",
      "tramitar su solicitud ante un notario, en la forma establecida anteriormente; omitiéndose el",
      "aviso al Alcalde y la citación del Síndico Municipal.",
      "En todo caso, la información se aprobará mediante Resolución final del notario, la que deberá",
      "contener la descripción del inmueble y deberá ser protocolizada. Las diligencias originales se",
      "entregarán al interesado y el testimonio que el notario extienda de su Resolución protocolizada,",
      "será inscribible en la Unidad del Registro Social de Inmuebles del Registro de la Propiedad",
      "Raíz e Hipotecas. (1)",
      "APERTURA Y PUBLICACION DE TESTAMENTO CERRADO"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- Podrán practicarse por notario las diligencias comprendidas en el Capítulo XXVI del",
      "Título VII del Libro Segundo del Código de Procedimientos Civiles, y el notario tendrá todas las",
      "facultades que se otorgan al Juez de Primera Instancia; pero para usar del apremio corporal, se"
    ]
  },
  {
    "number": "Artículo  4",
    "content": [
      ", inciso 2º de esta Ley.",
      "En los casos contemplados por los Artículos 876 al 879 Pr. el notario podrá trasladarse al",
      "domicilio del notario que autorizó el testamento o al de alguno o algunos de los testigos del",
      "mismo.",
      "El acta que contenga la resolución que manda abrir, leer y publicar el testamento se",
      "protocolizará en una misma escritura con el testamento de que se trate, el cual se agregará con",
      "las diligencias a los anexos del protocolo. El notario dará a los interesados los testimonios que",
      "le pidieren.",
      "En ningún caso las anteriores diligencias podrán ser practicadas por el mismo notario que",
      "autorizó las cubiertas del testamento.",
      "ACEPTACION DE HERENCIA"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- Podrán seguirse ante notario las diligencias relativas a la aceptación de herencia,",
      "excepto la declaratoria de yacencia."
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- El Notario aplicará las disposiciones del Capítulo II, Título VII, del Libro Tercero del",
      "Código Civil, con las modificaciones siguientes:",
      "1ª- Recibida la solicitud, librará oficios al Secretario de la Corte Suprema de Justicia,",
      "para que le informe si se han promovido diligencias de aceptación de la herencia o de",
      "su declaratoria de yacencia; y si el informe fuere afirmativo, el notario se abstendrá de",
      "conocer. Si hubiere testamento, también deberá mencionarse este dato en el informe;"
    ]
  },
  {
    "number": "Artículo  5",
    "content": [
      "de esta Ley, y se",
      "omitirá el que correspondería fijar en el tablero de la oficina del notario;"
    ]
  },
  {
    "number": "Artículo  1166",
    "content": [
      "C., si no se rindiere la",
      "garantía, el notario librará oficio al Juez competente para que asocie un curador",
      "adjunto a los herederos que hubieren aceptado;",
      "4ª- Protocolizada la resolución de declaratoria de heredero y comprobado que se ha",
      "pagado el aviso respectivo en el Diario Oficial y en uno de los diarios de circulación",
      "nacional, se expedirá el testimonio correspondiente."
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "-Los Jueces de Primera Instancia y los notarios de toda la República, estarán obligados",
      "a informar a la Corte Suprema de Justicia sobre las diligencias de aceptación de herencia o",
      "declaratoria de yacencia en su caso, que ante ellos se promuevan, indicando el nombre del",
      "causante, la fecha de su fallecimiento, su último domicilio y los nombres de los aceptantes o",
      "interesados. Dicho informe deberá rendirse dentro de los ocho días hábiles siguientes de",
      "iniciado el trámite, bajo pena de doscientos colones de multa que impondrá la Corte Suprema",
      "de Justicia sumariamente, a petición de parte o de oficio."
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "-Tratándose de diligencias judiciales de aceptación de herencia o de declaratoria de",
      "yacencia, recibida la solicitud el Juez librará el oficio a que se refiere la fracción primera del"
    ]
  },
  {
    "number": "Artículo  19",
    "content": [
      "de esta Ley.",
      "Si del informe apareciere que se han promovido ante un notario diligencias sobre la misma",
      "herencia, el Juez le librará oficio para que suspenda su tramitación y las remita al tribunal; si",
      "dichas diligencias se hubieren promovido ante otro Juez, se estará a las reglas de la",
      "competencia.",
      "CAPITULO III",
      "De Otras Diligencias Notariales",
      "COMPROBACION DE PREÑEZ O FALTA DE PREÑEZ DE LA MUJER VIUDA O",
      "DIVORCIADA; Y DEL PARTO"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "-La denuncia a que se refieren los Artículos 203 y 210 C. puede hacerse por medio de",
      "notario, en cuyo caso éste, una vez diligenciada, entregará los autos a la interesada.",
      "Si la mujer deseare acreditar que está o no está embarazada, el notario nombrará perito a un",
      "médico ginecólogo, al que juramentará y designará un laboratorio clínico; y si el dictamen del",
      "facultativo y el informe del laboratorio acreditaren la preñez o falta de ella, el notario dará fe de",
      "tal circunstancia.",
      "Las diligencias originales se entregarán a la interesada para los efectos legales.",
      "Cuando la mujer que esté embarazada quisiere acreditar el hecho del parto podrá ocurrir ante",
      "notario para que éste dé fe del mismo mediante acta notarial; y si el parto ya se hubiere",
      "realizado, lo acreditará con el testimonio del médico que la asistió y con las demás pruebas que",
      "considere necesarias, las que asentará asimismo en acta notarial.",
      "NOTIFICACION DE REVOCACION DE PODERES O SUSTITUCIONES"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "-La revocatoria del mandato o poder podrá notificarse por medio de notario al",
      "apoderado o apoderados que se originen del mismo mandato.",
      "Si no encontrare a la persona a quien deba hacerse la notificación, el notario lo hará constar y"
    ]
  },
  {
    "number": "Artículo  5",
    "content": [
      "de",
      "esta Ley; y se tendrá por hecha la notificación a partir del día siguiente al de la última",
      "publicación.",
      "El notario entregará originales las diligencias al interesado.",
      "TRADUCCIONES"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "-Cuando un instrumento o sus auténticas estuvieren escritos en idioma extranjero, el",
      "interesado podrá ocurrir ante notario, quien nombrará perito a un intérprete de su conocimiento,",
      "al que juramentará.",
      "Hecha la traducción, el notario pondrá su firma y sello en cada folio del instrumento y",
      "auténticas traducidos y del dictamen del traductor; y entregará originales las diligencias al",
      "interesado, para los efectos legales.",
      "DILIGENCIAS PREVIAS AL NOMBRAMIENTO DE CURADOR AD-LITEM A UN AUSENTE NO",
      "DECLARADO"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "-Las diligencias a que se refiere el",
      "notario, quien observará los trámites prescritos por dicho artículo; y, una vez producida la",
      "prueba pertinente, las enviará al Juez competente para que haga el nombramiento del curador",
      "ad-litem y le discierna el cargo.",
      "DISCERNIMIENTO DE TUTELA O CURADURIA TESTAMENTARIA"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "-Cuando por testamento se hubiere nombrado tutor o curador, exento de la obligación",
      "de rendir fianza, el nombrado podrá ocurrir ante notario para que le discierna el cargo",
      "conferido, presentándole el testamento, la comprobación de la defunción del testador y los",
      "atestados relativos a la actual incapacidad del pupilo. El notario discernirá la guarda y",
      "entregará originales las diligencias al interesado.",
      "APOSICION Y LEVANTAMIENTO DE SELLOS"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "-La aposición y levantamiento de los sellos se podrá practicar por notario, previo",
      "señalamiento de día y hora y con citación de los interesados presentes. Si los bienes",
      "herenciales estuvieren esparcidos en diversos lugares se trasladará a ellos el notario.",
      "Practicadas que sean tales diligencias, se entregarán a los interesados y a petición de éstos",
      "podrán protocolizarse.",
      "NOTIFICACION DE TITULOS A LOS HEREDEROS"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "La notificación de los títulos ejecutivos a que se refiere el",
      "hacerse por notario, quien, una vez practicada, entregará originales las diligencias al",
      "interesado.",
      "La notificación se hará observando, en lo pertinente, las reglas establecidas en los Artículos",
      "950 y 951 Pr.",
      "COMPULSA DE PROCESOS O INSTRUMENTOS"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "-La compulsa de algún proceso o instrumento podrá practicarse por medio de notario",
      "que el interesado proponga, a quien el Juez librará el exhorto correspondiente. La diligencia se",
      "practicará con las formalidades legales dentro de un plazo que no excederá de quince días y",
      "podrá emplearse cualquier medio fotográfico o fotostático u otro medio de copia fidedigno.",
      "Diligenciado el exhorto, deberá devolverlo dentro de tercero día.",
      "No incurre en responsabilidad penal el notario que no acepte la delegación; pero deberá",
      "devolver el exhorto sin diligenciar dentro de los tres días siguientes a su recibo.",
      "El exhorto que se libre y toda la actuación del notario serán a costa de la parte que solicitare la",
      "compulsa.",
      "COPIAS FIDEDIGNAS DE DOCUMENTOS"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "-En cualquier procedimiento, las partes podrán presentar en vez de los documentos",
      "originales, copias fotográficas o fotostáticas de los mismos, cuya fidelidad y conformidad con",
      "aquéllos haya sido certificada por notario. Esta disposición no tendrá lugar en el caso del juicio",
      "ejecutivo o cuando se trate de documentos privados",
      "Lo anterior no obsta para que, en cualquier estado del procedimiento, el Juez prevenga a la",
      "parte la presentación de los documentos originales, sea de oficio o a solicitud de la contraria,",
      "so pena de no hacer fe las fotocopias admitidas.",
      "IDENTIDAD PERSONAL"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "-Cuando una persona natural trate de establecer que es conocida con nombres o",
      "apellidos que no concuerdan con los asentados en su partida de nacimiento, dicha persona por",
      "sí, por apoderado o por medio de su representante legal, podrá comparecer ante notario, a",
      "quien presentará la certificación de su partida de nacimiento y cualquier otro documento",
      "relativo a la identidad que se trate de establecer, presentándole además, dos testigos idóneos",
      "que lo conozcan.",
      "El notario procederá a asentar en su protocolo la escritura correspondiente, en la que",
      "relacionará los documentos presentados y asentará las deposiciones de los testigos y con base",
      "en dichas probanzas, dará fe de que la persona a que se refiere la certificación de la partida de",
      "nacimiento, es conocida con los nombres mencionados por los testigos o por los otros",
      "documentos.",
      "El testimonio que el notario extienda deberá presentarse al Registro Civil para que, con vista",
      "del mismo, se margine la correspondiente partida de nacimiento, anotándose la fecha de la",
      "escritura, el nombre y apellidos del notario ante quien se otorgó y los nombres y apellidos con",
      "que el otorgante será identificado. La certificación de la partida de nacimiento, debidamente",
      "marginada, servirá al interesado para obtener nuevos documentos relacionados con su",
      "identificación."
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "-En la misma forma consignada en el artículo anterior, procederá el notario cuando se",
      "trate de establecer la identidad de una persona fallecida, siempre que el interesado en la",
      "identificación le presente, además de los documentos y testigos mencionados en dicho artículo,",
      "la certificación de la partida de defunción respectiva, y le compruebe el interés que tiene en",
      "establecer tal identidad, de lo cual se hará mención en la escritura.",
      "El Registro Civil marginará las correspondientes partidas de nacimiento y de defunción de la",
      "manera indicada en el artículo anterior.",
      "CALIFICACION DE EDAD"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "-Cuando una persona se encuentre en el caso previsto en los incisos primero y tercero"
    ]
  },
  {
    "number": "Artículo  331",
    "content": [
      "C., podrá presentarse ante notario, quien nombrará perito a un facultativo de",
      "su conocimiento y lo juramentará, procediendo a asentar en su protocolo la escritura",
      "correspondiente, en la que deberá consignar la petición del interesado, el nombramiento,",
      "aceptación y juramento del perito; dictamen de éste sobre la mayor y la menor edad del",
      "interesado que le parezcan compatibles con su desarrollo y aspecto físico; y concluirá el notario",
      "atribuyendo al solicitante la edad media que le corresponda dentro de las dictaminadas por el",
      "perito.",
      "El notario, agregará al legajo de anexos de su protocolo la constancia que el interesado deberá",
      "presentarle, de no serle posible acreditar su edad con la certificación de su partida de",
      "nacimiento.",
      "DISPOSICIONES FINALES"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "-La Corte Suprema de Justicia llevará un índice por orden alfabético, de los apellidos de",
      "los causantes, a fin de poder dar con prontitud los informes que le soliciten los Jueces y",
      "notarios."
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "-Los notarios sólo podrán conocer en aquellas sucesiones que se abran después de",
      "entrar en vigencia la presente Ley."
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "-El presente Decreto entrará en vigencia ocho días después de su publicación en el",
      "Diario Oficial.",
      "DADO EN CASA PRESIDENCIAL: San Salvador, a los trece días del mes de abril de mil",
      "novecientos ochenta y dos.",
      "Ing. José Napoleón Duarte.",
      "Gral. e Ing. Jaime Abdul Gutiérrez.",
      "Dr. José Antonio Morales Ehrlich.",
      "Dr. José Ramón Avalos Navarrete.",
      "Dr. Mario Antonio Solano,",
      "Ministro de Justicia.",
      "D.L. Nº 1073, del 13 de abril de 1982, publicado en el D.O. Nº 66, Tomo 275, del 13 de abril de",
      "1982.",
      "REFORMAS:",
      "(1) D.L. Nº 772, del 25 de abril de 1991, publicado en el D.O. Nº 97, Tomo 311, del 29 de mayo",
      "de 1991.",
      "(2) D.L. Nº 133, del 14 de septiembre de 1994, publicado en el D.O. Nº 173, Tomo 324, del 20",
      "de septiembre de 1994."
    ]
  }
]