[
  {
    "number": "Art.  1.",
    "content": [
      "- La presente ley se aplica a los funcionarios y empleados públicos que en el texto de la",
      "misma se indican, ya sea que desempeñen sus cargos dentro o fuera del territorio de la República"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Para los efectos de esta ley se consideran funcionarios y empleados públicos:",
      "1º.- LAS PERSONAS QUE CON EJERCICIO DE AUTORIDAD O JURISDICCIÓN O BIEN SIN ÉL,",
      "POR ELECCIÓN POPULAR, POR ELECCIÓN DE LA ASAMBLEA LEGISLATIVA, POR",
      "NOMBRAMIENTO DE AUTORIDAD COMPETENTE O POR DESIGNACIÓN OFICIAL,",
      "PARTICIPEN DE MANERA PRINCIPAL O SECUNDARIA EN LAS FUNCIONES O ACTIVIDADES",
      "PÚBLICAS DE LOS ORGANISMOS DEPENDENCIAS O INSTITUCIONES CENTRALIZADAS",
      "O DESCENTRALIZADAS, DEL ESTADO O DEL MUNICIPIO.(3)",
      "2º.-Las personas que de cualquier manera administren, manejen bienes o fondos del Estado",
      "o del Municipio, o dispongan de ellos ya sea por disposición de la ley, de los reglamentos",
      "o por designación oficial.",
      "TITULO II",
      "DE LA  DECLARACIÓN  DE  PATRIMONIOS"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- DENTRO DE LOS  SESENTA DÍAS SIGUIENTES A QUE TOMEN POSESIÓN DE SUS CARGOS,",
      "LOS FUNCIONARIOS Y EMPLEADOS PÚBLICOS QUE ESTA LEY DETERMINA, DEBERÁN RENDIR POR",
      "ESCRITO DECLARACIÓN JURADA DEL ESTADO DE SU PATRIMONIO, ANTE LA CORTE SUPREMA DE",
      "JUSTICIA POR MEDIO DE LA SECCIÓN DE PROBIDAD. TAMBIÉN DEBERÁN DECLARAR EL ESTADO DE SU",
      "PATRIMONIO, EN LA FORMA INDICADA, DENTRO DE LOS SESENTA DÍAS SIGUIENTES A PARTIR DE LA",
      "FECHA EN QUE CESEN EN EL EJERCICIO DE SUS RESPECTIVOS CARGOS. CUANDO EL FUNCIONARIO O",
      "EMPLEADO PÚBLICO RADIQUE O EJERZA FUNCIONES EN EL INTERIOR DE LA REPÚBLICA, PODRÁ",
      "PRESENTAR SU DECLARACIÓN ANTE EL JUZGADO DE PRIMERA INSTANCIA CON JURISDICCIÓN EN",
      "MATERIA CIVIL EN EL LUGAR DONDE RADIQUE O EJERZA Y EN CASO DE EXISTIR MÁS DE UNO DE ESTOS",
      "TRIBUNALES EN EL QUE SE DESIGNE CON EL NÚMERO PRIMERO. DICHO TRIBUNAL DEBERÁ REMITIRLA",
      "A LA SECCIÓN DE PROBIDAD DE LA CORTE SUPREMA DE JUSTICIA, DENTRO DEL PLAZO DE TRES DÍAS",
      "A PARTIR DE LA FECHA EN QUE LA HAYA RECIBIDO.(3)",
      "2",
      "Dichas declaraciones deberán ser presentadas personalmente por quien esté obligado, o",
      "debidamente autenticadas, o por medio de apoderado especialmente constituido y comprenderán una",
      "relación y estimación:",
      "1º.-De sus bienes y de los créditos a su favor o en su contra.",
      "2º.-DE LOS BIENES Y DE LOS CRÉDITOS A FAVOR O EN CONTRA DE SUS CÓNYUGES Y DE",
      "SUS HIJOS; PERO CUANDO ESTO NO LE FUERA POSIBLE POR ESTAR COMPLETAMENTE",
      "FUERA DE SU CONTROL DICHOS PATRIMONIOS, YA SEA POR ENCONTRARSE SEPARADO",
      "DE SU CÓNYUGE O PORQUE SUS HIJOS ESTÉN FUERA DE SU PATRIA POTESTAD O EN",
      "OTROS CASOS SEMEJANTES, EL FUNCIONARIO O EMPLEADO PÚBLICO DEBERÁ",
      "MANIFESTARLO EN SU DECLARACIÓN, INDICANDO EXPRESAMENTE CUAL ES EL MOTIVO",
      "QUE SE LO IMPIDE.(1)",
      "3º.-DE LOS SALARIOS DEVENGADOS, RENTAS OBTENIDAS PARTICULARMENTE Y DE SU",
      "PROCEDENCIA, ACCIONES Y PARTICIPACIONES SOCIALES PROPIAS Y DE SUS PARIENTES",
      "A QUIENES SE REFIERE LA FRACCIÓN ANTERIOR, QUE PERCIBAN O POSEAN DENTRO",
      "O FUERA DEL TERRITORIO DE LA REPÚBLICA.(3)",
      "CON RESPECTO A LOS BIENES MUEBLES DESTINADOS AL USO PRIVADO O AL CONSUMO DEL",
      "DECLARANTE O DE SU FAMILIA, CUANDO SU VALOR UNITARIO NO EXCEDA DE CIEN MIL COLONES,",
      "BASTARÁ CON INDICAR EL VALOR EN QUE SE ESTIMEN EN CONJUNTO. CUANDO EL VALOR UNITARIO",
      "DE UNO O ALGUNOS DE DICHOS BIENES EXCEDA DE LA REFERIDA CANTIDAD, DEBERÁ PRESENTAR UNA",
      "RELACIÓN CON IDENTIFICACIÓN Y PRECIO DE CADA UNO DE ESTOS, INDICANDO EL VALOR EN",
      "CONJUNTO DE LOS DEMÁS MUEBLES. (3)"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- En las declaraciones se observarán las siguientes normas:",
      "1º.- Cuando se declaren derechos sobre bienes inmuebles se indicarán el número, folio y libro",
      "de la Oficina  ante la cual se registró la adquisición, caso de estar inscritos;",
      "2º.-Cuando se declaren derechos no inscritos sobre bienes inmuebles o cualquier otra clase",
      "de derechos, se relacionará el documento que justifique su existencia;",
      "3º.-Cuando se trata de créditos o deudas se indicarán con toda precisión el documento",
      "constitutivo y la persona del acreedor o deudor.",
      "4º.-CUANDO SE TRATE DE ACCIONES O PARTICIPACIONES SOCIALES, DEBERÁN",
      "IDENTIFICARSE CON ESPECIFICACIÓN DE SU CANTIDAD, VALOR UNITARIO O EN SU",
      "CONJUNTO, NÚMEROS DE ORDEN, CARACTERÍSTICAS E INSTITUCIÓN O SOCIEDAD EN",
      "QUE LAS POSEAN;(3)",
      "5º.- EN TODO CASO DEBERÁ EXPRESARSE EL NOMBRE, EDAD, PROFESIÓN U OFICIO,",
      "DOMICILIO Y NÚMERO DE IDENTIFICACIÓN TRIBUTARIA DEL DECLARANTE, DE SU",
      "CÓNYUGE Y DE SUS HIJOS.(3)",
      "3"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- ESTÁN OBLIGADOS A PRESENTAR DECLARACIÓN JURADA DEL ESTADO DE SU",
      "PATRIMONIO, EN LA FORMA QUE INDICA EL ARTÍCULO TRES DE ESTA LEY, LOS SIGUIENTES",
      "FUNCIONARIOS Y EMPLEADOS PÚBLICOS:",
      "1º.-LOS PRESIDENTES DE LOS TRES ORGANOS DEL ESTADO;(3)",
      "2º.-EL VICE-PRESIDENTE DE LA REPÚBLICA, CUANDO NO DESEMPEÑE OTRO CARGO QUE",
      "LE OBLIGUE A PRESENTAR DECLARACIÓN CONFORME A ESTA LEY;(3)",
      "3º.-LOS DIPUTADOS A LA ASAMBLEA LEGISLATIVA Y DEL PARLAMENTO CENTROAMERICANO,",
      "PROPIETARIOS Y SUPLENTES;(3)",
      "4º.-LOS MINISTROS Y VICE-MINISTROS DE ESTADO;(3)",
      "5º.-LOS SECRETARIOS DE LA PRESIDENCIA DE LA REPÚBLICA;(3)",
      "6º.-LOS MAGISTRADOS DE LA CORTE SUPREMA DE JUSTICIA, PROPIETARIOS Y",
      "SUPLENTES;(1)(3)",
      "7º.-LOS MIEMBROS DEL CONSEJO NACIONAL DE LA JUDICATURA;(3)",
      "8º.-LOS JEFES DE LAS MISIONES DIPLOMÁTICAS, LOS FUNCIONARIOS DE LAS MISMAS Y",
      "LOS  CÓNSULES DE LA REPÚBLICA, EXCEPTO LOS AD-HONORES;(3)",
      "9º.-EL PRESIDENTE Y MAGISTRADOS DE LA CORTE DE CUENTAS;(3)",
      "DE LA REPÚBLICA;",
      "10º.-EL FISCAL GENERAL DE LA REPÚBLICA Y FISCALES ADJUNTOS;(3)",
      "11º.-EL PROCURADOR GENERAL DE LA REPÚBLICA Y PROCURADORES ADJUNTOS;(3)",
      "12º.-EL PROCURADOR PARA LA DEFENSA DE LOS DERECHOS HUMANOS Y PROCURADORES",
      "ADJUNTOS;(3)",
      "13º.-EL PRESIDENTE Y MAGISTRADOS DEL TRIBUNAL SUPREMO ELECTORAL, PROPIETARIOS",
      "Y SUPLENTES;(2)(3)",
      "14º.-LOS DIRECTORES Y SUB-DIRECTORES GENERALES;(3)",
      "15º.-DELEGADOS Y SUB-DELEGADOS;(3)",
      "16º.-LOS PRESIDENTES, DIRECTORES Y GERENTES DE LAS INSTITUCIONES OFICIALES",
      "AUTÓNOMAS;(1)(3)",
      "17º.-EL RECTOR Y VICE-RECTOR DE LA UNIVERSIDAD DE EL SALVADOR, Y DECANOS DE LAS",
      "DISTINTAS FACULTADES DE ÉSTA;(3)",
      "4",
      "18º.-LOS MIEMBROS DEL TRIBUNAL DE APELACIONES DE LOS IMPUESTOS INTERNOS Y LOS",
      "PERITOS O AUDITORES FISCALES DE LA DIRECCIÓN GENERAL DE IMPUESTOS",
      "INTERNOS; (3)",
      "19º.-LOS ADMINISTRADORES Y CONTADORES VISTA DEL SERVICIO DE ADUANAS;(3)",
      "20º.-LOS ADMINISTRADORES DE RENTAS DEPARTAMENTALES;(3)",
      "21º.-LOS MIEMBROS DE LOS CONCEJOS MUNICIPALES;(3)",
      "22º.-LOS COMANDANTES DE UNIDADES MILITARES SUPERIORES, JEFES DE LAS MISMAS Y",
      "OFICIALES QUE DESEMPEÑEN FUNCIONES ADMINISTRATIVAS DE LOS MISMOS NIVELES",
      "Y QUE MANEJEN FONDOS DEL ESTADO;(3)",
      "23º.-TODOS LOS FUNCIONARIOS Y EMPLEADOS PÚBLICOS, INCLUIDOS MUNICIPALES, DE",
      "INSTITUCIONES OFICIALES AUTÓNOMAS, DE LA UNIVERSIDAD DE EL SALVADOR Y DEL",
      "SERVICIO EXTERIOR, QUE MANEJEN O INTERVENGAN EN EL MANEJO DE FONDOS",
      "PÚBLICOS O MUNICIPALES O FONDOS PARTICULARES ENCOMENDADOS O",
      "ADMINISTRADOS POR EL ESTADO, CON EXCEPCIÓN DE AQUÉLLOS QUE MANEJEN O",
      "INTERVENGAN EN EL MANEJO DE FONDOS CUYO MONTO MENSUAL NO SEA MAYOR DE",
      "MIL COLONES PROMEDIO Y DE AQUÉLLOS QUE DESEMPEÑEN CARGOS AD-HONORES",
      "EN ENTIDADES OFICIALES AUTÓNOMAS DE UTILIDAD PÚBLICA O ASISTENCIA",
      "SOCIAL;(3)",
      "24º-LOS DEMÁS FUNCIONARIOS O EMPLEADOS PÚBLICOS, QUE SIN ESTAR COMPRENDIDOS",
      "EN LOS ANTERIORES ORDINALES, PERO ESTANDO CONTEMPLADOS EN LOS ARTÍCULOS",
      "UNO Y DOS DE ESTA LEY, FUEREN REQUERIDOS POR LA CORTE SUPREMA DE JUSTICIA,",
      "DIRECTAMENTE O POR MEDIO DE LA SECCIÓN DE PROBIDAD.",
      "CON EL OBJETO DE TENER UN CONTROL EFECTIVO SOBRE LAS PERSONAS OBLIGADAS",
      "CONFORME AL PRESENTE ARTÍCULO, LA CORTE DE CUENTAS DE LA REPÚBLICA Y EL",
      "ORGANISMO O INSTITUCIÓN EN QUE FUERE NOMBRADO O CESADO EN SU EJERCICIO",
      "EL FUNCIONARIO O EMPLEADO ESTARÁN EN LA OBLIGACIÓN DE REMITIR A LA SECCIÓN",
      "DE PROBIDAD DE LA CORTE SUPREMA DE JUSTICIA, DENTRO DE TERCERO DÍA",
      "CONTADO A PARTIR DE LA FECHA DE TOMA DE POSESIÓN O CESE DE EJERCICIO,",
      "INFORME SOBRE EL NOMBRE DEL TITULAR, CARGO, FECHA DE TOMA DE POSESIÓN O",
      "CESE DE EJERCICIO DEL CARGO Y SALARIOS DEVENGADOS.(3)"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- Las declaraciones serán mantenidas en reserva y se clasificarán y guardarán en un archivo",
      "especial que al efecto llevará la Corte Suprema de Justicia.",
      "TITULO III",
      "DEL ENRIQUECIMIENTO ILÍCITO"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Se presume enriquecimiento ilícito cuando el aumento del capital del funcionario o",
      "empleado, desde la fecha en que haya tomado posesión de su cargo hasta aquella en que haya cesado",
      "5",
      "en sus funciones, fuere notablemente superior al que normalmente hubiere podido tener en virtud de los",
      "sueldos y emolumentos  que haya percibido legalmente, y de los incrementos de su capital o de sus ingresos",
      "por cualquier otra causa justa. Para determinar dicho aumento, el capital y los ingresos del funcionario",
      "o empleado, de su cónyuge y de sus hijos, se considerarán en conjunto.",
      "Para la determinación del enriquecimiento ilícito del funcionario o empleado público se tomará en",
      "cuenta:",
      "1º.-Sus condiciones personales.",
      "2º.-La cuantía de los bienes objetos del enriquecimiento en relación con el importe de sus",
      "ingresos y de sus gastos ordinarios.",
      "3º.-La ejecución de actos que revelen falta de probidad en el desempeño del cargo y que",
      "tengan relación adecuada con el enriquecimiento.",
      "TITULO IV",
      "DEL PROCEDIMIENTO"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- La Corte Suprema de Justicia podrá adoptar las providencias y resoluciones que a",
      "continuación se expresan:",
      "1º.-Tomar las medidas que estimare necesarias, cuando el caso lo amerite, para comprobar",
      "la veracidad de las declaraciones de patrimonio, sirviendo sus resultados únicamente para",
      "los efectos que determina esta ley.",
      "2º.-ORDENAR EL SECUESTRO PREVENTIVO DE LOS BIENES DEL FUNCIONARIO O EMPLEADO",
      "PÚBLICO, CONTRA QUIEN APARECIEREN GRAVES INDICIOS DE ENRIQUECIMIENTO",
      "ILÍCITO COMISIONANDO PARA ELLO A UN FUNCIONARIO O AUTORIDAD JUDICIAL,",
      "QUIEN PROCEDERÁ A DICHO SECUESTRO INMEDIATAMENTE QUE RECIBA LA ORDEN",
      "ESCRITA DE LA CORTE SUPREMA DE JUSTICIA. SI DICHO SECUESTRO RECAYERE SOBRE",
      "BIENES RAÍCES SE ANOTARÁ PREVENTIVAMENTE EN EL REGISTRO DE LA PROPIEDAD,"
    ]
  },
  {
    "number": "ARTÍCULO  151",
    "content": [
      "PR. EL EMBARGO A QUE SE REFIERE",
      "ESTA DISPOSICIÓN PODRÁ DEJARSE SIN EFECTO, SI EL INTERESADO CONSIGNARA UNA",
      "CANTIDAD EN DINERO QUE EL TRIBUNAL ESTIMARE SATISFACTORIA, O RINDIERE",
      "GARANTÍA HIPOTECARIA O FIANZA OTORGADA POR UNA INSTITUCIÓN DE CRÉDITO,",
      "EQUIVALENTES A LAS SUMAS QUE SE ORDENARE CONSIGNAR; TODO A PETICIÓN DEL",
      "MISMO INTERESADO. (1)",
      "3º.-Nombrar el personal subalterno y delegados que fueren necesarios para la práctica de",
      "las diligencias que ordenare.",
      "4º.-Las demás que señalan las leyes y reglamentos.",
      "6"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- Cuando del examen de las declaraciones de patrimonio o del resultado de las medidas que",
      "se expresan o del resultado de las medidas que se expresan en el numeral 1° del Artículo anterior,",
      "aparecieren indicios de enriquecimiento ilícito contra algún funcionario o empleado público, la Corte",
      "Suprema de Justicia pronunciará resolución ordenando a la Cámara de lo Civil de la Sección donde",
      "corresponda el domicilio del empleado o funcionario, que inicie juicio por enriquecimiento ilícito contra éste,",
      "debiendo certificarle la documentación pertinente.",
      "También pronunciará la Corte Suprema de Justicia la resolución contemplada en el inciso anterior",
      "en los casos de los Artículos 19 y 25 de esta ley."
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- Todo ciudadano en el ejercicio de sus derechos políticos podrá denunciar ante la CORTE",
      "SUPREMA DE JUSTICIA, a cualquier funcionario o empleado público, contra quien tenga pruebas o",
      "sospechas fundadas de haberse enriquecido ilegítimamente a costa de la Hacienda Pública o Municipal.",
      "(1)",
      "El denunciante deberá acompañar a su escrito de denuncia todas las pruebas que obraren en su",
      "poder y, caso de no tenerlas, indicarlas minuciosamente, así como las fuentes de donde puedan obtenerse.",
      "La denuncia y todos los demás escritos, deberán llevar firma de abogado.",
      "Si apareciere que la denuncia no es veraz, se tendrá por difamatoria y tanto el denunciante como",
      "el abogado o abogados firmantes, quedarán obligados, además, a indemnizar al difamado en daños y",
      "perjuicios.",
      "LA FISCALÍA GENERAL DE LA REPÚBLICA PODRÁ EJERCER EL DERECHO A QUE SE REFIERE EL",
      "INCISO PRIMERO DE ESTE ARTÍCULO; SIN QUE LE SEAN APLICABLES LAS DISPOSICIONES DE LOS",
      "INCISOS TERCERO Y CUARTO DE ESTE MISMO ARTÍCULO.(3)"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- LOS JUICIOS POR ENRIQUECIMIENTO SIN CAUSA JUSTA SÓLO PODRÁN INCOARSE",
      "DENTRO DE DIEZ AÑOS SIGUIENTES A LA FECHA EN QUE EL FUNCIONARIO O EMPLEADO PÚBLICO HAYA",
      "CESADO EN EL CARGO CUYO EJERCICIO PUDO DAR LUGAR A DICHO ENRIQUECIMIENTO.(3)"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "-LA CÁMARA DE LO CIVIL COMPETENTE AL RECIBIR LA RESOLUCIÓN DE LA CORTE",
      "SUPREMA DE JUSTICIA PRONUNCIARÁ RESOLUCIÓN ABRIENDO JUICIO POR ENRIQUECIMIENTO ILÍCITO",
      "CONTRA EL FUNCIONARIO O EMPLEADO PÚBLICO DE QUE SE TRATE. (1)",
      "Cuando se iniciare el procedimiento, la Cámara de lo Civil notificará su primera resolución al Fiscal",
      "General de la República para que intervenga personalmente o por medio de delegado.",
      "El Juicio se seguirá por todos los trámite que el Código de Procedimientos Civiles determina para",
      "el juicio ordinario, con la única  modificación de que en el lugar de traslados se darán audiencias.",
      "INCISO SEGUNDO DEROGADO (1)"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- DEROGADO (1)",
      "7"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- Se admitirá apelación para ante la Corte Suprema de Justicia, siguiendose los trámites",
      "del procedimiento común, solamente de la sentencia definitiva."
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Las sentencias condenatorias firmes serán ejecutadas por la misma Cámara sentenciadora,",
      "de conformidad con el procedimiento común."
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- EN CASO DE SENTENCIA ABSOLUTORIA EJECUTORIADA EL TRIBUNAL RESPECTIVO",
      "ORDENARÁ QUE CESEN LAS RESTRICCIONES IMPUESTAS AL ENCAUZADO CUANDO HUBIESEN TENIDO",
      "LUGAR. EN ESE CASO QUEDARÁ LIBRE DE TODO NUEVO PROCEDIMIENTO POR EL MISMO MOTIVO, Y",
      "CUANDO EL JUICIO SE HAYA INICIADO POR ORDEN DE LA CORTE SUPREMA DE JUSTICIA O A INICIATIVA",
      "DE LA FISCALÍA GENERAL DE LA REPÚBLICA, QUEDARÁ OBLIGADO EL ESTADO O EL MUNICIPIO, SEGÚN",
      "LOS CASOS, A INDEMNIZARLO POR LOS DAÑOS Y PERJUICIOS QUE SE LE HUBIEREN OCASIONADO,",
      "INCLUSIVE DE CARÁCTER MORAL, POR LA PROSECUCIÓN DEL JUICIO.(3)",
      "TITULO V",
      "SANCIONES"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- LA CORTE SUPREMA DE JUSTICIA IMPONDRÁ MULTAS DE CIEN A CINCO MIL COLONES,",
      "A LOS FUNCIONARIOS Y EMPLEADOS PÚBLICOS QUE OMITIEREN HACER LA DECLARACIÓN EN EL"
    ]
  },
  {
    "number": "ARTÍCULO  3",
    "content": [
      "Y LES FIJARÁ UN NUEVO PLAZO PRUDENCIAL PARA QUE LO",
      "EFECTÚEN.(3)"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- Cesará en su cargo el funcionario o empleado público, que dentro del plazo prudencial",
      "a que se refiere el artículo anterior, no declare en forma legal, el estado de su patrimonio.",
      "EXCEPTÚANSE LOS FUNCIONARIOS DE ELECCIÓN POPULAR Y LOS ELEGIDOS POR VOTACIÓN",
      "NOMINAL Y PÚBLICA DE LA ASAMBLEA LEGISLATIVA, QUIENES EN EL CASO DEL INCISO ANTERIOR",
      "ÚNICAMENTE INCURRIRÁN EN UNA MULTA DE QUINIENTOS A DIEZ MIL COLONES.(3)"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- EL FUNCIONARIO O EMPLEADO PÚBLICO QUE HICIERE DECLARACIONES",
      "MANIFIESTAMENTE FALSAS Y QUE LE BENEFICIAREN, INCURRIRÁ EN UNA MULTA DE UN MIL A CINCO",
      "MIL COLONES Y CESACIÓN DEL CARGO.(1)(3)",
      "EXCEPTÚANSE LOS FUNCIONARIOS DE ELECCIÓN POPULAR Y LOS ELEGIDOS POR VOTACIÓN",
      "NOMINAL Y PÚBLICA DE LA ASAMBLEA LEGISLATIVA, QUIENES EN EL CASO DEL INCISO ANTERIOR",
      "ÚNICAMENTE INCURRIRÁN EN UNA MULTA DE TRES MIL A DIEZ MIL COLONES; Y CUANDO LOS ERRORES",
      "U OMISIONES EN LA DECLARACIÓN SE DEBIEREN A LO PREVISTO EN LA FRACCIÓN SEGUNDA DEL"
    ]
  },
  {
    "number": "ARTÍCULO  3",
    "content": [
      ", EL FUNCIONARIO O EMPLEADO PÚBLICO QUEDARÁ EXENTO DE SANCIONES.(3)",
      "LAS MULTAS ESTABLECIDAS EN ESTE TÍTULO SERÁN IMPUESTAS POR LA CORTE SUPREMA DE",
      "JUSTICIA, ATENDIENDO A LO ESTABLECIDO POR LA LEY DE PROCEDIMIENTO PARA LA IMPOSICIÓN DE",
      "ARRESTO O MULTA ADMINISTRATIVAS Y PARA SU DETERMINACIÓN SE TOMARÁ EN CUENTA LA",
      "CATEGORÍA DEL FUNCIONARIO O EMPLEADO. DEBERÁN SER PAGADAS DENTRO DE LOS CINCO DÍAS",
      "SIGUIENTES DE LA NOTIFICACIÓN AL FUNCIONARIO O EMPLEADO, DE LA DECLARACIÓN DE",
      "EJECUTORIEDAD DE LA RESOLUCIÓN Y LA FALTA DE PAGO DE ÉSTOS DARÁ LUGAR A ACCIÓN EJECUTIVA",
      "CONTRA EL SANCIONADO.(1)(3)",
      "8"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- Cuando la sentencia fuere condenatoria, los responsables de enriquecimiento sin causa",
      "justa serán condenados a restituir al Estado o al Municipio, lo que le hubieren adquirido indebidamente."
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- En todo caso la sentencia condenatoria ejecutoriada, el funcionario o empleado público",
      "culpable quedará inhabilitado para ejercer cualquier cargo público, durante el plazo de diez años.",
      "La Asamblea Legislativa podrá después de cinco años de ejecutoriada la sentencia condenatoria,",
      "rehabilitar por causas muy calificadas a los condenados que lo solicitaren.",
      "TITULO VI",
      "DISPOSICIONES GENERALES"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- El tribunal fallará sobre el enriquecimiento sin causa justa, y en caso de que a su juicio",
      "la persona juzgada hubiere cometido delito, certificará los pasajes correspondientes y dará cuanta a los",
      "tribunales comunes, quienes decidirán sobre la responsabilidad criminal."
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- Todas las actuaciones y diligencias del Tribunal serán en papel común; sin embargo,",
      "cuando el reo fuere condenado será de su cuenta las costas procesales, de acuerdo con las reglas del",
      "derecho común, considerándose lo actuado como juicio de valor indeterminado.",
      "Las partes no podrán sacar los autos de las Cámaras ni de la Corte, por ningún motivo."
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- La Corte de Cuentas de la República estará en la obligación de suministrar a la Corte",
      "Suprema de Justicia y a la Cámara juzgadora los informes pertinentes, siempre que en el ejercicio del",
      "control hacendario que la ley le encomienda, aparecieren pruebas o indicios de que algún funcionario o",
      "empleado público se ha enriquecido a costa de la Hacienda Pública o Municipal.",
      "El Ministerio de Hacienda tendrá, asimismo, la obligación de proporcionar a la Corte Suprema de",
      "Justicia y a la Cámara juzgadora los datos que obren en su poder y que sean de utilidad para el fin indicado",
      "en el inciso anterior."
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- Las autoridades de la República, funcionarios, empleados, agentes , entidades de toda",
      "naturaleza y habitantes de la República en general, están en la obligación ineludible de cumplir los",
      "requerimientos que emanen de la Corte Suprema de Justicia y del Tribunal que conozca del juicio,",
      "ordenados dentro de las facultades que les confiere la presente ley. En caso contrario incurrirán en las",
      "responsabilidades correspondientes.",
      "Las autoridades y sus agentes, los funcionarios y empleados públicos despacharán los asuntos",
      "que emanen de la Corte y del Tribunal juzgador de preferencia a cualquiera otros."
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- Cuando de la información seguida  por  la Corte Suprema de Justicia o del juicio que de",
      "ella se derivare, apareciere que el cónyuge o hijos del funcionario o empleado público encausado, se han",
      "enriquecido sin justa causa a costa  la Hacienda Pública o Municipal, se les citará o emplazará, según el",
      "caso tomando la información o el juicio en el estado en que se encontraren, sin poderlos hacer retroceder,",
      "pero si ya hubiere comenzado a correr el término probatorio de la Primera Instancia, se prorrogará por",
      "diez días y si el proceso se encontrare en Segunda Instancia, se le concederá un término de diez días,",
      "9",
      "ambos para el solo efecto de que puedan defender sus derechos."
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- CORRESPONDE A LA SECCIÓN DE PROBIDAD DE LA CORTE SUPREMA DE JUSTICIA VELAR",
      "POR EL ESTRICTO CUMPLIMIENTO Y APLICACIÓN DE LAS DISPOSICIONES DE ESTA LEY.",
      "ASIMISMO, ESTA SECCIÓN ESTARÁ EN EL DEBER DE MANTENER ACTUALIZADOS LOS ARCHIVOS",
      "DE CONTROL DE SUJETOS OBLIGADOS CONFORME A LA PRESENTE LEY. PARA TAL EFECTO, TENDRÁ",
      "POTESTAD DE SOLICITAR LOS INFORMES QUE FUEREN NECESARIOS A CUALQUIERA DE LAS",
      "INSTITUCIONES O PERSONAS A QUE SE REFIEREN LOS ARTÍCULOS 24 Y 25 DE ESTA LEY, QUIENES",
      "ESTARÁN EN LA OBLIGACIÓN DE CUMPLIR LO REQUERIDO.(3)"
    ]
  },
  {
    "number": "Art.  27",
    "content": [
      "BIS.- LA CORTE SUPREMA DE JUSTICIA DICTARÁ LOS REGLAMENTOS NECESARIOS PARA",
      "EL MEJOR CUMPLIMIENTO Y APLICACIÓN DE LA PRESENTE LEY.(3)",
      "TITULO VII",
      "DISPOSICIONES TRANSITORIAS"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- Los funcionario y  empleados públicos actualmente en ejercicio, que no hubieren hecho",
      "declaración de su patrimonio procederán a hacerla dentro del plazo de sesenta días a partir de la  fecha",
      "en que entre en vigencia la presente ley.",
      "Con respecto a los que ya hubieren declarado su patrimonio, la Corte Suprema de Justicia, si lo",
      "estimare conveniente, les fijará un plazo de sesenta días para que hagan su declaración conforme a la",
      "presente ley."
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Quedarán sujetos a la presente ley los funcionarios y empleados públicos comprendidos"
    ]
  },
  {
    "number": "Art.  3",
    "content": [
      ", que no tuvieren más de dos días de haber cesado en sus cargos. Con respecto a ellos, también",
      "tendrá aplicación lo expresado en el inciso 2° del Artículo anterior."
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- La presente ley entrará en vigencia ocho días después de su publicación en el Diario Oficial.",
      "DADO EN EL SALÓN DE SESIONES DE LA ASAMBLEA LEGISLATIVA; PALACIO NACIONAL:  San",
      "Salvador, a los veinticuatro días del mes de abril de mil novecientos cincuenta  y nueve.",
      "Victor Manuel Esquivel,",
      "Presidente.",
      "Edgardo Guerra Hinds,Julio Suvillaga Zaldívar,",
      "Vice-Presidente.Vice-Presidente.",
      "Samuel Antonio Castro,",
      "Primer Secretario.",
      "Joaquín Castro Canizales,Esteban Laínez Rubio,",
      "Primer Secretario.Primer Secretario.",
      "Carlos Serrano García,",
      "Segundo Secretario.",
      "10",
      "Alfonso Simón Batlle,Jesús Méndez Barahona,",
      "Segundo SecretarioSegundo Secretario.",
      "CASA PRESIDENCIAL: San Salvador, a los  ocho días del mes de mayo de mil novecientos  cincuenta",
      "y nueve.",
      "PUBLIQUESE,",
      "JOSE MARIA LEMUS,",
      "Presidente de la República.",
      "R.A. Carballo,",
      "Ministro de Justicia",
      "D.O. Nº  87",
      "Tomo Nº  183",
      "Fecha: 18 de mayo de 1959.",
      "11",
      "REFORMAS:",
      "(1) D.L. Nº 2930, 21 DE SEPTIEMBRE DE 1959;",
      "D.O. Nº 180, T. 185, 2 DE OCTUBRE  DE 1959.",
      "(2)  D.L. Nº 582, 4 DE ABRIL DE 1974;",
      "D.O. Nº 73, T. 243, 23 DE ABRIL DE 1974.",
      "(3)D.L. Nº 283, 9 DE JULIO DE 1992;",
      "D.O. Nº 160, T. 316, 1 DE SEPTIEMBRE DE 1992.",
      "FE DE ERRATA AL D.L. Nº 283/92.",
      "D.L. Nº 372, 19 DE NOVIEMBRE DE 1992;",
      "D.O. Nº 221, T. 317, 1 DE DICIEMBRE DE 1992.",
      "NOTAS:",
      "MEDIANTE D.L. Nº  2879 DEL 10 DE JULIO DE 1959 , PUBLICADO EN EL DIARIO OFICIAL",
      "Nº 131, TOMO 184 DEL 20 DEL MISMO MES Y AÑO, SE SUSPENDIERON LOS EFECTOS"
    ]
  },
  {
    "number": "ARTICULO  28",
    "content": [
      "DE LA LEY SOBRE EL ENRIQUECIMIENTO ILÍCITO DE FUNCIONARIOS",
      "Y EMPLEADOS PÚBLICOS, POR EL TÉRMINO DE NOVENTA DÍAS, TRANSCURRIDOS LOS",
      "CUALES, COMENZARON A  CORRER LOS QUE FALTABAN  DEL PLAZO PREVIAMENTE",
      "ESTABLECIDO POR DICHO ARTÍCULO.",
      "POR MEDIO DE D.L. Nº 51 DE FECHA 29 DE JUNIO DE 2000 (OBSERVADO), SE",
      "PRORROGO POR TREINTA DIAS  EL PLAZO  PARA PRESENTAR LA DECLARACION A QUE"
    ]
  },
  {
    "number": "ART.  3",
    "content": [
      "DE ESTA LEY.",
      "DEROGADO TOTALMENTE POR:",
      "LEY DE PROBIDAD",
      "D. L. No. 225, 16 DE DICIEMBRE DE 2015,",
      "D. O. No. 237, T. 409, 23 DE DICIEMBRE DE 2015. (DECLARADO INCONSTITUCIONAL POR MEDIO",
      "DE SENTENCIA NO. 2-2016/6-2016, PORQUE SE APROBÓ POR INICIATIVA DE LEY DE LOS DIPUTADOS",
      "DE LA ASAMBLEA LEGISLATIVA, NO OBSTANTE QUE REGULA MATERIAS RELATIVAS A LA ORGANIZACIÓN",
      "DEL ÓRGANO JUDICIAL, Y A LA JURISDICCIÓN Y COMPETENCIA DE LOS TRIBUNALES, LO CUAL VIOLA EL"
    ]
  },
  {
    "number": "Art.  133",
    "content": [
      "ORD. 3° C., QUE FACULTA EXCLUSIVAMENTE A LA CSJ PARA EJERCER INICIATIVA DE LEY EN",
      "DICHAS MATERIAS). (SP/13/04/18)",
      "OALR",
      "Ngcl",
      "4/03/11",
      "INDICE LEGISLATIVO"
    ]
  }
]