[
  {
    "number": "artículo  1",
    "content": [
      "de la Constitución, la Convención Interamericana",
      "contra la Corrupción, a la Convención de las Naciones Unidas contra la",
      "Corrupción, y al Tratado Marco de Seguridad Democrática en Centro",
      "América.",
      "III. Que  establecer  un  adecuado  régimen  de  ética  gubernamental,  es",
      "fundamental  para  el  desarrollo  de  la  institucionalidad  democrática  del",
      "país, la correcta administración del patrimonio público, el combate a la",
      "corrupción y la eficiencia de la administración pública.",
      "IV. Que  la  Ley  de  Ética  Gubernamental  vigente  requiere  de  una  reforma",
      "integral, a fin de fortalecer el Tribunal de Ética Gubernamental y su",
      "eficacia en la prevención y sanción de las acciones contrarias a la ética",
      "pública.",
      "POR  TANTO:  en  uso  de  sus  facultades  constitucionales  y  a  iniciativa  de  los",
      "Diputados:  Francisco  Roberto  Lorenzana  Durán,  José  Antonio  Almendáriz",
      "Rivas,  Federico  Guillermo    Avila  Qüehl,  Blanca  Noemí  Coto  Estrada,  Norma",
      "Fidelia Guevara de Ramirios, Germán Gregorio Linares Hernández, Douglas",
      "Leonardo Mejía Avilés, Erik Mira Bonilla,  José Margarito Nolasco Díaz, Orestes",
      "Fredesman  Ortez  Andrade,  María  Margarita  Velado  Puentes  y  Francisco",
      "José Zablah Safie y con el apoyo de los Diputados: Ciro Cruz Zepeda Peña,",
      "Guillermo  Antonio  Gallegos  Navarrete,  Alberto  Armando  Romero  Rodríguez,",
      "Lorena Guadalupe Peña Mendoza, Cesar Humberto García Aguilera, Elizardo",
      "González  Lovo,  Roberto  José  d’Aubuisson  Munguía,  Irma  Lourdes  Palacios",
      "Vásquez, Héctor Antonio Acevedo Moreno, Miguel Elias Ahues Karra, Ernesto",
      "Antonio  Angulo  Milla,  Lucía  del  Carmen  Ayala  de  León,  Eduardo  Enrique",
      "Barrientos  Zepeda,  Yohalmo  Edmundo  Cabrera  Chacón,  Carmen  Elena",
      "Calderón  Sol  de  Escalón,  Erick  Ernesto  Campos,  Félix  Agreda  Chachagua,",
      "Darío Alejandro Chicas Argueta, Norma Cristina Cornejo Amaya, José Álvaro",
      "Cornejo Mena, Carlos Cortéz Hernández, Luis Alberto Corvera Rivas, Santos",
      "2",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Eduviges Crespo Chávez, Nery Arely Díaz de Rivera, Antonio Echeverría Véliz,",
      "Margarita  Escobar,  Emma  Julia  Fabián  Hernández,  Carmen  Elena  Figueroa",
      "Rodríguez,  Santiago  Flores  Alfaro,  José  Rinaldo  Garzona  Villeda,  Eduardo",
      "Antonio  Gomar  Morán,  José  Nelson  Guardado  Menjívar,  Iris  Marisol  Guerra",
      "Henríquez,  Jaime  Ricardo  Handal  Samayoa,  Rafael  Antonio  Jarquín  Larios,",
      "Benito  Antonio  Lara  Fernández,  Reynaldo  Antonio  López  Cardoza,  Osmín",
      "López  Escalante,  Hortensia  Margarita  López  Quintana,  Mario  Marroquín",
      "Mejía,  Segundo  Alejandro  Dagoberto  Marroquín,  Ana  Guadalupe  Martínez",
      "Menéndez , Guillermo Francisco Mata Bennett, Misael Mejía Mejía, Alexander",
      "Higinio Melchor López, Juan Carlos Mendoza Portillo, Manuel Vicente Menjívar",
      "Esquivel, Edgar Alfonso Montoya Martínez, Rafael Ricardo Morán Tobar, Oscar",
      "Ernesto Novoa Ayala, Guillermo Antonio Olivo Méndez, María Irma Elizabeth",
      "Orellana Osorio, Rubén Orellana, Rafael Eduardo Paz Velis, Gaspar Armando",
      "Portillo  Benítez,  Zoila  Beatriz  Quijada  Solís,  César  René  Florentín  Reyes",
      "Dheming,  David  Ernesto  Reyes  Molina,  Dolores  Alberto  Rivas  Echeverría,",
      "Gilberto Rivera Mejía, Mauricio Ernesto Rodríguez, Abilio Orestes Rodríguez",
      "Menjívar,  David  Rodríguez  Rivera,  Sonia  Margarita  Rodríguez  Sigüenza,",
      "Ana  Silvia  Romero  Vargas,  Rodrigo  Samayoa  Rivas,  Karina  Ivette  Sosa  de",
      "Lara, Manuel Rigoberto Soto Lazo, Jaime Gilberto Valdez Hernández, Ramón",
      "Aristides  Valencia  Arana,  Mario  Eduardo  Valiente  Ortiz  y  Guadalupe  Antonio",
      "Vásquez Martínez.",
      "DECRETA la siguiente:",
      "LEY DE ETICA GUBERNAMENTAL",
      "CAPITULO  I",
      "Disposiciones Generales y Definiciones",
      "Objeto de la Ley"
    ]
  },
  {
    "number": "Artículo  1.",
    "content": [
      "La  presente  Ley  tiene  por  objeto  normar  y  promover  el",
      "desempeño ético en la función pública del Estado y del Municipio, prevenir y",
      "detectar las prácticas corruptas y sancionar los actos contrarios a los deberes",
      "y las prohibiciones éticas establecidas en la misma.",
      "Ámbito de aplicación"
    ]
  },
  {
    "number": "Artículo  2.",
    "content": [
      "Esta  Ley  se  aplica  a  todos  los  servidores  públicos,",
      "permanentes  o  temporales,  remunerados  o  ad-honorem,  que  ejerzan  su",
      "cargo  por  elección,  nombramiento  o  contrato,  que  presten  servicio  en  la",
      "administración pública, dentro o fuera del territorio nacional.",
      "3",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Asimismo,  quedan  sujetos  a  esta  Ley  en  lo  que  fuere  aplicable,",
      "las  demás  personas  que,  sin  ser  servidores  públicos,  administren  bienes  o",
      "manejen fondos públicos.",
      "También están sujetos los ex servidores públicos por las transgresiones",
      "a esta Ley que hubieren cometido en el desempeño de su función pública; o"
    ]
  },
  {
    "number": "artículo  7",
    "content": [
      "de",
      "la presente Ley.",
      "Definiciones"
    ]
  },
  {
    "number": "Artículo  3.",
    "content": [
      "Para los efectos de esta ley se entiende por:",
      "a) Función Pública. Toda actividad temporal o permanente, remunerada o",
      "ad-honorem, realizada por una persona natural en nombre del Estado, al",
      "servicio de éste, o de sus entidades en cualquiera de sus niveles jerárquicos.",
      "b) Funcionario    Público.    Persona    natural    que    presta    temporal    o",
      "permanentemente   servicios   dentro   de   la   administración   pública,   con",
      "facultad para tomar decisiones dentro de las atribuciones de su cargo.",
      "c) Empleado Público. Persona natural que presta temporal o permanentemente",
      "servicios  dentro  de  la  administración  pública  y  que  actúan  por  orden  o",
      "delegación  del  funcionario  o  superior  jerárquico,  dentro  de  las  facultades",
      "establecidas en su cargo.",
      "d) Servidor Público. Persona natural que presta temporal o permanentemente",
      "servicios dentro de la administración pública.",
      "e) Fondos Públicos. Son los provenientes de la hacienda pública o municipal",
      "que se utilizan para el cumplimiento de funciones, finalidades, potestades o",
      "actividades de naturaleza pública.",
      "f) Corrupción. Es el abuso del cargo y de los bienes públicos, cometidos por",
      "servidor público, por acción u omisión, para la obtención de un beneficio",
      "económico o de otra índole, para sí o a favor de un tercero.",
      "g) Particular. Persona natural o jurídica que carece de vinculación laboral con",
      "la administración pública a quien ésta le presta servicios.",
      "h) Bienes.  Activos  de  cualquier  tipo,  muebles  o  inmuebles,  tangibles  o",
      "intangibles.",
      "i) Administración Pública. Se entiende comprendidos los Órganos Legislativo,",
      "Ejecutivo y Judicial, las instituciones oficiales autónomas y desconcentradas,",
      "las municipalidades y las demás instituciones del Estado.",
      "4",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "j) Conflicto de intereses. Son aquellas situaciones en que el interés personal del",
      "servidor público o sus parientes dentro del cuarto grado de consanguinidad",
      "y segundo de afinidad, entran en pugna con el interés público.",
      "CAPÍTULO  II",
      "NORMAS ETICAS",
      "Principios, deberes y prohibiciones éticas",
      "Principios de la Ética Pública"
    ]
  },
  {
    "number": "Artículo  4.",
    "content": [
      "La  actuación  de  las  personas  sujetas  a  esta  Ley  deberá",
      "regirse por los siguientes principios de la ética pública:",
      "a) Supremacía del Interés Público",
      "Anteponer siempre el interés público sobre el interés privado.",
      "b) Probidad",
      "Actuar con integridad, rectitud y honradez.",
      "c) Igualdad",
      "Tratar a todas las personas por igual en condiciones similares.",
      "d) Imparcialidad",
      "Proceder con objetividad en el ejercicio de la función pública.",
      "e) Justicia",
      "Dar a cada quien lo que le corresponde, según derecho y razón.",
      "f) Transparencia",
      "Actuar de manera accesible para que toda persona natural o jurídica, que",
      "tenga interés legítimo, pueda conocer si las actuaciones del servidor público",
      "son apegadas a la ley, a la eficiencia, a la eficacia y a la responsabilidad.",
      "g) Responsabilidad",
      "Cumplir con diligencia las obligaciones del cargo o empleo público.",
      "h) Legalidad",
      "Actuar con apego a la  Constitución y a las leyes dentro del marco de sus",
      "atribuciones.",
      "i) Lealtad",
      "Actuar con fidelidad a los fines del Estado y a los de la institución en que",
      "se desempeña.",
      "5",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "j) Decoro",
      "Guardar las reglas de urbanidad, respeto y buena educación en el ejercicio",
      "de la función pública.",
      "k) Eficiencia",
      "Cumplir los objetivos institucionales al menor costo posible.",
      "l) Eficacia",
      "Utilizar los recursos del Estado de manera adecuada para el cumplimiento",
      "de los fines institucionales.",
      "m) Rendición de cuentas",
      "Rendir cuentas de la gestión pública a la autoridad competente y al público.",
      "Deberes Éticos"
    ]
  },
  {
    "number": "Artículo  5.",
    "content": [
      "Toda persona sujeta a esta Ley debe cumplir los siguientes",
      "deberes éticos:",
      "a) Utilizar  los  bienes,  fondos,  recursos  públicos  o  servicios  contratados",
      "únicamente para el cumplimiento de los fines institucionales para los cuales",
      "están destinados.",
      "b) Denunciar ante el Tribunal de Ética Gubernamental o ante la Comisión de",
      "Ética Gubernamental respectiva, las supuestas violaciones a los deberes o",
      "prohibiciones éticas contenidas en esta Ley, de las que tuviere conocimiento",
      "en el ejercicio de su función pública.",
      "c) Excusarse de intervenir o participar en asuntos en los cuales él, su cónyuge,",
      "conviviente, parientes dentro del cuarto grado de consanguinidad o segundo",
      "de afinidad o socio, tengan algún conflicto de interés.",
      "Prohibiciones Éticas"
    ]
  },
  {
    "number": "Artículo  6.",
    "content": [
      "Son prohibiciones éticas para las personas sujetas a esta",
      "Ley:",
      "a) Solicitar o aceptar, directamente o por interpósita persona, cualquier bien",
      "o servicio de valor económico o beneficio adicional a los que percibe por el",
      "desempeño de sus labores, por hacer, apresurar, retardar o dejar de hacer",
      "tareas o trámites relativos a sus funciones.",
      "b)  Solicitar o aceptar, directamente o por interpósita persona, cualquier bien",
      "o servicio de valor económico o beneficio adicional a los que percibe por",
      "el desempeño de sus labores, para hacer valer su influencia en razón del",
      "6",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "cargo que ocupa ante otra persona sujeta a la aplicación de esta Ley, con",
      "la finalidad de que éste haga, apresure, retarde o deje de hacer tareas o",
      "trámites relativos a sus funciones.",
      "c) Percibir más de una remuneración proveniente del presupuesto del Estado,",
      "cuando las labores deban ejercerse en el mismo horario, excepto las que",
      "expresamente permita el ordenamiento jurídico.",
      "d) Desempeñar simultáneamente dos o más cargos o empleos en el sector",
      "público  que  fueren  incompatibles  entre  sí  por  prohibición  expresa  de  la",
      "normativa aplicable, por coincidir en las horas de trabajo o porque vaya en",
      "contra de los intereses institucionales.",
      "e) Realizar actividades privadas durante la jornada ordinaria de trabajo, salvo",
      "las permitidas por la ley.",
      "f) Exigir  o  solicitar  a  los  subordinados  que  empleen  el  tiempo  ordinario  de",
      "labores para que realicen actividades que no sean las que se les requiera",
      "para el cumplimiento de los fines institucionales.",
      "g) Aceptar o mantener un empleo, relaciones contractuales o responsabilidades",
      "en  el  sector  privado,  que  menoscaben  la  imparcialidad  o  provoquen  un",
      "conflicto de interés en el desempeño de su función pública.",
      "h) Nombrar, contratar, promover o ascender en la entidad pública que preside",
      "o donde ejerce autoridad, a su cónyuge, conviviente, parientes dentro del",
      "cuarto grado de consanguinidad o segundo de afinidad o socio, excepto los",
      "casos permitidos por la ley.",
      "i) Retardar  sin  motivo  legal  la  prestación  de  los  servicios,  trámites  o",
      "procedimientos administrativos que le corresponden según sus funciones.",
      "Se  entiende  por  retardo  cuando  una  persona  sujeta  a  la  aplicación  de",
      "esta Ley difiriere, detiene, entorpece o dilata la prestación de los servicios,",
      "trámites y procedimientos administrativos no acatando lo regulado en la ley,",
      "en los parámetros ordinarios establecidos en la institución pública o, en su",
      "defecto, no lo haga en un plazo razonable.",
      "j) Denegar  a  una  persona  la  prestación  de  un  servicio  público  a  que  tenga",
      "derecho,  en  razón  de  nacionalidad,  raza,  sexo,  religión,  opinión  política,",
      "condición  social  o  económica,  discapacidad  o  cualquiera  otra  razón",
      "injustificada.",
      "k) Utilizar  indebidamente  los  bienes  muebles  o  inmuebles  de  la  institución",
      "para hacer actos de proselitismo político partidario.",
      "7",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "l) Prevalerse del cargo para hacer política partidista.",
      "Prohibiciones éticas para los ex servidores públicos"
    ]
  },
  {
    "number": "Artículo  7.",
    "content": [
      "Son  prohibiciones  éticas  para  los  ex  servidores  públicos,",
      "durante el año siguiente al cese de sus funciones:",
      "a) Brindar, en forma personal o a través de interpósita persona, información,",
      "asesoramiento o representar a personas naturales o jurídicas en trámites,",
      "procedimientos, procesos o reclamaciones que estuvieron sometidos a su",
      "conocimiento  o  en  los  cuales  intervino  directa  o  indirectamente  durante",
      "el  ejercicio  de  su  función  pública  y  que  vayan  en  contra  de  los  intereses",
      "legítimos de la institución para la cual laboró.",
      "b) Laborar para una persona natural o jurídica con la cual la institución en la",
      "que se desempeñaba haya efectuado contratos de obras, bienes o servicios,",
      "cuando  la  persona  sujeta  a  la  aplicación  de  esta  Ley  haya  participado",
      "directamente  en  el  procedimiento  de  adquisición,  adjudicación  de  dichos",
      "contratos, durante el año previo al cese de sus funciones.",
      "CAPITULO  III",
      "Beneficios indebidos y excepciones",
      "Beneficios indebidos"
    ]
  },
  {
    "number": "Artículo  8.",
    "content": [
      "Se presume legalmente que existen beneficios indebidos",
      "en  los  casos  de  aceptación  o  solicitud  de  cualquier  bien  o  servicio  de  valor",
      "económico, u otras ventajas adicionales por parte de una persona sujeta a esta",
      "Ley en el desempeño de sus funciones, si provienen de una persona o entidad",
      "que:",
      "a) Desarrolle actividades reguladas o fiscalizadas por la institución.",
      "b) Gestione  o  explote  concesiones,  autorizaciones,  privilegios  o  franquicias",
      "otorgadas por la institución.",
      "c) Sea ofertante, contratista de bienes o servicios de la institución para la cual",
      "labora.",
      "d) Tenga  intereses  que  puedan  verse  significativamente  afectados  por  la",
      "decisión, acción, retardo u omisión de la institución.",
      "8",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Excepciones"
    ]
  },
  {
    "number": "Artículo  9.",
    "content": [
      "Quedan exceptuados de las prohibiciones establecidas en"
    ]
  },
  {
    "number": "artículo  6",
    "content": [
      "de esta Ley:",
      "a) Los reconocimientos otorgados por gobiernos extranjeros en las condiciones",
      "reguladas por la ley.",
      "b) Reconocimientos,  premios  o  distinciones  en  razón  de  trabajos  culturales,",
      "académicos,  científicos  o  actos  de  heroísmo,  eficiencia  o  solidaridad",
      "humana otorgados por entidades gubernamentales y no gubernamentales,",
      "nacionales o internacionales.",
      "c) Los gastos de viajes y estadías por parte de otros gobiernos, instituciones",
      "académicas, entidades internacionales o sin fines de lucro, para dictar o",
      "asistir a conferencias, cursos o eventos de naturaleza académico-cultural,",
      "así como para participar en giras de observación.",
      "d) Los obsequios de cortesía diplomática o consular.",
      "e) Los   obsequios   promocionales,   y   descuentos   comerciales   razonables",
      "de  carácter  general  recibidos  por  cualquier  persona  sujeta  a  esta  Ley  a",
      "título  personal  o  a  nivel  institucional,  siempre  que  los  mismos  no  estén",
      "condicionados o tiendan a influir en las tareas propias del cargo o empleo.",
      "CAPITULO IV",
      "Tribunal y Comisiones de Ética",
      "Sección Primera",
      "Tribunal de Ética Gubernamental",
      "Autonomía y naturaleza del Tribunal de Ética Gubernamental"
    ]
  },
  {
    "number": "Artículo  10.",
    "content": [
      "Créase el Tribunal de Ética Gubernamental, que en el",
      "texto de la presente Ley se denominará el “Tribunal”, como una institución de",
      "derecho público, con personalidad jurídica y patrimonio propio, con autonomía",
      "en lo técnico, administrativo y presupuestario para el ejercicio de las funciones",
      "y atribuciones que señala esta Ley.",
      "El Tribunal es el ente rector de la ética pública, encargado de velar por",
      "el cumplimiento de la presente Ley, para cuyo efecto no estará subordinado a",
      "9",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "autoridad alguna, a fin de que pueda desempeñar sus funciones de manera",
      "eficaz y sin influencia indebida.",
      "El Tribunal tendrá su sede en la ciudad de San Salvador y podrá",
      "establecer oficinas en cualquier lugar del territorio nacional, de acuerdo a las",
      "necesidades en la prestación de sus servicios.",
      "Composición del Pleno"
    ]
  },
  {
    "number": "Artículo  11.",
    "content": [
      "El Pleno del Tribunal es un cuerpo colegiado, integrado por",
      "cinco miembros propietarios: uno electo por la Asamblea Legislativa, que será",
      "el  Presidente,  otro  designado  por  el  Presidente  de  la  República,  otro  electo",
      "por la Corte Suprema de Justicia, otro designado por la Corte de Cuentas de",
      "la República y otro electo por los titulares del Ministerio Público; durarán cinco",
      "años en el cargo, pudiendo ser reelectos y ejercerán sus funciones a tiempo",
      "completo.",
      "También se elegirán o designarán en la forma establecida en el inciso",
      "anterior a cinco miembros suplentes, quienes sustituirán al respectivo propietario",
      "en  caso  de  muerte,  renuncia,  permiso  temporal  o  imposibilidad  de  concurrir,",
      "excusa  o  recusación;  en  estos  casos  devengarán  el  salario  proporcional",
      "correspondiente al miembro sustituido durante el tiempo que integre el Tribunal",
      "o  las  dietas  cuando  sean  llamados  para  conocer  exclusivamente  en  uno  o",
      "varios asuntos determinados.",
      "En  caso  de  muerte  o    renuncia  de  un  miembro  suplente,  deberá  el",
      "Pleno solicitar a la autoridad a que corresponda la vacante, para que efectúe",
      "la elección o designación del sustituto dentro del plazo de ocho días siguientes",
      "al requerimiento, quien concluirá el período del sustituido. Si no se realizare la",
      "elección o designación en el plazo antes previsto, podrá el Pleno del Tribunal",
      "llamar a cualquiera de los otros suplentes hasta que la autoridad elija o designe",
      "al miembro suplente respectivo.",
      "Cuando  por  cualquier  circunstancia  temporal  el  miembro  suplente",
      "respectivo no pudiere concurrir a la convocatoria que realizare el Pleno, éste",
      "podrá llamar a cualquiera de los otros suplentes.",
      "Los  miembros  del  Tribunal  no  estarán  sujetos  a  ningún  mandato",
      "imperativo de la autoridad que los designó o los eligió.",
      "Dentro de los treinta días anteriores a la finalización del periodo para",
      "el que fueron elegidos o designados, los miembros propietarios y suplentes del",
      "Pleno del Tribunal, la autoridad competente deberá reelegir, elegir o designar a",
      "dichos miembros.",
      "10",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Excusas y recusaciones"
    ]
  },
  {
    "number": "Artículo  12.",
    "content": [
      "Los miembros del Pleno deberán excusarse de conocer",
      "de  cualquier  asunto  en  el  que  él  o  sus  parientes  dentro  del  cuarto  grado",
      "de  consanguinidad  o  segundo  de  afinidad,  socio,  cónyuge  o  conviviente",
      "tenga  interés  o  cuando  concurra  otra  circunstancia  que  pueda  incidir  en",
      "su  imparcialidad,  exponiendo  las  razones  en  que  se  basa  la  misma.  Si  se",
      "presentare recusación, ésta deberá contener la identidad del miembro del Pleno",
      "cuya imparcialidad se cuestione, así como los motivos en que se fundamente",
      "el señalamiento.",
      "El Pleno, con excepción del miembro involucrado, resolverá sobre la",
      "excusa planteada dentro del plazo de ocho días después de su presentación,",
      "el que podrá aceptarla o rechazarla; si la aceptare, deberá llamar al suplente",
      "respectivo.  En  caso  que  la  excusa  en  un  mismo  asunto  administrativo  fuere",
      "presentada  por  tres  o  más  miembros  del  Pleno,  éste  con  exclusión  de  los",
      "mismos deberá llamar a los respectivos suplentes.",
      "El Pleno, con exclusión del miembro recusado, resolverá mandarlo a",
      "oír  dentro  de  tercero  día,  para  que  haciendo  uso  de  su  derecho  de  defensa",
      "exprese si está o no conforme dentro de los tres días siguientes a su notificación.",
      "El Pleno deberá resolver dentro del plazo de ocho días  posteriores si acepta o",
      "no la recusación; en caso afirmativo, lo separará del conocimiento del asunto",
      "y  llamará al suplente respectivo.",
      "Requisitos para ser miembros del Tribunal de Ética"
    ]
  },
  {
    "number": "Artículo  13.",
    "content": [
      "Para ser miembro del Tribunal de Ética se requiere:",
      "a) Ser salvadoreño.",
      "b) Mayor de 35 años.",
      "c) Moralidad, instrucción y competencias notorias.",
      "d) No haber sido sancionado por actos de corrupción.",
      "e) Tener  grado  académico  universitario  o  cinco  años  de  experiencia",
      "comprobada en la función pública.",
      "f) Estar  en  el  goce  de  los  derechos  de  ciudadano  y  haberlo  estado  en  los",
      "cinco años anteriores al desempeño de su cargo.",
      "11",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Incapacidades"
    ]
  },
  {
    "number": "Artículo  14.",
    "content": [
      "No podrán ser electos o designados como miembros del",
      "Pleno:",
      "a) Los sancionados por infringir esta Ley.",
      "b) El cónyuge, conviviente o los parientes entre sí dentro del cuarto grado de",
      "consanguinidad o segundo de afinidad o socio de algún miembro del Pleno.",
      "c) El   cónyuge,   conviviente   o   parientes   dentro   del   cuarto   grado   de",
      "consanguinidad  o  segundo  de  afinidad  o  socio,  con  el  Presidente  o",
      "Vicepresidente de la República, los Diputados de la Asamblea Legislativa",
      "y  al  Parlamento  Centroamericano,  Presidente  y  Magistrados  de  la  Corte",
      "Suprema de Justicia, Presidente y Magistrados de la Corte de Cuentas de",
      "la República, Procurador para la Defensa de los Derechos Humanos, Fiscal",
      "General de la República, Procurador General de la República, Ministros o",
      "Viceministros de Estado, Presidentes de Instituciones Autónomas inclusive",
      "el Instituto Salvadoreño del Seguro Social,  la Comisión Ejecutiva Portuaria",
      "Autónoma y Comisión Ejecutiva Hidroeléctrica del Río Lempa.",
      "Incompatibilidades"
    ]
  },
  {
    "number": "Artículo  15.",
    "content": [
      "El ejercicio del cargo de miembro del Pleno es incompatible",
      "con las actividades siguientes:",
      "a) Desempeñar cargos en los órganos de dirección o de representación de",
      "partidos políticos.",
      "b) Ejercer otro cargo público, a excepción de los de carácter docente o cultural",
      "y  actividades  relacionadas  a  servicios  de  asistencia  social,  siempre  y",
      "cuando no vaya en menoscabo del desarrollo de sus funciones.",
      "La infracción a lo dispuesto en este artículo constituirá causal de remoción.",
      "Causas de remoción"
    ]
  },
  {
    "number": "Artículo  16.",
    "content": [
      "Los miembros del Pleno serán removidos por las causas",
      "siguientes:",
      "a) Ser condenado por la comisión de un delito doloso.",
      "b) Haber  sido  sancionado  por  violación  a  las  prohibiciones  o  deberes  éticos",
      "establecidos en esta Ley.",
      "c) Incumplimiento grave de las obligaciones y funciones inherentes al cargo.",
      "12",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "d) Incapacidad física o mental que imposibilite el ejercicio del cargo.",
      "e) Incurrir en alguna de las causales de incompatibilidades a que se refiere el"
    ]
  },
  {
    "number": "artículo  15",
    "content": [
      "de la presente Ley.",
      "f) Incumplir la obligación de rendir el informe anual de labores a la Asamblea",
      "Legislativa.",
      "Procedimiento de remoción"
    ]
  },
  {
    "number": "Artículo  17.",
    "content": [
      "El procedimiento de remoción de los miembros del Pleno",
      "se iniciará de oficio, o mediante denuncia escrita ante la autoridad que lo",
      "designó o elgió.",
      "Una  vez  iniciado  el  procedimiento,  la  autoridad  dará  audiencia  al",
      "miembro del Pleno para que dentro del plazo de cinco días contados a partir",
      "del  siguiente  de  la  notificación  respectiva,  presente  en  forma  escrita  las",
      "alegaciones correspondientes.",
      "Transcurrido dicho término, con las alegaciones o sin ellas, se abrirá el",
      "procedimiento a prueba por el término de ocho días, plazo en el que se podrán",
      "presentar las pruebas pertinentes, las que se valorarán según las reglas de la",
      "sana crítica.",
      "Finalizado el término probatorio, la autoridad competente deberá dentro",
      "del término de diez días pronunciar la resolución final, en la que establecerá si",
      "ha lugar o no a la remoción.",
      "Dentro de los tres días siguientes a la notificación de la resolución",
      "final podrá el miembro del Pleno interponer recurso de reconsideración ante",
      "la autoridad que la pronunció, quien deberá resolver en un plazo máximo de",
      "cinco días. La autoridad deberá hacer del conocimiento del Pleno la resolución",
      "final emitida en el procedimiento.",
      "Integración y régimen funcional"
    ]
  },
  {
    "number": "Artículo  18.",
    "content": [
      "La máxima autoridad del Tribunal será el Pleno, el que",
      "estará  conformado  por  los  cinco  miembros  propietarios  o  sus  respectivos",
      "suplentes. El Tribunal, además, estará integrado por las Comisiones de Ética",
      "Gubernamental de cada una de las instituciones de la administración pública,",
      "conforme lo señala la presente Ley.",
      "El Pleno, como organismo colegiado, es la reunión de los miembros",
      "propietarios constituidos en sesión, en el número suficiente para conformar el",
      "quórum establecido por esta Ley.",
      "13",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "El  Pleno  sesionará  válidamente  cuando  previamente  convocados",
      "asistan al menos tres de sus miembros, o cuando sin previa convocatoria la",
      "totalidad de sus integrantes acuerden instalarlo.",
      "El  Pleno  tomará  decisiones  con  el  voto  conforme  de  tres  de  sus",
      "miembros  y  el  que  no  concurra  con  su  voto  podrá  razonar  el  motivo  de  su",
      "desacuerdo o abstención, según el caso.",
      "Funciones y atribuciones del Tribunal"
    ]
  },
  {
    "number": "Artículo  19.",
    "content": [
      "Las  funciones  y  atribuciones  del  Tribunal  de  Ética",
      "Gubernamental, son las siguientes:",
      "a) Promover y difundir entre todos los servidores públicos y personas sujetas",
      "a la aplicación de esta Ley, el respeto y observancia de las normas éticas;",
      "los  principios,  derechos,  deberes  y  prohibiciones  éticas  contenidas  en  la",
      "presente Ley; y la cultura ética en la población en general.",
      "b) Capacitar a los miembros de las Comisiones de Ética y demás servidores",
      "públicos; así como a las personas sujetas a la aplicación de esta Ley  sobre",
      "la  ética  en  la  función  pública,  para  prevenir  actos  de  corrupción  y  otros",
      "aspectos relacionados con la presente Ley.",
      "c) Las demás funciones y atribuciones que determine esta Ley.",
      "Funciones y atribuciones del Pleno"
    ]
  },
  {
    "number": "Artículo  20.",
    "content": [
      "Son funciones y atribuciones del Pleno:",
      "a) Tramitar el procedimiento administrativo sancionador por denuncia o de",
      "oficio, e imponer las sanciones a las personas sujetas a la aplicación de",
      "esta Ley, que infrinjan los deberes o prohibiciones éticas.",
      "b) Dar respuestas a las consultas realizadas sobre la presente ley.",
      "c) Promover mecanismos para garantizar la transparencia en la administración",
      "pública.",
      "d) Llevar un registro de los miembros de las Comisiones de Ética Gubernamental",
      "de las instituciones de la administración pública.",
      "e) Crear unidades organizativas en atención a las necesidades del Tribunal y",
      "conforme las previsiones presupuestarias.",
      "14",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "f) Nombrar,  contratar,  trasladar,  remover,  conceder  licencias  y  aceptar  la",
      "renuncia a los funcionarios y empleados públicos contratados por el Tribunal.",
      "g) Formular y aprobar el Reglamento de la presente Ley y los Reglamentos",
      "necesarios para su aplicación, con el voto concurrente de al menos cuatro",
      "de sus miembros.",
      "h) Aprobar su proyecto de presupuesto y el régimen de salarios del Tribunal,",
      "el  que  deberá  remitir  al  Órgano  Ejecutivo  para  su  consideración  en  el",
      "Presupuesto General del Estado; así como aprobar las transferencias de",
      "fondos entre partidas de su presupuesto.",
      "i) Aprobar la memoria anual de labores del Tribunal para ser presentada a la",
      "Asamblea Legislativa.",
      "j) Adquirir   o   aceptar   bienes   que   provengan   de   ventas,   donaciones,",
      "fideicomisos, herencias, legados u otras fuentes.",
      "k) Aprobar políticas, acciones, planes, programas y proyectos referentes a la",
      "aplicación de la ética en la función pública, la Ley de Ética Gubernamental",
      "y demás normativa institucional.",
      "l) Aprobar    la    suscripción    de    alianzas    y    convenios    con    entidades",
      "gubernamentales  y  no  gubernamentales,  nacionales  e  internacionales,",
      "para el cumplimiento de los objetivos institucionales.",
      "m) Publicar periódicamente por los medios que estime conveniente el registro",
      "de sanciones correspondientes.",
      "n) Las demás funciones y atribuciones que determine esta Ley.",
      "Patrimonio del Tribunal"
    ]
  },
  {
    "number": "Artículo  21.",
    "content": [
      "El patrimonio del Tribunal estará conformado por:",
      "a)   Los recursos que el Estado le confiera.",
      "b) Las asignaciones que se le determinen en su presupuesto.",
      "c)  Los  bienes  muebles  e  inmuebles  que  adquiera  para  el  desarrollo  de  sus",
      "funciones.",
      "d) Las subvenciones, aportes y donaciones que le otorguen.",
      "e) Otros ingresos que legalmente obtenga.",
      "15",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Funciones del Presidente o Presidenta"
    ]
  },
  {
    "number": "Artículo  22.",
    "content": [
      "El Presidente del Tribunal tendrá  las siguientes funciones:",
      "a)   Ejercer la representación legal, tanto judicial como extrajudicial del Tribunal.",
      "b) Dirigir el desarrollo de las sesiones del Pleno.",
      "c)   Remitir el informe anual de las labores del Tribunal a la Asamblea Legislativa.",
      "d)  Autorizar  juntamente  con  el  Secretario  General  los  libros  que  se  estimen",
      "necesarios para el funcionamiento del Tribunal.",
      "e) Ejercer las demás funciones y atribuciones que le corresponden de acuerdo",
      "a la Ley.",
      "Secretario General"
    ]
  },
  {
    "number": "Artículo  23.",
    "content": [
      "El Tribunal funcionará con un Secretario General, quien",
      "actuará como secretario de las actuaciones del Pleno y tendrá las siguientes",
      "funciones:",
      "a) Elaborar la agenda de las sesiones del Pleno y las convocatorias.",
      "b) Documentar los asuntos que sean sometidos al Pleno.",
      "c) Asistir a las sesiones del Pleno con voz pero sin voto, elaborar las actas y",
      "formar con ellas los  libros correspondientes.",
      "d) Llevar y custodiar el Libro de Actas y de Acuerdos de las sesiones del Pleno.",
      "e) Recibir y canalizar toda clase de solicitudes y correspondencia dirigida al",
      "Pleno y despachada por el mismo.",
      "f) Ejecutar, comunicar y certificar los acuerdos del Pleno, darles seguimiento",
      "e informarle mensualmente sobre su cumplimiento.",
      "g) Certificar las actuaciones del Pleno.",
      "h) Las demás que le encomiende esta Ley.",
      "16",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Informe Anual"
    ]
  },
  {
    "number": "Artículo  24.",
    "content": [
      "El  Tribunal,  por  medio  de  su  Presidente,  presentará",
      "anualmente a la Asamblea Legislativa un informe detallado y documentado de",
      "las labores del Tribunal.",
      "Esta obligación deberá cumplirse en el mes de junio de cada año.",
      "Sección Segunda",
      "Comisiones de Ética Gubernamental",
      "Comisiones de Ética Gubernamental"
    ]
  },
  {
    "number": "Artículo  25.",
    "content": [
      "Habrá  una  Comisión  en  cada  una  de  las  siguientes",
      "instituciones:",
      "a) Asamblea Legislativa.",
      "b) Presidencia de la República.",
      "c) Corte Suprema de Justicia.",
      "d) Secretarías de Estado.",
      "e) Consejo Nacional de la Judicatura.",
      "f) Corte de Cuentas de la República.",
      "g) Fiscalía General de la República.",
      "h) Procuraduría General de la República.",
      "i) Procuraduría para la Defensa de los Derechos Humanos.",
      "j) Tribunal Supremo Electoral.",
      "k) Universidad de El Salvador.",
      "l) En todas las instituciones oficiales autónomas o descentralizadas incluyendo",
      "al Instituto Salvadoreño del Seguro Social, Comisión Ejecutiva Portuaria",
      "Autónoma,  y  Comisión  Ejecutiva  Hidroeléctrica  del  Río  Lempa,  que    han",
      "sido constituidas de esa forma en su ley de creación.",
      "m) En cada una de las municipalidades del país y en el Instituto Salvadoreño",
      "de Desarrollo Municipal.",
      "17",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Las  instituciones  de  la  administración  pública  podrán  solicitar  al",
      "Tribunal la exoneración de la obligación de conformar la Comisión de Ética",
      "Gubernamental,  cuando  existan  circunstancias  razonables  que  no  hagan",
      "posible su creación o no pueda cumplirse con la finalidad para las que han",
      "sido previstas las respectivas comisiones. En estos casos, el Tribunal deberá",
      "valorar  las  circunstancias,  resolviendo  motivadamente  y  designando,  en",
      "caso de ser atendibles las razones, a una persona que realice las funciones",
      "asignadas por esta Ley a las Comisiones de Ética.",
      "De  igual  forma,  podrá  el  Tribunal  conformar  Comisiones  de  Ética  en  las",
      "instituciones desconcentradas cuando éstas así lo solicitaren.",
      "Forma de integrar las comisiones"
    ]
  },
  {
    "number": "Artículo  26.",
    "content": [
      "Cada Comisión de Ética estará integrada por tres miembros",
      "propietarios que durarán en sus funciones tres años, pudiendo ser reelectos,",
      "y  habrán  tres  suplentes  que  sustituirán  a  aquéllos  en  los  casos  de  ausencia",
      "temporal,  excusa  o  recusación,  para  lo  cual  se  aplicará  el  procedimiento"
    ]
  },
  {
    "number": "artículo  12",
    "content": [
      "de esta Ley, en lo que fuere pertinente.",
      "Dichos  miembros  deben  pertenecer  al  personal  de  la  institución  en",
      "que funcione; el Reglamento de esta Ley determinará la forma de hacer el",
      "nombramiento, los casos de impedimento y cómo resolverlos.",
      "Los  miembros  propietarios  y  suplentes  serán  nombrados  uno  por  la",
      "Autoridad; otro por el Tribunal de Ética Gubernamental; y el tercero por elección",
      "de los funcionarios y empleados públicos de la respectiva institución.",
      "Las  funciones  de  los  miembros  de  las  comisiones  se  considerarán",
      "inherentes  al  cargo  que  desempeñen  y  no  devengarán  por  ello  ninguna",
      "remuneración especial; no obstante, cuando para el cumplimiento de estas",
      "funciones debieren trabajar en horas extraordinarias, tendrán derecho al pago",
      "de la remuneración respectiva de acuerdo al régimen presupuestario de cada",
      "institución.",
      "Las autoridades deberán proporcionarles espacio, mobiliario, equipo y",
      "concederles el tiempo necesario para atender las responsabilidades que esta",
      "Ley establece.",
      "Funciones de las Comisiones de Ética"
    ]
  },
  {
    "number": "Artículo  27.",
    "content": [
      "Las funciones de las Comisiones de Ética son:",
      "a) Referir al Tribunal la información obtenida de una investigación interna",
      "realizada por la institución, cuando se identifique una posible violación a los",
      "deberes o prohibiciones éticas.",
      "18",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "b) Recibir  denuncias  cuando  un  servidor  público  de  su  institución  haya",
      "infringido la presente Ley, debiendo en tal caso remitirla al Tribunal para su",
      "trámite.",
      "c) Dar seguimiento a las resoluciones finales emitidas por el Tribunal en los",
      "procedimientos  administrativos  sancionadores  en  contra  de  servidores",
      "públicos de su institución.",
      "d) Difundir y capacitar a los servidores públicos de su institución sobre la ética",
      "en la función pública, la presente Ley y cualquier otra normativa relacionada",
      "con la finalidad de prevenir los actos de corrupción.",
      "e) Proponer al Tribunal medidas que coadyuven a la mejor aplicación de esta",
      "Ley.",
      "f) Dar  respuesta  a  las  consultas  respecto  del  ámbito  de  aplicación  de  la",
      "presente Ley, en base a los criterios fijados por el Tribunal.",
      "g) Las demás que le señale esta Ley.",
      "Notificación de cese de funciones"
    ]
  },
  {
    "number": "Artículo  28.",
    "content": [
      "Cuando por cualquier razón, un miembro de la Comisión de",
      "Ética cese en sus funciones de manera permanente, la autoridad competente",
      "deberá notificar tal circunstancia al Tribunal, para los efectos pertinentes.",
      "CAPITULO  V",
      "Derechos de los servidores públicos"
    ]
  },
  {
    "number": "Artículo  29.",
    "content": [
      "El servidor público tiene derecho a:",
      "a) Realizar consultas al Tribunal y a su respectiva comisión de ética, sobre la",
      "aplicación de esta Ley y referente a situaciones relacionadas con la ética",
      "gubernamental.",
      "b) Reconocimiento público y estímulo en razón de actos de fiel cumplimiento",
      "de los principios éticos, de heroísmo, sacrificio y solidaridad humana.",
      "19",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "CAPITULO  VI",
      "Procedimiento para la Investigación",
      "Formas de inicio"
    ]
  },
  {
    "number": "Artículo  30.",
    "content": [
      "Toda persona puede, por sí o por medio de representante,",
      "interponer una denuncia ante la Comisión de Ética Gubernamental respectiva",
      "o ante el Tribunal, en contra de cualquier persona sujeta a la aplicación de",
      "esta  Ley,  sobre  hechos  que  pudieren  constituir  infracciones  a  los  deberes  o",
      "prohibicio nes  éticas.",
      "Cuando  la  denuncia  sea  interpuesta  ante  una  Comisión  de  Ética",
      "Gubernamental, ésta deberá remitirla dentro del tercer día al Tribunal.",
      "El Tribunal podrá iniciar de oficio el procedimiento cuando una Comisión",
      "de Ética Gubernamental le refiera información obtenida de una investigación",
      "interna, y de la misma se pueda identificar una posible violación a los deberes",
      "o prohibiciones éticas.",
      "El Tribunal  también  podrá  iniciar  de  oficio  la  investigación  cuando",
      "estime que existen suficientes indicios de la posible violación a la presente",
      "Ley por información divulgada públicamente u obtenida mediante aviso o en la",
      "tramitación de un procedimiento.",
      "No exigencia de formalidades"
    ]
  },
  {
    "number": "Artículo  31.",
    "content": [
      "En  los  procedimientos  no  serán  exigidas  formalidades",
      "para su tramitación, salvo las necesarias para la validez de ciertos actos y el",
      "derecho al debido proceso.",
      "Requisitos de la denuncia"
    ]
  },
  {
    "number": "Artículo  32.",
    "content": [
      "La denuncia podrá ser presentada de forma oral o escrita",
      "y contendrá los siguientes requisitos:",
      "1.  Identificación del denunciante.",
      "2. Identificación de la persona denunciada sujeta a la aplicación de esta Ley o",
      "datos que permitan individualizar al presunto infractor.",
      "3. Descripción clara del hecho denunciado, lugar, fecha o época de su comisión",
      "u otra circunstancia que pueda servir para el esclarecimiento de los hechos.",
      "4. Lugar para oír notificaciones.",
      "20",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "5. Firma o huella del denunciante.",
      "La denuncia podrá realizarse personalmente o con firma legalizada.",
      "Cuando el denunciante no se identifique la información proporcionada",
      "se estimará aviso. También se considerará aviso aquella información divulgada",
      "públicamente.",
      "Cuando la denuncia sea presentada en forma oral, deberá levantarse",
      "un acta donde conste la misma",
      "Trámite inicial"
    ]
  },
  {
    "number": "Artículo  33.",
    "content": [
      "Una  vez  recibida  la  denuncia  o  el  aviso,  o  iniciado  el",
      "procedimiento de oficio,  si  existieren  elementos  que  permitan  determinar  la",
      "posible violación de un deber o prohibición ética, el Tribunal procederá a iniciar",
      "la investigación preliminar.",
      "En  la  resolución  donde  se  ordena  la  investigación,  el Tribunal  podrá",
      "requerir  al  titular  de  la  institución  en  la  cual  trabaja  el  denunciado  que  rinda  un",
      "informe sobre los hechos sujeto de la investigación, dentro de un plazo máximo",
      "de diez días.",
      "Si  el  supuesto  infractor  es  un  funcionario  de  elección  popular  o  de",
      "segundo grado, el informe deberá ser rendido directamente por éste.",
      "Recibido  o  no  dicho  informe,  el  Tribunal  resolverá  si  continúa  el",
      "procedimiento o si archiva las diligencias.",
      "El Tribunal notificará oportunamente al denunciante y al denunciado,",
      "cuando proceda, la decisión adoptada.",
      "El  denunciante  podrá  participar  activamente  en  el  procedimiento",
      "administrativo  sancionador  y  para  tal  efecto  el  Tribunal,  deberá  notificarle",
      "todas las decisiones que permitan ejercer sus derechos.",
      "Procedimiento"
    ]
  },
  {
    "number": "Artículo  34.",
    "content": [
      "Una  vez  se  ordene  la  apertura  del  procedimiento,  la",
      "resolución respec tiva será notificada al denunciante en su caso y al denunciado,",
      "para que en el plazo de cinco días, haga uso de su derecho de defensa.",
      "Transcurrido el plazo anterior, el Tribunal dispondrá de veinte días",
      "para  recoger  las  pruebas  pertinentes.  Este  plazo  podrá  ampliarse  hasta  por",
      "un máximo de quince días, si la complejidad de la investigación lo requiere y",
      "mediando resolución debidamente motivada.",
      "21",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Recepción de pruebas"
    ]
  },
  {
    "number": "Artículo  35.",
    "content": [
      "El Tribunal podrá recabar todo tipo de prueba necesaria",
      "para  esclarecer,  determinar  y  comprobar  los  hechos  objeto  de  investigación.",
      "En ejercicio de estas atribuciones podrá requerir los informes o documentación",
      "relevante para realizar sus investigaciones, así como citar a declarar a quienes",
      "tengan relación con los casos de que se trata.",
      "El Tribunal podrá examinar, ordenar compulsas o realizar extractos",
      "de libros y documentos, incluso de carácter contable, y nombrar peritos en las",
      "materias en que versen las investigaciones.",
      "El Tribunal podrá realizar la investigación de los hechos y la recepción",
      "de prueba a través de instructores, quienes actuarán por delegación expresa y",
      "escrita del tribunal para cada diligencia de investigación.",
      "El instructor deberá guardar la confidencialidad necesaria sobre las",
      "actuaciones de la investigación, aún después de la conclusión.",
      "Las pruebas vertidas se valorarán según el sistema de la sana crítica.",
      "En ningún caso procederá la absolución de posiciones. Cuando sea necesario",
      "requerir    los  servicios  de  peritos,  se  dará  preferencia  a  profesionales  de  la",
      "administración pública que no laboren en la misma institución del denunciado.",
      "En  caso  de  haber  necesidad  de  utilizar  peritos  que  no  formen  parte  de  la",
      "administración pública, sus honorarios deberán ser cancelados por el Tribunal.",
      "Requisitos del instructor"
    ]
  },
  {
    "number": "Artículo  36.",
    "content": [
      "Para ser instructor se requiere:",
      "a) Ser salvadoreño.",
      "b) Mayor de 25 años.",
      "c) Abogado u otra profesión que el Tribunal requiera, preferiblemente con",
      "experiencia en la administración pública o en actividades investigativas.",
      "d) Moralidad, instrucción y competencias notorias.",
      "e) No  haber  sido  sancionado  por  delitos  contra  la  Hacienda  Pública  o  por",
      "infracciones éticas en los últimos cinco años.",
      "f) Estar  en  el  goce  de  los  derechos  de  ciudadano  y  haberlo  estado  en  los",
      "cinco años anteriores al desempeño de su cargo.",
      "22",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Resolución definitiva"
    ]
  },
  {
    "number": "Artículo  37.",
    "content": [
      "Una vez transcurrido el término probatorio o recibida toda la",
      "prueba, el Tribunal deberá dictar la resolución definitiva debidamente motivada,",
      "dentro  del  plazo  máximo  de  diez  días,  ya  sea  sancionando  o  absolviendo,",
      "según el caso, la que deberá ser notificada a los intervinientes.",
      "Una vez quede firme la resolución definitiva, el Tribunal la notificará",
      "a  la  institución  a  la  cual  pertenece  el  infractor,  por  medio  de  la  Comisión  de",
      "Ética respectiva, para que sea incorporado al expediente del sancionado. En",
      "caso de ser procedente, deberá notificarse lo pertinente a las instituciones",
      "que conforman el Ministerio Público, Tribunal del Servicio Civil y a la Corte de",
      "Cuentas de la República.",
      "Acumulación de procedimientos sancionadores"
    ]
  },
  {
    "number": "Artículo  38.",
    "content": [
      "El  Tribunal  podrá  acumular  los  procedimientos",
      "administrativos  sancionadores,  si  en  ellos  el  mismo  hecho  es  atribuido  a",
      "varios  infractores,  o  que  varias  violaciones  a  los  deberes  o  prohibiciones",
      "éticas estén atribuidas a un solo infractor, siempre que no se ocasione retardo",
      "del procedimiento  y antes de la recepción  de pruebas; caso contrario, se",
      "continuarán los procedimientos en expedientes separados.",
      "Recurso de reconsideración"
    ]
  },
  {
    "number": "Artículo  39.",
    "content": [
      "El denunciante y el denunciado podrán interponer ante",
      "el Tribunal, el recurso de reconsideración contra la resolución que ordene el",
      "archivo de las diligencias o contra la resolución final, dentro de los tres días",
      "siguientes a la notificación, el que deberá resolverse en el plazo máximo de",
      "cinco días.",
      "En dicha resolución se podrá revocar, reformar o confirmar la recurrida.",
      "Aclaraciones y correcciones"
    ]
  },
  {
    "number": "Artículo  40.",
    "content": [
      "El Tribunal podrá de oficio aclarar conceptos oscuros o",
      "corregir  errores  materiales  que  contengan  las  resoluciones,  siempre  que  no",
      "modifique la esencia de la misma y no afecten derechos de las partes.",
      "Indicios de la comisión de delito"
    ]
  },
  {
    "number": "Artículo  41.",
    "content": [
      "Cuando  en  el  procedimiento  administrativo  sancionador",
      "se determine que existen indicios sobre la aparente comisión de un delito, el",
      "Tribunal certificará la información obtenida y la remitirá a la Fiscalía General de",
      "la República para los efectos legales correspondientes.",
      "23",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "CAPITULO  VII",
      "Sanciones",
      "Imposición de sanciones"
    ]
  },
  {
    "number": "Artículo  42.",
    "content": [
      "Una  vez  comprobado  el  incumplimiento  de  los  deberes",
      "éticos o la violación de las prohibiciones éticas previstas en esta Ley, el Tribunal",
      "sin perjuicio de la responsabilidad civil, penal u otra a que diere lugar, impondrá",
      "la multa respectiva, cuya cuantía no será inferior a un salario mínimo mensual",
      "hasta  un  máximo  de  cuarenta  salarios  mínimos  mensuales  urbanos  para  el",
      "sector comercio.",
      "El  Tribunal  deberá  imponer  una  sanción  por  cada  infracción",
      "comprobada.",
      "Proporcionalidad y base de la sanción"
    ]
  },
  {
    "number": "Artículo  43.",
    "content": [
      "Para imponer la sanción de multa, el Tribunal deberá tomar",
      "en consideración los criterios que esta Ley señala, a fin de que la misma sea",
      "proporcional a la infracción cometida por las personas sujetas a la aplicación",
      "de la presente Ley.",
      "Criterios para determinar la cuantía de la multa"
    ]
  },
  {
    "number": "Artículo  44.",
    "content": [
      "El monto de la multa se determinará considerando uno o",
      "más de los aspectos siguientes:",
      "a) La gravedad y circunstancias del hecho cometido.",
      "b) El beneficio o ganancias obtenidas por el infractor, su cónyuge, conviviente,",
      "parientes dentro del cuarto grado de consanguinidad o segundo de afinidad",
      "o  socio,  como  consecuencia  de  los  actos  u  omisiones  constitutivos  de  la",
      "infracción.",
      "c) El daño ocasionado a la administración pública o a terceros perjudicados.",
      "d) La  capacidad  de  pago,  y  a  la  renta  potencial  del  sancionado  al  momento",
      "de la infracción.",
      "Ejecución de la sanción"
    ]
  },
  {
    "number": "Artículo  45.",
    "content": [
      "La sanción de multa la ejecutará el Tribunal, una vez",
      "adquiera firmeza en sede administrativa la resolución definitiva que la imponga;",
      "24",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "a tal fin el Tribunal ordenará en la resolución final  la emisión del mandamiento",
      "de ingreso respectivo.",
      "Plazo de pago de la multa"
    ]
  },
  {
    "number": "Artículo  46.",
    "content": [
      "La  sanción  de  multa  deberá  cancelarse  dentro  de  los",
      "sesenta  días  siguientes  a  la  notificación  de  la  resolución  que  pone  fin  al",
      "procedimiento. La certificación de la resolución firme que la imponga, tendrá",
      "fuerza ejecutiva.",
      "En el plazo a que se refiere el inciso anterior, el sancionado podrá pedir",
      "al tribunal el pago de la multa por cuotas periódicas. El Tribunal podrá otorgar",
      "dicho beneficio, atendiendo a las circunstancias particulares del sancionado y",
      "estableciendo condiciones para el pago de la multa.",
      "Transcurrido el plazo sin que se acredite el pago de la multa ante el",
      "Tribunal, este informará a la Fiscalía General de la República, para que realice",
      "el cobro por la vía judicial correspondiente. De igual manera se procederá al",
      "incumplirse las condiciones de pago por cuotas.",
      "Nulidades"
    ]
  },
  {
    "number": "Artículo  47.",
    "content": [
      "En  el  procedimiento  administrativo  se  podrá  declarar  la",
      "nulidad de oficio o a petición de parte. Los supuestos de nulidad deberán estar",
      "previstos  en  la  ley.  Cuando  sea  alegada  por  cualquiera  de  las  partes  será",
      "necesario que le produzca o haya producido un agravio.",
      "La  nulidad  de  un  acto  procesal,  cuando  sea  declarada,  invalidará",
      "todos  los  actos  que  sean  consecuencia  de  él,  siempre  que  la  invalidez  sea",
      "indispensable para reparar el agravio de la parte que lo alega.",
      "Causas de nulidad"
    ]
  },
  {
    "number": "Artículo  48.",
    "content": [
      "La  declaratoria  de  nulidad  procederá  en  los  casos",
      "siguientes:",
      "a) La omisión de trámites esenciales en orden a que el acto alcance su fin.",
      "b) Los actos u omisiones que provocan indefensión.",
      "c) Cuando conozca de un asunto un miembro del Tribunal y estuviere obligado",
      "a excusarse de conformidad a la ley.",
      "25",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Prescripción"
    ]
  },
  {
    "number": "Artículo  49.",
    "content": [
      "Ningún procedimiento administrativo sancionador podrá",
      "iniciarse una vez hayan transcurrido cinco años contados a partir del día en",
      "que se hubiera cometido el hecho.",
      "La ejecución de la sanción de multa impuesta por infracciones a esta",
      "Ley  en  los  procedimientos  administrativos  sancionadores,  prescribirán  en  el",
      "término de cinco años contados a partir del día siguiente del vencimiento del",
      "plazo concedido para su pago, sin que se realice acción alguna encaminada a",
      "su cobro.",
      "También  se  extingue  la  oportunidad  de  iniciar  o  continuar  el",
      "procedimiento cuando la persona denunciada haya fallecido.",
      "Registro de personas sancionadas"
    ]
  },
  {
    "number": "Artículo  50.",
    "content": [
      "El Tribunal de Ética Gubernamental llevará un registro",
      "público de las personas que han sido sancionadas de acuerdo a la presente Ley.",
      "Después  de  cinco  años  de  haber  cumplido  la  sanción",
      "impuesta,   el   interesado   podrá   solicitar   ser   excluido   de   este   registro.",
      "CAPITULO  VIII",
      "Régimen aplicable a los particulares frente a la",
      "función pública.",
      "Derechos de los particulares."
    ]
  },
  {
    "number": "Artículo  51.",
    "content": [
      "Para los efectos de esta Ley, los particulares tendrán los",
      "siguientes derechos:",
      "a) Que  se  les  respete  el  derecho  de  audiencia,  de  conformidad  con  la",
      "Constitución de la República y demás leyes.",
      "b) Tener  acceso  a  la  información  que  por  ley,  el  servidor  público  debe",
      "proporcionar.",
      "c) Ser protegida su identidad, cuando haya denunciado actos de corrupción,",
      "realizados por cualquier servidor público.",
      "d) A que se respete su honor, intimidad e imagen por parte de los servidores",
      "públicos.",
      "26",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Deberes de los particulares."
    ]
  },
  {
    "number": "Artículo  52.",
    "content": [
      "Para  los  efectos  de  esta  Ley,  son  deberes  de  los",
      "particulares, los siguientes:",
      "a) Denunciar   todo   acto   de   corrupción   de   que   tuviere   conocimiento,",
      "realizado por servidores públicos en el ejercicio de sus cargos.",
      "b) Respetar  el  honor,  intimidad  personal  e  imagen  de  los  servidores",
      "públicos.",
      "c) No obstaculizar la labor de los servidores públicos.",
      "d) Colaborar con los servidores públicos, cuando éstos lo soliciten en razón",
      "de su cargo y de sus funciones, y en casos de emergencia o necesidad",
      "pública.",
      "CAPITULO  IX",
      "Participación ciudadana en el control de ética pública",
      "Derecho y deber de denuncia"
    ]
  },
  {
    "number": "Artículo  53.",
    "content": [
      "Cualquier  persona,  sea  o  no  servidor  público,  por  sí  o  a",
      "través de representante, tiene el derecho y el deber de denunciar los actos que",
      "conforme a esta Ley, constituyan una trasgresión ética.",
      "Facilidades para presentar denuncias"
    ]
  },
  {
    "number": "Artículo  54.",
    "content": [
      "Las instituciones públicas a través de su comisión de ética,",
      "están  obligadas  a  facilitar  la  recepción  y  canalización  de  denuncias  de  los",
      "ciudadanos y a comunicarles la resolución final.",
      "Promoción en la Ética en el Servicio Público"
    ]
  },
  {
    "number": "Artículo  55.",
    "content": [
      "El Tribunal de Ética Gubernamental y las comisiones tendrán",
      "la obligación de promover ampliamente entre la ciudadanía el conocimiento de",
      "la presente Ley.",
      "Promoción en el sistema educativo"
    ]
  },
  {
    "number": "Artículo  56.",
    "content": [
      "El  Ministerio  de  Educación  incluirá  en  los  contenidos",
      "curriculares de los diversos niveles académicos, el estudio de la presente Ley",
      "y  la  importancia  de  los  valores  éticos  y  la  responsabilidad  de  los  servidores",
      "públicos.",
      "27",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "CAPITULO  X",
      "Disposiciones Finales Transitorias y Vigencia",
      "Recursos y Financiamiento"
    ]
  },
  {
    "number": "Artículo  57.",
    "content": [
      "El  Estado  proveerá  los  recursos  necesarios  para  el",
      "adecuado  funcionamiento  de  lo  establecido  en  esta  Ley,  lo  cual  deberá  de",
      "estar consignado en el Presupuesto General de la Nación.",
      "Capacitación permanente del servidor público"
    ]
  },
  {
    "number": "Artículo  58.",
    "content": [
      "Toda institución pública se asegurará que sus servidores",
      "públicos sin excepción dediquen una jornada laboral por año a leer, explicar y",
      "discutir los contenidos de esta Ley.",
      "Inducción y capacitación"
    ]
  },
  {
    "number": "Artículo  59.",
    "content": [
      "El Tribunal de Ética Gubernamental deberá realizar cursos",
      "de inducción u otras actividades idóneas para promover la ética pública a las",
      "máximas autoridades de las instituciones y los demás funcionarios de elección",
      "popular o de segundo grado de la administración pública.",
      "Todo órgano superior de las instituciones públicas destinará una sesión",
      "por año de al menos cuatro horas a la lectura, explicación y discusión de esta",
      "Ley.",
      "Obligación de colaboración"
    ]
  },
  {
    "number": "Artículo  60.",
    "content": [
      "El Tribunal podrá requerir al servidor público competente",
      "la colaboración o auxilio para el cumplimiento de las funciones y atribuciones",
      "que la presente Ley le otorga.",
      "Cualquier servidor público competente está obligado a  proporcionar",
      "a  la  mayor  brevedad  toda  clase  de  información,  documentación  o  prueba",
      "solicitada por el Tribunal en la investigación por violación a los preceptos de",
      "esta Ley, salvo la información establecida como reservada o confidencial en",
      "otras leyes.",
      "El servidor público que no colabore con el Tribunal o sus delegados",
      "incurrirá en las responsabilidades penales o administrativas correspondientes.",
      "Forma de computar los plazos"
    ]
  },
  {
    "number": "Artículo  61.",
    "content": [
      "Los  plazos  a  que  se  refiere  esta  Ley  comprenderán",
      "únicamente días hábiles.",
      "28",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "Régimen transitorio"
    ]
  },
  {
    "number": "Artículo  62.",
    "content": [
      "Los   procedimientos   administrativos   iniciados   que",
      "estuvieren  pendientes  al  tiempo  de  entrar  en  vigencia  la  presente  Ley,  se",
      "continuarán  tramitando  de  conformidad  a  las  disposiciones  legales  con  que",
      "fueron iniciados.",
      "Continuidad jurídica del Tribunal de Ética Gubernamental"
    ]
  },
  {
    "number": "Artículo  63.",
    "content": [
      "La  personalidad  jurídica,  el  patrimonio  y  los  derechos",
      "y obligaciones del actual Tribunal de Ética Gubernamental se transfieren al",
      "Tribunal de Ética Gubernamental previsto por esta Ley.",
      "Los actuales miembros del tribunal continuarán en sus funciones hasta",
      "el final del período para el que fueron electos.",
      "Continuidad de las prestaciones laborales del personal"
    ]
  },
  {
    "number": "Artículo  64.",
    "content": [
      "El  personal  que  labora  en  el  actual Tribunal  de  Ética",
      "Gubernamental continuará en el desempeño de sus funciones, con los salarios",
      "asignados y las demás prestaciones de ley.",
      "Derogatoria"
    ]
  },
  {
    "number": "Artículo  65.",
    "content": [
      "Derógase  la  Ley  de  Ética  Gubernamental,  emitida  por",
      "Decreto Legislativo número 1038 de fecha 27 de abril del año 2006,  publicada",
      "en el Diario Oficial número 90, Tomo 371, de fecha 18 de mayo del mismo año",
      "y sus reformas posteriores.",
      "Vigencia"
    ]
  },
  {
    "number": "Artículo  66.",
    "content": [
      "La presente Ley entrará en vigencia el primero de enero",
      "del año dos mil doce, previa su publicación en el Diario Oficial.",
      "DADO EN EL SALÓN AZUL DEL PALACIO LEGISLATIVO: San Salvador, a",
      "los trece días del mes de octubre del año dos mil once."
    ]
  },
  {
    "number": "Art.  97",
    "content": [
      ", inciso 3º del Reglamento",
      "Interior de este Órgano del Estado, se hace constar que el presente Decreto",
      "No.  873,  de  fecha  13  de  octubre  del  2011,  que  contiene  la  Ley  de  Ética",
      "Gubernamental,  mismo  devuelto  con  observaciones  por  el  Presidente  de",
      "la República, el día 31 del mismo mes y año, resolviendo esta Asamblea",
      "Legislativa  aceptar  parcialmente  dichas  observaciones,  en  Sesión  Plenaria",
      "celebrada el día 17 de noviembre de 2011.",
      "29",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "CASA PRESIDENCIAL: San Salvador, a los veinticinco días del mes de noviembre del",
      "año dos mil once.",
      "PUBLÍQUESE,",
      "CARLOS MAURICIO FUNES CARTAGENA,",
      "PRESIDENTE DE LA REPÚBLICA",
      "GREGORIO ERNESTO ZELAYANDÍA CISNEROS,",
      "MINISTRO DE GOBERNACIÓN",
      "Decreto y publicación:",
      "Decreto Legislativo número 873, del 13 de octubre de 2011, publicado en",
      "el Diario Oficial número 229, Tomo número 393, del 7 de diciembre de 2011.",
      "OTHON SIGFRIDO REYES MORALES",
      "PRESIDENTE",
      "CIRO CRUZ ZEPEDA PEÑA               GUILLERMO ANTONIO GALLEGOS NAVARRETE",
      "PRIMER VICEPRESIDENTE                                SEGUNDO VICEPRESIDENTE",
      "JOSÉ FRANCISCO MERINO LÓPEZ       ALBERTO ARMANDO ROMERO RODRÍGUEZ",
      "TERCER VICEPRESIDENTE                             CUARTO VICEPRESIDENTE",
      "FRANCISCO ROBERTO LORENZANA DURÁN",
      "QUINTO VICEPRESIDENTE",
      "LORENA GUADALUPE PEÑA MENDOZA       CÉSAR HUMBERTO GARCÍA AGUILERA",
      "PRIMERA SECRETARIA                                  SEGUNDO SECRETARIO",
      "ELIZARDO GONZÁLEZ LOVO                   ROBERTO JOSÉ D’AUBUISSON MUNGUÍA",
      "TERCER SECRETARIO                                       CUARTO SECRETARIO",
      "IRMA LOURDES PALACIOS VÁSQUEZ",
      "QUINTA SECRETARIA                                           SEXTA SECRETARIA",
      "MARIO ALBERTO TENORIO GUERRERO",
      "SÉPTIMO SECRETARIO",
      "32",
      "REGLAMENTO DE LA LEG",
      "33",
      "REGLAMENTO DE LA LEG",
      "ACUERDO No. 48",
      "EL TRIBUNAL DE ÉTICA GUBERNAMENTAL,",
      "CONSIDERANDO:",
      "I. Que mediante Decreto Legislativo No. 873 del 13 de octubre de 2011,",
      "publicado en el Diario Oficial N° 229, Tomo No. 393 de fecha 7 de",
      "diciembre de 2011, se emitió la Ley de Ética Gubernamental, vigente a",
      "partir del 1º de enero de 2012.",
      "II. Que  dicha  Ley  derogó  la  Ley  de  Ética  Gubernamental  aprobada  por",
      "Decreto Legislativo No.1038 de fecha 27 de abril de 2006, publicado",
      "en el Diario Oficial No. 90, Tomo No. 371 del 18 de mayo de 2006 y sus",
      "reformas posteriores.",
      "III. Que la Ley de Ética Gubernamental ha sido dictada en  cumplimiento"
    ]
  },
  {
    "number": "artículo  1",
    "content": [
      "de la Constitución, la Convención Interamericana  contra la",
      "Corrupción, la Convención de las  Naciones Unidas contra la Corrupción",
      "y el Tratado Marco de Seguridad Democrática en Centro América.",
      "IV. Que el Reglamento de la Ley de Ética Gubernamental aprobado por"
    ]
  },
  {
    "number": "artículo  12",
    "content": [
      "letra i) de la Ley, por medio",
      "del Decreto No. 1 de fecha 28 de mayo de 2008, publicado en el Diario",
      "Oficial No.109, Tomo No. 379, del 12 de junio de ese mismo año, quedó",
      "derogado por su subordinación a la ley que desarrollaba."
    ]
  },
  {
    "number": "artículo  20",
    "content": [
      "letra   g)  de la Ley de  Ética",
      "Gubernamental se debe dictar el Reglamento de ejecución respectivo.",
      "POR TANTO, de conformidad con la normativa relacionada y en ejercicio de su",
      "potestad reglamentaria el Pleno del Tribunal,",
      "ACUERDA emitir el siguiente:",
      "34",
      "REGLAMENTO DE LA LEG",
      "REGLAMENTO DE LA LEY DE ÉTICA GUBERNAMENTAL",
      "CAPÍTULO I",
      "DISPOSICIONES GENERALES",
      "OBJETO DEL REGLAMENTO"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "-  El  presente  Reglamento  tiene  por  objeto  desarrollar  las",
      "disposiciones  de  la  Ley  de  Ética  Gubernamental, con el fin de facilitar su",
      "ejecución y asegurar el funcionamiento del Tribunal de Ética Gubernamental,",
      "las Comisiones de Ética Gubernamental y los Comisionados de Ética.",
      "ÁMBITO DE APLICACIÓN"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Este  Reglamento  se  aplicará  a  todos  los  servidores  y  ex",
      "servidores  públicos;  y  a  las  demás  personas  sujetas  a  la  Ley  de  Ética"
    ]
  },
  {
    "number": "artículo  2.",
    "content": [
      "DENOMINACIONES"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Para los efectos del presente Reglamento se entiende por:",
      "a) Ley: Ley de Ética Gubernamental;",
      "b) Tribunal: Tribunal de Ética Gubernamental;",
      "c) Pleno del Tribunal o Pleno: La máxima autoridad del Tribunal conformada por",
      "los cinco miembros propietarios o sus respectivos suplentes, constituidos",
      "como órgano deliberante y decisorio;",
      "d) Presidente del Tribunal o Presidente: Miembro del Pleno que ejerce la",
      "representación legal del Tribunal y las funciones establecidas por el"
    ]
  },
  {
    "number": "artículo  22",
    "content": [
      "de la Ley;",
      "e) Miembros   del   Pleno:   Los   integrantes   de   la   máxima   autoridad   del",
      "Tribunal;",
      "f) Comisión de Ética o Comisión: Comisiones de Ética Gubernamental;",
      "g) Miembro    de    la    Comisión:    Integrante    de    la    Comisión    de    Ética",
      "Gubernamental;",
      "35",
      "REGLAMENTO DE LA LEG",
      "h) Personas sujetas a la aplicación de la Ley: Servidores y ex servidores",
      "públicos y demás personas que sin ser servidores públicos administren",
      "bienes o manejen fondos públicos;",
      "i) Secretario General o Secretario: Secretario de las sesiones del Pleno,",
      "y,",
      "j) Instituciones: Cualquiera de las entidades a que se refiere el artículo",
      "25 de la Ley.",
      "DEFINICIONES"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Además de las definiciones contenidas en la Ley de Ética",
      "Gubernamental, para los efectos de este Reglamento se entenderá por:",
      "a) Ex-servidor    Público:    Persona    natural    que    prestó    temporal    o",
      "permanentemente servicios dentro de la Administración Pública.",
      "b) Máxima  autoridad:  Superior  jerárquico  en  las  instituciones  de  la",
      "Administración   Pública,   constituida   por   órganos   unipersonales   o",
      "colegiados.",
      "c) Autoridad:  Funcionario  a  cargo  de  la  dirección  superior  en  las",
      "instituciones de la Administración Pública.",
      "d) Titular: Para los efectos del procedimiento administrativo sancionador",
      "se entenderá por titular, el funcionario que ocupe un cargo de jefatura",
      "en las instituciones de la Administración Pública.",
      "e) Comisiones  de  Ética  Gubernamental:  Comisión  integrada  por  tres",
      "miembros  propietarios  y  sus  respectivos  suplentes,  pertenecientes",
      "al personal de la institución en que funcione la Comisión; nombrados",
      "uno por la Autoridad, otro por el Tribunal, y el tercero electo por los",
      "servidores públicos, y a quienes les corresponde efectuar las funciones"
    ]
  },
  {
    "number": "artículo  27",
    "content": [
      "de la Ley.",
      "f) Comisionado  de  Ética:  Persona  que  realiza  las  funciones  asignadas",
      "por la Ley a las Comisiones de Ética, en aquellas instituciones que han",
      "sido exoneradas de conformar Comisiones por el Tribunal, conforme al"
    ]
  },
  {
    "number": "artículo  25",
    "content": [
      "de la Ley.",
      "g) Recursos  públicos:  El  personal,  bienes  financieros  y  materiales",
      "con que cuentan las instituciones de la Administración Pública; uti-",
      "36",
      "REGLAMENTO DE LA LEG",
      "lizados   para   el   cumplimiento   de   las   funciones   y   atribuciones   que   el",
      "ordenamiento jurídico les otorga.",
      "h) Ética  pública:  Principios  que  norman  los  pensamientos,  las  acciones",
      "y las conductas humanas y que las orientan al correcto, honorable y",
      "adecuado cumplimiento de la función pública.",
      "i) Principios:   Postulados   normativos de   naturaleza   abstracta   que",
      "establecen  lineamientos  acerca  de  cómo  debe  ser  el  desempeño",
      "ético  en  la  función  pública,  y  constituyen  a  su  vez  una  guía  para  la",
      "interpretación y aplicación de la Ley.",
      "APLICACIÓN DE LA LEY Y EL REGLAMENTO"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "-  La  aplicación  de  la  Ley  de  Ética  Gubernamental  y  este",
      "Reglamento   corresponderá,   conforme   a   las   funciones   y   atribuciones",
      "respectivas, a los siguientes actores:",
      "a) Tribunal de Ética Gubernamental;",
      "b) Comisiones de Ética Gubernamental; y,",
      "c) Comisionados de Ética.",
      "CAPÍTULO II",
      "TRIBUNAL DE ÉTICA GUBERNAMENTAL,",
      "COMISIONES DE ÉTICA GUBERNAMENTAL",
      "Y COMISIONADOS DE ÉTICA",
      "SECCIÓN PRIMERA",
      "TRIBUNAL DE ÉTICA GUBERNAMENTAL",
      "PROCEDIMIENTO DE REELECCIÓN, ELECCIÓN O DESIGNACIÓN"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- El Pleno informará a la autoridad competente de la finalización",
      "del  periodo  para  el  que  fue  elegido  o  designado  el  respectivo  miembro",
      "propietario y suplente del Tribunal, por lo menos sesenta días antes de ese",
      "hecho,  para  que  proceda  a  la  reelección,  elección  o  designación  de  los"
    ]
  },
  {
    "number": "artículo  11",
    "content": [
      "inciso",
      "último de la Ley.",
      "37",
      "REGLAMENTO DE LA LEG",
      "Una vez efectuada la reelección, elección o designación del miembro",
      "propietario y suplente, la autoridad competente deberá comunicarlo al Tribunal",
      "a más tardar al día siguiente del nombramiento, para que tome posesión del",
      "cargo en la fecha respectiva.",
      "En  caso  de  que  la  autoridad  no  reeligiere,  eligiere  o  designare  al",
      "miembro  propietario  y  suplente  dentro  de  los  treinta  días  anteriores  a  la",
      "finalización del periodo para el que fueron elegidos o designados los miembros",
      "respectivos, el Pleno le requerirá que lo efectúe en el menor tiempo posible, de",
      "manera que el Tribunal opere ininterrumpidamente.",
      "COMUNICACIÓN DEL PROCEDIMIENTO DE REMOCIÓN"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- La  autoridad  competente  deberá  comunicar  al  Pleno  el  inicio",
      "del procedimiento de remoción del miembro del Tribunal; y la resolución final",
      "una vez adquiera firmeza.",
      "DIETAS"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- En caso de excusa o recusación de un miembro propietario, el",
      "suplente devengará una dieta por cada asistencia a la convocatoria que realice",
      "el Pleno para conocer exclusivamente de uno o varios asuntos determinados,",
      "no pudiendo exceder el pago de cuatro dietas al mes. Las dietas forman parte",
      "de los gastos administrativos del Tribunal.",
      "QUÓRUM Y ACUERDO"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- El Pleno sesionará válidamente conforme a lo establecido en el"
    ]
  },
  {
    "number": "artículo 18",
    "content": [
      "inciso 3º de la Ley; y tomará decisiones con el voto conforme de tres",
      "de sus miembros. Cuando se tratare de la formulación, aprobación y reforma",
      "del Reglamento de la Ley y los Reglamentos necesarios para su aplicación se",
      "requerirá el voto concurrente de al menos cuatro de sus miembros.",
      "CLASE DE SESIONES, PERIODICIDAD Y CONVOCATORIAS"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- El Pleno convocado por el Presidente por medio del Secreta-",
      "rio General, sesionará en forma ordinaria por lo menos una vez a la semana;",
      "y en forma extraordinaria cuando así lo decida la totalidad de sus miembros o",
      "cuando lo convoque el Presidente por sí o a propuesta de dos o más miembros.",
      "El Presidente podrá requerir al Secretario que efectúe la convocatoria a sesión",
      "extraordinaria, cuando fuere el caso.",
      "La convocatoria se realizará por escrito o por los medios tecnológicos",
      "que aseguren su efectiva recepción con una anticipación no menor de veinticuatro",
      "38",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "horas, excepto cuando por alguna circunstancia especial sea urgente celebrar",
      "la sesión, en cuyo caso la convocatoria se podrá efectuar en un plazo menor y",
      "por cualquier otro medio.",
      "AGENDA"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- El  Secretario  elaborará  la  propuesta  de  agenda  de  la  sesión",
      "ordinaria  del  Pleno,  tomando  en  cuenta  los  puntos  que  el  Presidente  y  los",
      "demás  miembros  del  Pleno  presenten.  La  agenda  de  la  sesión  extraordinaria",
      "será propuesta por quien convoque.",
      "El Presidente definirá la fecha, lugar y hora de la sesión; y aprobará la",
      "propuesta de agenda de la sesión ordinaria.",
      "El Secretario enviará a los miembros del Pleno la propuesta de agenda",
      "acompañada de la convocatoria, el proyecto del acta anterior, si fuere procedente,",
      "y la copia de los documentos que servirán de base para la deliberación, por lo",
      "menos con veinticuatro horas de anticipación a la hora y día señalados para la",
      "celebración de la sesión, salvo en caso de urgencia.",
      "Los  asuntos  que  se  sometan    a    la    consideración    del    Pleno    serán",
      "debidamente documentados, excepto aquellos que por su naturaleza o urgencia",
      "no sea posible.",
      "DIRECCIÓN Y DESARROLLO DE SESIONES"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- Establecido el quórum requerido para sesionar, el Presidente",
      "iniciará  la  sesión  con  la  lectura  del  acta  anterior,  si  fuere  pertinente.  Una  vez",
      "firmada el acta, dará lectura a la propuesta de agenda, que someterá a la",
      "aprobación de los miembros del Pleno.",
      "Aprobada la agenda, con modificaciones o sin ellas, se procederá al",
      "desarrollo  de  cada  uno  de  los  puntos,  siguiendo  el  orden  establecido  en  la",
      "misma, los que una vez deliberados se someterán a la aprobación respectiva.",
      "El  Presidente  podrá  requerir  a  las  Comisiones  del  Pleno  o  Comités",
      "institucionales que presenten sus dictámenes, recomendaciones e informes al",
      "Pleno, de manera que éste tome las decisiones pertinentes.",
      "Los servidores públicos del Tribunal podrán intervenir en las sesiones",
      "del  Pleno  cuando  sean  llamados  para  que  ofrezcan  ilustraciones  o  explicaciones",
      "sobre los puntos tratados.",
      "La asistencia de personas ajenas al Tribunal será permitida cuando",
      "previamente lo haya acordado el Pleno, y permanecerán en la sesión mientras",
      "se conozca el tema para el que fueron convocados.",
      "El Secretario asistirá a la sesión del Pleno con voz, pero sin voto.",
      "39",
      "LEY DE ÉTICA GUBERNAMENTAL",
      "DELIBERACIÓN Y VOTACIÓN"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- El  Presidente  moderará  las  deliberaciones  concediendo  la",
      "palabra a cada uno de los miembros del Pleno en el orden en que fuere solicitada,",
      "quienes tendrán derecho a intervenir en cada punto de la agenda, circunscribiendo",
      "su participación al asunto en discusión y guardando siempre el debido respeto",
      "y decoro.",
      "Si el Presidente o algún miembro del Pleno consideran que un asunto",
      "está suficientemente discutido, propondrá el cierre del debate, y si asilo",
      "1",
      "acuer-",
      "da la mayoría se pasará a votación nominal y pública.",
      "El  Presidente  llamará  al  orden  cuando  algún  miembro  del  Pleno,",
      "servidor público del Tribunal o persona ajena a la institución vertiere expresiones",
      "inapropiadas u ofensivas, realizare interrupciones indebidas o hiciere uso de la",
      "palabra sin que le fuere concedida. De continuar dichas actuaciones, el Presidente",
      "podrá interrumpir la sesión, debiendo dejar constancia en el acta respectiva.",
      "Los             miembros  del  Pleno  deberán  emitir  su  voto  sobre  los  asuntos",
      "sometidos a su consideración. El que emita un voto contrario al acuerdo adoptado o",
      "no concurra con su voto,  podrá razonar el motivo de su desacuerdo o abstención,",
      "según  el  caso,  durante  la  sesión, y requerir que quede asentado  en acta.",
      "Si  solicitare    que  su  posición  sea  incorporada  en  acta,  deberá  presentada",
      "2",
      "al",
      "Secretario a más tardar al día siguiente de la sesión.",
      "ACTAS DE LAS SESIONES"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- El Secretario levantará un acta de cada sesión que celebre el",
      "Pleno, en ella se consignará: el lugar, día y hora de la celebración, la asistencia",
      "y  la  agenda  tratada,  los  puntos  desarrollados  con  una  relación  sucinta  de  las",
      "intervenciones  sobre  cada  uno  de  ellos,  los  acuerdos  adoptados  y  la  hora  de",
      "finalización de la sesión.",
      "Se  consignará  a  solicitud  del  miembro  del  Pleno  el  voto  contrario  al",
      "acuerdo adoptado o su abstención, si fuere el caso: y, cualquier incidente que",
      "altere o interrumpa la sesión.",
      "El acta se someterá a consideración del Pleno al finalizar la sesión o en",
      "la inmediata siguiente; y, será firmada por todos los miembros asistentes y el",
      "Secretario General.",
      "Los acuerdos tendrán validez una vez haya sido aprobada y firmada el",
      "acta.  No  obstante,  la  mayoría  de  los  miembros  podrán  autorizar  al  Secretario",
      "que certifique un determinado acuerdo, cuando por la urgencia del caso, se",
      "haga impostergable su ejecución.",
      "1. Debió decir  “así lo”",
      "2. Debió decir “presentarla”",
      "40",
      "REGLAMENTO DE LA LEG",
      "Las actas de las sesiones se numerarán en forma correlativa por año",
      "calendario, se foliarán y compilarán en el Libro de Actas.",
      "El Secretario deberá custodiar los Libros de Actas y de Acuerdos, y los",
      "documentos de respaldo que formarán parte de las actas respectivas.",
      "EJECUCIÓN Y SEGUIMIENTO A LOS ACUERDOS DEL PLENO"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "-  El  Secretario  comunicará  los  acuerdos  adoptados  por  el",
      "Pleno, para que los responsables procedan a su ejecución.",
      "Le  corresponderá  al  Secretario  General  dar  seguimiento  e  informar",
      "mensualmente  y  por  escrito  a  cada  uno  de  los  miembros  del  Pleno  sobre  el",
      "cumplimiento de los acuerdos tomados.",
      "INTERRUPCIÓN DE LAS SESIONES"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- Las sesiones del Pleno se podrán interrumpir por alguna de",
      "las causas siguientes:",
      "a) Cuando se desintegre el quórum y fuere imposible restablecerlo;",
      "b) Cuando no se concluyere la agenda;",
      "c) Por perturbación del orden;",
      "d) Por caso fortuito o fuerza mayor; y,",
      "e) Cuando lo decidan la mayoría de sus miembros por motivos fundados.",
      "Se  dejará  constancia  en  el  acta  de  las  razones  de  la  interrupción  y,",
      "de ser posible, el Presidente señalará lugar, día y hora para la continuación",
      "de la sesión; caso contrario, convocará para el reinicio de ésta una vez haya",
      "desaparecido el motivo que ocasionó su interrupción.",
      "SUSPENSIÓN DE LAS SESIONES"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- Las sesiones del Pleno se podrán suspender por alguna de",
      "las causas siguientes:",
      "a) Cuando no hubiere el quórum necesario para sesionar válidamente;",
      "b) Cuando su realización impida la continuación de otra sesión inconclusa;",
      "41",
      "REGLAMENTO DE LA LEG",
      "c) Por caso fortuito o fuerza mayor; y,",
      "d) Cuando lo decidan la mayoría de sus miembros por motivos fundados.",
      "El Presidente suspenderá la sesión y dejará sin efecto la convocatoria,",
      "que realizará una vez haya desaparecido el motivo que ocasionó la suspensión.",
      "FUNCIONES Y ATRIBUCIONES DEL PLENO"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- Además de las funciones y atribuciones conferidas en la Ley,",
      "al Pleno le corresponde:",
      "a) Promover la coordinación interinstitucional con los órganos de control",
      "superior, organismos gubernamentales y no gubernamentales y otros",
      "actores de la sociedad civil, con el fin de establecer mecanismos para",
      "fomentar la ética pública y prevenir actos de corrupción;",
      "b) Gestionar y aceptar asistencia técnica, material y financiera de entidades",
      "nacionales  e  internacionales,  que  contribuya  al  cumplimiento  de  los",
      "objetivos institucionales;",
      "c) Gestionar  la  participación  del  Tribunal  en órganos,   foros    y    eventos",
      "nacionales e internacionales relativos a la promoción de la ética  pública y",
      "el combate a la corrupción; así como en giras de observación relacionadas",
      "con la materia;",
      "d) Fijar   criterios   respecto   al   ámbito   de   aplicación   de   la   Ley   y   este",
      "Reglamento;",
      "e) Verificar que las instituciones de la Administración Pública proporcionen",
      "a  las  Comisiones  o  a  los  Comisionados  de  Ética,  los  recursos  y  el",
      "tiempo necesario para el desempeño de sus funciones;",
      "f) Llevar y mantener actualizado el registro de las instituciones a que se"
    ]
  },
  {
    "number": "artículo  25",
    "content": [
      "de la Ley;",
      "g) Llevar y mantener actualizado el registro de las entidades en que laboran",
      "aquellas personas que, sin ser servidores públicos, administren bienes",
      "o manejen fondos públicos;",
      "h) Brindar  reconocimientos  públicos  a  personas  y  entidades  que  hayan",
      "contribuido    notablemente    en    el    cumplimiento    de    Ley    de    Ética",
      "Gubernamental;",
      "42",
      "REGLAMENTO DE LA LEG",
      "i) Establecer  sistemas  de  control  y  seguimiento  sobre  las  funciones  y",
      "atribuciones que conforme a la Ley y este Reglamento le corresponden;",
      "j) Conformar  las  Comisiones  del  Pleno  y  Comités  institucionales  que",
      "estime conveniente, para el desempeño de sus funciones y atribuciones;",
      "k) Procurar y potenciar la calidad y desarrollo de los servidores públicos",
      "del Tribunal; y proveerles prestaciones y remuneraciones de acuerdo",
      "a las previsiones presupuestarias;",
      "l) Capacitar a los servidores públicos del Tribunal en ética pública y",
      "demás áreas afines, y en las propias de su especialidad;",
      "m) Aprobar el sistema de evaluación del desempeño de los servidores",
      "públicos del Tribunal;",
      "n) Autorizar las misiones oficiales fuera de la República de los miembros",
      "del Pleno y demás servidores públicos del Tribunal; y,",
      "o) Ejercer   las   funciones   y   atribuciones   que   le   otorguen   las   demás",
      "disposiciones legales y administrativas que resulten aplicables.",
      "FUNCIONES DEL PRESIDENTE"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- El Presidente del Tribunal tendrá, además de las funciones"
    ]
  },
  {
    "number": "artículo  22",
    "content": [
      "de la Ley, las siguientes:",
      "a) Convocar  a  las  sesiones  ordinarias  y  extraordinarias,  cuando  fuere",
      "procedente;",
      "b) Coordinar   la   elaboración   de   la   propuesta   de   agenda   y   aprobarla",
      "tomando  en  cuenta  los  puntos  que  propongan  los  demás  miembros",
      "del Pleno;",
      "c) Presidir  las  sesiones,  moderar  el  desarrollo  de  las  deliberaciones,",
      "interrumpir y suspender las reuniones del Pleno por causas justificadas;",
      "y,",
      "d) Las  demás  que  le  encomiende  la  Ley,  este  Reglamento,  el  Pleno  y",
      "otros instrumentos legales.",
      "43",
      "REGLAMENTO DE LA LEG",
      "ATRIBUCIONES DE LOS MIEMBROS DEL PLENO"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- Los miembros del Pleno tendrán las siguientes atribuciones:",
      "a) Integrar las Comisiones y Comités institucionales creados por el Pleno;",
      "b) Convocar a sesiones extraordinarias y definir los puntos a tratar;",
      "c) Proponer puntos de agenda para las sesiones ordinarias;",
      "d) Asistir  a  las  sesiones  del  Pleno,  participar  en  las  deliberaciones  y",
      "ejercer su derecho a voto;",
      "e) Tener acceso a toda la información que genere, administre o se en-",
      "cuentre en poder del Tribunal; y,",
      "f) Los  demás  que  les  correspondan  de  conformidad  con  la  Ley  y  este",
      "Reglamento.",
      "SECRETARIO GENERAL"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- El Secretario General actuará como Secretario de las sesiones",
      "del Pleno y en su ausencia, desempeñará esta función el Secretario General",
      "suplente o, en su defecto, la persona que el Pleno designe.",
      "Le corresponderá al Secretario, además de las funciones que prescribe"
    ]
  },
  {
    "number": "artículo  23",
    "content": [
      "de la Ley y este Reglamento:",
      "a) Someter  a  los  miembros  del  Pleno  los  asuntos  que  requieran  de  su",
      "conocimiento y decisión;",
      "b) Remitir  a  los  miembros  del  Pleno  copia  de  toda  la  correspondencia",
      "dirigida y despachada por el mismo;",
      "c) Gestionar  la  publicación  de  las  actas  de  las  sesiones    ordinarias    y",
      "extraordinarias  del    Pleno,  en    lo    que    corresponde    a  los  temas  de",
      "presupuesto, administración y cualquier otro que se estime conveniente,",
      "con  excepción  de  aquellos  aspectos  que  se  declaren  reservados  de",
      "acuerdo a la Ley; y,",
      "d) Las demás que le encomiende el Pleno.",
      "44",
      "REGLAMENTO DE LA LEG",
      "SECCIÓN SEGUNDA",
      "COMISIONES DE ÉTICA GUBERNAMENTAL Y COMISIONADOS",
      "DE ÉTICA",
      "SUBSECCIÓN PRIMERA",
      "CONFORMACIÓN, RÉGIMEN DE SUPLENCIA, FUNCIONES",
      "Y REGISTRO DE LAS COMISIONES DE ÉTICA Y DE LOS",
      "COMISIONADOS DE ÉTICA",
      "CONFORMACIÓN DE LA COMISIÓN DE ÉTICA"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- La Comisión de Ética Gubernamental estará integrada por tres",
      "miembros propietarios y sus respectivos suplentes, que serán nombrados uno",
      "por la Autoridad; otro por el Tribunal de Ética Gubernamental; y el tercero será",
      "electo  por  los  servidores  públicos  de  la  respectiva  institución.  Los  miembros",
      "propietarios y suplentes durarán en sus funciones tres años, pudiendo ser",
      "reelectos.",
      "La Comisión actuará a través de sus miembros propietarios, y a falta",
      "de éstos por medio de sus respectivos suplentes.",
      "RÉGIMEN DE SUPLENCIA"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "-  El  miembro  propietario  será  sustituido  por  su  suplente,  en",
      "caso de ausencia temporal, excusa o recusación. Si la ausencia del propietario",
      "fuere definitiva, el suplente respectivo asumirá en propiedad el cargo hasta que",
      "finalice el periodo para el cual aquél había sido nombrado, y se procederá al",
      "nombramiento del suplente dentro de los ocho días siguientes a la promoción",
      "del primero.",
      "La regla establecida en el inciso anterior no será aplicable si se tratare",
      "de la ausencia definitiva del miembro propietario nombrado por el Tribunal,",
      "debiendo el suplente asumir las funciones del propietario mientras se nombra",
      "al nuevo titular.",
      "EXONERACIÓN DE CONFORMAR COMISIONES DE ÉTICA"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- Las instituciones de la Administración Pública podrán solicitar",
      "al Tribunal la exoneración de la obligación de conformar la Comisión de Ética"
    ]
  },
  {
    "number": "artículo  25",
    "content": [
      "de la Ley, y por las siguientes:",
      "45",
      "REGLAMENTO DE LA LEG",
      "a) Cuando el número de servidores públicos permanentes que laboran en",
      "la institución sea inferior a veinticinco personas; y,",
      "b) Cuando  las  instituciones  no  cuenten  con  los  recursos  materiales  y",
      "financieros indispensables para el funcionamiento de la Comisión.",
      "El  Tribunal  valorará  la  situación  planteada  por  la  institución  y  de",
      "ser  atendibles  las  razones,  nombrará  al  Comisionado  de  Ética  propietario  y"
    ]
  },
  {
    "number": "artículo  31",
    "content": [
      "de  este",
      "Reglamento.",
      "COMISIONADOS DE ÉTICA"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- En aquellas instituciones que hayan sido exoneradas de crear",
      "Comisiones  de  Ética,  le  corresponderá  al  Comisionado  de  Ética  propietario",
      "efectuar todas las funciones asignadas a la Comisión, en cuyo caso se podrá",
      "auxiliar del Comisionado suplente.",
      "Los  Comisionados  de  Ética  estarán  sujetos  a  los  mismos  requisitos,",
      "régimen de suplencia, procedimiento para nombramiento por el Tribunal e",
      "impedimentos aplicables a los miembros de las Comisiones.",
      "COMISIONES DE ÉTICA EN LAS INSTITUCIONES DESCONCENTRADAS"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- Las instituciones desconcentradas podrán solicitar por escrito",
      "al Tribunal la conformación de la Comisión de Ética Gubernamental.",
      "El  Tribunal  valorará  el  requerimiento  y,  de  ser  procedente  la",
      "conformación de la Comisión, lo comunicará a la institución, para que inicie el",
      "procedimiento de nombramiento de los miembros propietarios y suplentes, de",
      "acuerdo a lo dispuesto en la Ley y este Reglamento.",
      "FUNCIONES DE LAS COMISIONES DE ÉTICA"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- Las   Comisiones   de   Ética   Gubernamental   tendrán   las",
      "siguientes funciones:",
      "a) Brindar al Tribunal el apoyo requerido en la aplicación de la Ley y este",
      "Reglamento;",
      "b) Mantener informado al Tribunal y a sus autoridades de las actividades",
      "que realicen en el desempeño de las funciones que la Ley y este",
      "Reglamento les otorgan;",
      "46",
      "REGLAMENTO DE LA LEG",
      "c) Coordinar  con  el  área  respectiva,  la  participación  de  los  servidores",
      "públicos  de  la  institución  en  las  actividades  de  promoción,  difusión  y",
      "capacitación sobre ética pública;",
      "d) Coordinar, con la Unidad de Divulgación y Capacitación del Tribunal,",
      "la realización de actividades orientadas a la promoción, divulgación y",
      "capacitación acerca de la ética pública;",
      "e) Elaborar, ejecutar y dar seguimiento al Plan de Trabajo de la Comisión",
      "de acuerdo a los lineamientos que emita el Tribunal;",
      "f) Mantener  actualizados  los  sistemas  de  control  y  seguimiento  a  la",
      "ejecución del Plan de Trabajo que implemente el Tribunal;",
      "g) Proponer a la autoridad el nombramiento de servidores públicos de la",
      "institución para que colaboren con ellas en el cumplimiento de la Ley,",
      "de acuerdo a los lineamientos que emita el Tribunal;",
      "h) Establecer mecanismos para el control de las consultas, denuncias e",
      "investigaciones internas recibidas y remitidas al Tribunal;",
      "i) Llevar  el  registro  de  todos  los  servidores  públicos  que  laboran  en  la",
      "institución;",
      "j) Establecer  mecanismos  para  asegurar  que  los  miembros  del  órgano",
      "superior de su institución destinen una sesión por año de al menos",
      "cuatro horas al estudio de la Ley, y los servidores públicos una jornada",
      "laboral por año para tal fin;",
      "k) Llevar    el    registro    de    las    capacitaciones,    eventos    divulgativos    y",
      "promociones sobre la ética pública que efectúen;",
      "l) Comunicar al Tribunal el nombramiento de las máximas autoridades,",
      "funcionarios  de  elección  popular  o  segundo  grado,  según  el  caso,",
      "a  efecto  de  que  aquél  proceda  a  impartir  el  curso  de  inducción  o  a",
      "efectuar las actividades idóneas para promover la ética pública;",
      "m) Brindar reconocimientos a los servidores públicos de su institución por",
      "la  colaboración  en  la  promoción,  difusión  y  capacitación  de  la  ética",
      "pública; y,",
      "n) Las  demás  que  les  correspondan  de  conformidad  con  la  Ley  y  este",
      "Reglamento.",
      "47",
      "REGLAMENTO DE LA LEG",
      "REGISTRO DE COMISIONES DE ÉTICA"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- El  Tribunal,  por  medio  del  Secretario  General,  llevará  y",
      "mantendrá actualizado el Registro de las Comisiones de Ética, el que deberá",
      "contener:",
      "a) El nombre del miembro de la Comisión;",
      "b) El responsable de su nombramiento, elección o reelección;",
      "c) La calidad de miembro propietario o suplente;",
      "d) La fecha de nombramiento, elección o reelección; y,",
      "e) El cargo o empleo que ostenta en la institución.",
      "El  Registro  de  las  Comisiones  de  Ética  tendrá  un  apartado  para  el",
      "Registro de los Comisionados de Ética.",
      "NOTIFICACIÓN DE CESE DE FUNCIONES"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- La autoridad o el funcionario que designe deberá notificar al",
      "Tribunal cualquier circunstancia temporal o permanente que pudiere alterar",
      "la composición de la Comisión o el nombramiento del Comisionado de Ética.",
      "Esta comunicación deberá realizarse dentro del plazo máximo de cinco días",
      "contados a partir de que el hecho ocurra.",
      "SUBSECCIÓN SEGUNDA",
      "NOMBRAMIENTO, ELECCIÓN Y REELECCIÓN DE LOS",
      "MIEMBROS DE LAS COMISIONES DE ÉTICA",
      "Y DE LOS COMISIONADOS DE ÉTICA",
      "REQUISITOS DE LOS MIEMBROS DE LAS COMISIONES"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Los miembros de las Comisiones deberán reunir los siguientes",
      "requisitos:",
      "a) Ser salvadoreño;",
      "48",
      "REGLAMENTO DE LA LEG",
      "b) Ser servidor público de la institución;",
      "c) Ser mayor de veinticinco años;",
      "d) Tener moralidad, instrucción y competencia notorias;",
      "e) Estar  solvente  de  responsabilidades  administrativas  de  la  Corte  de",
      "Cuentas  de  la  República,  Procuraduría  General  de  la  República,",
      "Procuraduría  para  la  Defensa  de  los  Derechos  Humanos,  Hacienda",
      "Pública e Instituto de Acceso a la Información Pública;",
      "f) Haber rendido por escrito declaración jurada de su patrimonio ante la",
      "Corte Suprema de Justicia por medio de la Sección de Probidad, de",
      "ser procedente;",
      "g) Estar  en  posesión  de  sus  derechos  de  ciudadano  y  no  haberlos",
      "perdido  en  los  cinco  años  anteriores  al  nombramiento,  elección  o",
      "reelección;",
      "h) No haber sido sancionado por actos de corrupción o por infracciones",
      "a normas éticas;",
      "i) No  haber  sido  objeto  de  sanciones  por  infracciones  disciplinarias  en",
      "los cinco años anteriores a su nombramiento, elección o reelección;",
      "j) No ser cónyuge, conviviente, adoptante o adoptado, pariente dentro del",
      "cuarto",
      "3",
      "de consanguinidad o segundo",
      "4",
      "de afinidad de la autoridad de",
      "la institución;",
      "k) No  ser  miembro  de  la  máxima  autoridad  de  la  institución  en  que",
      "labora,  ni  funcionario  de  elección  popular  o  de  segundo  grado  de  la",
      "Administración Pública; y,",
      "l) Emitir una declaración jurada en la que manifieste no tener ningún",
      "impedimento previsto en este Reglamento, la que deberá entregar a la",
      "autoridad antes de su nombramiento, elección o reelección.",
      "La autoridad tendrá la obligación de verificar e informar al Tribunal,",
      "dentro  de  los  plazos  estipulados  en  los  artículos  31  al  33  del  presente",
      "Reglamento, que los servidores públicos nombrados cumplen con los requisitos",
      "antes señalados.",
      "3. Debió decir “cuarto grado”",
      "4. Debió decir “segundo grado”",
      "49",
      "REGLAMENTO DE LA LEG",
      "PROCEDIMIENTO  PARA  EL  NOMBRAMIENTO  O  REELECCIÓN",
      "POR EL TRIBUNAL"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- El Tribunal nombrará como miembros propietario y suplente",
      "de la Comisión o como Comisionado de Ética propietario y suplente al servidor",
      "público que en cada una de las instituciones ejerza la dirección de Recursos",
      "Humanos o bien la jurídica. En ambos casos, si no existiesen dichos puestos",
      "se  nombrará  respectivamente  al  servidor  público  que,  aunque  con  otra",
      "denominación, realice funciones equivalentes.",
      "Si  el  servidor  público  señalado  en  el  inciso  anterior  no  reúne  los"
    ]
  },
  {
    "number": "artículo  30",
    "content": [
      "de este Reglamento o no existe persona",
      "que ejerza dichas funciones o éstas son realizadas por personas ajenas a la",
      "institución, la autoridad deberá remitir al Tribunal las hojas de vida del Auditor",
      "Interno y de las jefaturas de Planificación y Administración, o de quienes con",
      "denominaciones  distintas  desempeñen  funciones  equivalentes,  para  que",
      "proceda a nombrar al miembro propietario y suplente, según sea el caso.",
      "Una  vez  finalizado  el  período  para  el  cual  fueron  nombrados  o",
      "reelegidos,  o  bien  cuando  cesen  en  sus  cargos  o  fueren  trasladados  a  otro",
      "distinto, la autoridad deberá notificar tal circunstancia al Tribunal y remitirle,",
      "dentro del plazo máximo de cinco días contados a partir de que el hecho ocurra,",
      "los nombres y generales de quienes ocupen los puestos mencionados en los",
      "incisos precedentes, e informar si cumplen con los requisitos establecidos en",
      "el artículo anterior. Si continuaren las mismas personas en dichos puestos, la",
      "autoridad deberá comunicarlo al Tribunal para su reelección.",
      "El Tribunal procederá al nombramiento o reelección de los miembros",
      "de la Comisión o Comisionados propietarios y suplentes, dentro de los ocho",
      "días  siguientes  a  la  recepción  de  la  información;  y  deberá  comunicar  su",
      "decisión a las autoridades respectivas, para los efectos consiguientes.",
      "EXCEPCIONES   EN   EL   PROCEDIMIENTO   PARA   NOMBRAMIENTO   O",
      "REELECCIÓN POR EL TRIBUNAL"
    ]
  },
  {
    "number": "Art.  31",
    "content": [
      "Bis",
      "5",
      ".-  No  obstante  lo  establecido  en  los  incisos  primero  y",
      "segundo  del  artículo  anterior,  en  circunstancias  excepcionales,  el Tribunal",
      "nombrará   o   reelegirá   como   miembros   propietario   y   suplente   o   como",
      "comisionado, a servidores públicos que denoten aptitudes para cumplir con las",
      "responsabilidades propias del cargo, sin que el puesto que ocupan o la función",
      "que realizan dentro de la Institución, sean los elementos determinantes.",
      "5  Reforma publicada en  el Tomo N° 402, número 48, del Diario Oficial publicado el 12 de marzo de de",
      "2014.",
      "50",
      "REGLAMENTO DE LA LEG",
      "En  tal  caso,  el Tribunal  solicitará  a  la  autoridad  la  remisión  de  la",
      "nómina de empleados, con el detalle de las actividades que realiza cada uno;",
      "y, si lo considera necesario, podrá requerir la hoja de vida de los potenciales",
      "integrantes de la comisión o comisionado.",
      "PROCEDIMIENTO  PARA  EL  NOMBRAMIENTO  O  REELECCIÓN",
      "POR LA AUTORIDAD"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "-  La  autoridad  deberá  nombrar  o  reelegir  a  su  miembro",
      "propietario  y  suplente  entre  el  personal  de  la  institución  que  reuniere  los"
    ]
  },
  {
    "number": "artículo  30",
    "content": [
      "de este Reglamento, y no integre la Comisión por otro",
      "mecanismo de designación.",
      "Una vez finalizado el periodo para el cual fueren nombrados dichos",
      "miembros de la Comisión, o a la terminación de las funciones propias de su",
      "cargo,  la  autoridad  deberá  hacer  el  nombramiento  de  los  nuevos  miembros",
      "propietario y suplente o reelegir, en su caso, a los que hubieren fungido en el",
      "cargo, dentro de los ocho días posteriores a la ocurrencia de ese evento.",
      "La  autoridad  deberá  comunicar  al  Tribunal  el  nombramiento  o  la",
      "reelección de sus miembros propietario y suplente, para su acreditación en el",
      "plazo estipulado.",
      "PROCEDIMIENTO  PARA  LA  ELECCIÓN  POR  LOS  SERVIDORES",
      "PÚBLICOS"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "-  El  miembro  de  la  Comisión  cuya  elección  corresponde  a",
      "los  servidores  públicos,  lo  mismo  que  su  suplente,  serán  elegidos  mediante",
      "votación igualitaria y secreta.",
      "A la autoridad le corresponde vigilar que el proceso de elección se realice de",
      "acuerdo con lo establecido en la Ley y este Reglamento.",
      "El procedimiento para la elección será el siguiente:",
      "1. La  autoridad  deberá  iniciar  el  procedimiento  de  elección  del  miembro",
      "propietario y suplente, dentro de los cinco días siguientes de finalizado el",
      "plazo de sus nombramientos, para lo cual deberá convocar a los servidores",
      "públicos de su institución, por escrito, para la inscripción de los candidatos.",
      "En la convocatoria se indicarán los requisitos, el plazo, el lugar y la persona",
      "encargada de recibir las inscripciones, las que se deberán realizar dentro",
      "del  plazo  de  cinco  días  contados  desde  la  fecha  en  que  se  efectúe  el",
      "llamado a la inscripción.",
      "51",
      "REGLAMENTO DE LA LEG",
      "2. Los  candidatos  se  deberán  inscribir  en  la  forma  que  se  indique  en  la",
      "convocatoria  respectiva  y  presentar  a  la  autoridad  la  documentación",
      "pertinente  para  acreditar  que  cumplen  los  requisitos  establecidos  en  el"
    ]
  },
  {
    "number": "artículo  30",
    "content": [
      "de este Reglamento. En cualquier momento del procedimiento",
      "eleccionario los candidatos podrán solicitar a la autoridad el retiro de su",
      "postulación, sin necesidad de alegar justa causa.",
      "3. Dentro  de  los  tres  días  siguientes  a  la  fecha  en  que  venza  el  plazo",
      "para   la   inscripción   de   candidatos,   la   autoridad   realizará   una   segunda",
      "convocatoria  para  que  todos  los  servidores  públicos  participen  en  la",
      "elección del miembro propietario y suplente. La autoridad correspondiente",
      "deberá  adoptar  las  medidas  necesarias  y  usar  los      mecanismos      que",
      "considere pertinentes para garantizar la publicidad y la participación en la",
      "elección. En todo caso, esta convocatoria deberá contener la indicación",
      "de los candidatos inscritos, el lugar o el mecanismo de votación, así como",
      "el día y la hora en que se realizará la elección, y será notificada al Tribunal,",
      "que podrá nombrar o designar a un delegado para que observe el proceso",
      "de votación. La elección deberá realizarse dentro del plazo de ocho días",
      "contados desde la fecha de la convocatoria.",
      "4. El cargo de miembro propietario corresponderá a quien hubiere obtenido",
      "el mayor número de votos, y el de miembro suplente al que haya logrado",
      "el segundo  lugar  en  la  votación.    En    caso    de    empate    se    realizará  un",
      "nuevo    procedimientode  elección  en  el  que  únicamente  participarán    los",
      "candidatos que  hayan  obtenido  el  mayor número de votos, con el fin de",
      "definir el propietario y el suplente; observando en lo pertinente las reglas",
      "del numeral anterior. Si existiere empate en el segundo número mayor de",
      "votos, se determinará el segundo y tercer lugar en la forma indicada. De",
      "lo acaecido se dejará constancia en el acta que para tal efecto se levante.",
      "5. En caso de cesación definitiva del  miembro  propietario electo,  su l ugar",
      "lo  ocupará  el  suplente,  y  el  de  éste  corresponderá  a  quien  le  hubiere",
      "seguido en número de votos, si lo hubiese; y así sucesivamente. Si no",
      "hubiere  otro  candidato  que  pudiera  suplir,  se  deberá  realizar  un  nuevo",
      "procedimiento  de  elección  de  acuerdo  a  las  reglas  establecidas  en  los",
      "numerales anteriores, en lo aplicable.",
      "Cuando  se  tratare  de  instituciones  públicas  que  tengan  unidades  o",
      "dependencias  departamentales,  la  autoridad  organizará  el  procedimiento",
      "eleccionario  en  la  forma  más  conveniente  a  los  intereses  institucionales,",
      "debiendo cumplir lo dispuesto en este artículo.",
      "Si un miembro de la Comisión de Ética pretendiere reelegirse deberá",
      "52",
      "REGLAMENTO DE LA LEG",
      "participar en el proceso de elección conforme a lo dispuesto anteriormente.",
      "DOCUMENTACIÓN DEL PROCEDIMIENTO ELECCIONARIO"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- Tanto lo ocurrido durante el procedimiento de elección como",
      "el resultado que arroje el escrutinio se hará constar en acta que firmarán la",
      "autoridad y el delegado del Tribunal, en su caso, y en ella se deberá relacionar,",
      "por lo menos, la siguiente información: el número de servidores públicos que",
      "participaron  en  la  votación,  el  nombre  y  generales  de  los  candidatos  y  el",
      "resultado obtenido. De esta acta se deberá remitir una certificación al Tribunal",
      "al día siguiente de su emisión, para su acreditación.",
      "OBLIGACIÓN DE ACEPTAR Y DESEMPEÑAR EL CARGO"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "-  Ningún  servidor  público  se  podrá  negar  a  aceptar  el",
      "nombramiento, la elección o reelección, ni a desempeñar el cargo de miembro",
      "de la Comisión o Comisionado de Ética, salvo que exista una causa justificada",
      "que deberá alegar y comprobar ante la autoridad o el Tribunal, en su caso.",
      "SUBSECCIÓN TERCERA",
      "IMPEDIMENTOS Y FORMA DE RESOLVERLOS",
      "IMPEDIMENTOS"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "-  Son  impedimentos  para  ser  miembro  de  una  Comisión  los",
      "siguientes:"
    ]
  },
  {
    "number": "artículo  30",
    "content": [
      "de este",
      "Reglamento.",
      "b) Ser condenado por la comisión de un delito doloso.",
      "c) Tener incapacidad física o mental que imposibilite el ejercicio del cargo.",
      "MODO DE RESOLVER LOS IMPEDIMENTOS INTERPUESTOS POR",
      "EL SERVIDOR PÚBLICO"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- El servidor público que considere que se encuentra impedido",
      "para formar parte de una Comisión deberá alegarlo por escrito y presentar las",
      "53",
      "REGLAMENTO DE LA LEG",
      "pruebas pertinentes ante la autoridad, dentro de los tres días siguientes a la",
      "notificación de su designación. La autoridad deberá resolver el impedimento",
      "dentro de los diez días siguientes a la fecha en que fue alegado, respetando",
      "las garantías del debido proceso.",
      "Si el impedimento fuere sobreviniente el miembro de la Comisión o el",
      "Comisionado de Ética deberán plantearlo junto con la prueba pertinente ante",
      "la autoridad que tenga a su cargo el nombramiento o elección; a fin de que lo",
      "resuelva en la forma y el plazo antes indicado.",
      "En   el   caso   de   los   servidores   públicos   cuyo   nombramiento   le",
      "corresponde al Tribunal, el impedimento preexistente se deberá alegar ante",
      "la  autoridad  de  la  institución  respectiva,  previo  al  envío  de  su  información",
      "personal. La autoridad deberá remitir el escrito de alegación del impedimento",
      "al Tribunal, dentro de los cinco días siguientes a la fecha en que fue presentado",
      "y  las  pruebas  correspondientes  para  su  resolución,  así  como  los  nombres  y",
      "generales de quienes ocupen los cargos mencionados en el inciso 2º del Art.",
      "31 de este Reglamento, en su caso.",
      "El Tribunal deberá resolver el impedimento preexistente dentro del",
      "plazo de diez días respetando la",
      "6",
      "garantías del debido proceso, y procederá a",
      "nombrar al miembro propietario o suplente cuando corresponda.",
      "MODO DE RESOLVER LOS IMPEDIMENTOS INTERPUESTOS POR",
      "CUALQUIER PERSONA"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- Cuando el impedimento fuere alegado por cualquier persona,",
      "ésta deberá presentarlo por escrito ante el Tribunal o la autoridad, según el",
      "caso, quien dará inicio al procedimiento.",
      "Iniciado el procedimiento, se notificará a la persona que presentó el",
      "escrito,  de  ser  posible  y  se  dará  audiencia  al  miembro  de  la  Comisión  o  al",
      "Comisionado de Ética, para que en el plazo de cinco días contados a partir del",
      "siguiente al de la notificación respectiva, se pronuncie sobre el hecho que se le",
      "atribuye.",
      "Transcurrido dicho término con la contestación o sin ella, se abrirá",
      "el  procedimiento  a  pruebas  por  el  plazo  de  ocho  días,  en  el  que  se  podrán",
      "presentar  las  pruebas  pertinentes,  que  se  valorarán  según  las  reglas  de  la",
      "sana crítica.",
      "Finalizado el término probatorio, se deberá pronunciar dentro del plazo",
      "6. Debió decir “las garantías”",
      "54",
      "REGLAMENTO DE LA LEG",
      "de diez días la resolución sobre la existencia del impedimento y la permanencia",
      "o separación del cargo del miembro de la Comisión.",
      "Dentro de los tres días siguientes a la notificación de la resolución se",
      "podrá interponer el recurso de reconsideración ante el Tribunal o la autoridad",
      "que la pronunció, el cual se resolverá en un plazo máximo de cinco días.",
      "MODO  DE  PROCEDER  SI  SE  DECLARA  LA  EXISTENCIA  DE  UN",
      "IMPEDIMENTO"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- Si la autoridad o el Tribunal resuelven declarar la existencia",
      "del  impedimento  preexistente,  se  procederá  al  nombramiento  o  elección",
      "correspondiente.",
      "Si   el   impedimento   fuere   sobreviniente,   se   dejará   sin   efecto   el",
      "nombramiento o la elección del miembro de la Comisión o del Comisionado de",
      "Ética, a quien se le separará inmediatamente de su cargo, y se procederá al",
      "nombramiento respectivo. Si se tratare del miembro elegido por los servidores"
    ]
  },
  {
    "number": "artículo  33",
    "content": [
      "de",
      "este Reglamento, en lo que fuere aplicable.",
      "MEDIDA PRECAUTORIA"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- Como medida precautoria mientras se tramita el impedimento,",
      "cualquier  procedimiento  administrativo  sancionador  o  se  investiga  la  posible",
      "comisión de un delito, el miembro de la Comisión o el Comisionado de Ética",
      "no podrán efectuar las funciones asignadas y en su lugar lo hará el suplente",
      "respectivo, si lo hubiere.",
      "Cuando el servidor público señalado, la autoridad o el Tribunal hayan",
      "tenido  conocimiento  del  inicio  de  cualquier  procedimiento  o  investigación,  lo",
      "comunicarán a la Comisión, a fin de que llame al suplente respectivo. Si se",
      "tratare  del  Comisionado  de  Ética  se  hará  del  conocimiento  del  Comisionado",
      "suplente, para que asuma las funciones del propietario.",
      "SUBSECCIÓN CUARTA",
      "ORGANIZACIÓN Y FUNCIONAMIENTO",
      "ORGANIZACIÓN Y FUNCIONAMIENTO"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- Conformada la Comisión deberá sesionar dentro de los quince",
      "días  posteriores,  a  efecto  de  elegir  quiénes  de  los  miembros  propietarios",
      "55",
      "REGLAMENTO DE LA LEG",
      "actuarán como Presidente, Secretario y Vocal; y cuáles serán las funciones,",
      "además  de  las  asignadas  en  este  Reglamento,  que  a  cada  uno  de  ellos  les",
      "corresponderán.",
      "Las Comisiones sesionarán por lo menos una vez al mes, para tratar",
      "los asuntos relacionados con las funciones que la Ley y este Reglamento les",
      "otorgan.  Además,  se  podrán  reunir  a  solicitud  de  uno  de  sus  miembros,  las",
      "veces que las circunstancias lo requieran.",
      "La  convocatoria  y  dirección  de  las  sesiones  corresponderán  al",
      "Presidente de la Comisión y a falta de éste al Secretario.",
      "El Secretario levantará acta de toda reunión que será firmada por los",
      "asistentes. Las actas se numerarán correlativamente por año calendario y se",
      "compilarán en el Libro de Actas que deberá reguardar el Secretario.",
      "Respecto  al  desarrollo  de  las  sesiones,  deliberación  y  votación,  y",
      "funciones del Presidente y del Secretario se estará a lo dispuesto en cuanto al",
      "Tribunal, en lo que fuere pertinente.",
      "No  le  serán  aplicables  al  Comisionado  de  Ética  las  regulaciones",
      "contenidas en esta disposición.",
      "VERIFICACIÓN DE APOYO"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- La  Comisión  de  Ética  o  el  Comisionado  de  Ética  ejercerán",
      "sus funciones en la oficina que le sea asignada por la autoridad, la que deberá",
      "estar debidamente identificada y equipada para atender las responsabilidades",
      "que la Ley y este Reglamento les confieren.",
      "El  Tribunal  verificará,  al  menos  una  vez  al  año,  si  la  autoridad",
      "proporcionó a los miembros de la Comisión o a los Comisionados de Ética, los",
      "recursos  y  el  tiempo  necesarios  para  cumplir  sus  funciones,  en  los  términos"
    ]
  },
  {
    "number": "artículo  26",
    "content": [
      "incisos 4º y 5º de la Ley.",
      "En  caso  de  inobservancia,  el  Pleno  lo  hará  del  conocimiento  del",
      "funcionario que nombró o eligió a la autoridad o del cuerpo colegiado al que",
      "pertenece, para que cumpla con sus obligaciones en un plazo prudencial; de",
      "persistir, el Tribunal lo comunicará a las instancias correspondientes.",
      "56",
      "REGLAMENTO DE LA LEG",
      "PLAN DE TRABAJO"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- Las  Comisiones  de  Ética  o  los  Comisionados  de  Ética",
      "formularán su Plan de Trabajo, de acuerdo a los lineamientos que brinde el",
      "Tribunal.",
      "Una  vez  firmado  el  Plan  por  la  autoridad  y  los  miembros  de  las",
      "Comisiones  o  Comisionados  propietarios  y  suplentes,  lo  someterán,  previo",
      "al inicio de cada año, a aprobación del Pleno por medio de la Unidad de",
      "Divulgación y Capacitación.",
      "De  existir  una  causa  justificada  que  impida  su  presentación  en  el",
      "período fijado, las Comisiones o los Comisionados de Ética podrán solicitar",
      "una prórroga por escrito, explicando los motivos del retraso. De ser atendibles",
      "las razones, el Pleno fijará una nueva fecha para su entrega, en caso de"
    ]
  },
  {
    "number": "artículo  46",
    "content": [
      "de este",
      "Reglamento.",
      "INFORMES"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "-  Las  Comisiones  o  los  Comisionados  de  Ética  mantendrán",
      "informado al Tribunal y a las autoridades respectivas de la ejecución del Plan",
      "de Trabajo, para lo cual remitirán informes de acuerdo a los lineamientos",
      "que dicte el Tribunal, en los que reflejen el cumplimiento de las actividades",
      "programadas en dicho Plan.",
      "Los  miembros  de  la  Comisión  o  el  Comisionado  de  Ética,  en  su",
      "caso,  deberán  suscribir  los  informes  y  remitirlos  por  medio  del  Secretario,  si",
      "fuere el caso, a la Unidad de Divulgación y Capacitación del Tribunal, con los",
      "documentos que evidencien las labores efectuadas.",
      "El Tribunal implementará sistemas para el control y seguimiento de",
      "los respectivos Planes de Trabajo, en los que se reflejarán las actividades de",
      "promoción, difusión y capacitación realizadas.",
      "RECEPCIÓN DE CONSULTAS, DENUNCIAS E INVESTIGACIÓN",
      "INTERNA"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "-  El  Secretario  de  la  Comisión  o  el  Comisionado  de  Ética",
      "recibirán las consultas, investigaciones internas y denuncias que se presenten",
      "y  en  su  defecto  podrá  hacerlo  cualquier  otro  miembro  de  la  Comisión  o  el",
      "Comisionado suplente; debiendo, en su caso, informar de la recepción a los",
      "demás integrantes, a más tardar al día siguiente de su presentación.",
      "57",
      "REGLAMENTO DE LA LEG",
      "Una vez se hubiere informado a los demás integrantes de la Comisión,",
      "el  Secretario  de  la  Comisión  o  el  Comisionado  de  Ética  deberán  proceder",
      "conforme a lo estipulado en los artículos 63, 73 y 75 de este Reglamento;",
      "según el caso.",
      "INCUMPLIMIENTO"
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- De comprobar el Tribunal que la Comisión de Ética no funciona",
      "adecuadamente, ni cumple con las obligaciones que la Ley y este Reglamento",
      "le confieren, informará a la autoridad respectiva para que tome las  medidas",
      "pertinentes o inicie las acciones legales correspondientes.",
      "De igual forma, el Tribunal comunicará a la autoridad cuando fuere un miembro",
      "de la Comisión o el Comisionado de Ética el que incumpliere con las funciones",
      "o  no  atendiere  las  convocatorias  que  le  efectuare  para  asistir  a  reuniones,",
      "capacitaciones o cualquier otra actividad relacionada con sus obligaciones.",
      "CAPÍTULO III",
      "MEDIDAS PREVENTIVAS",
      "SECCIÓN PRIMERA",
      "PROMOCIÓN Y DIFUSIÓN",
      "A LAS MÁXIMAS AUTORIDADES"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- El Tribunal  deberá  realizar  cursos  de  inducción  u  otras",
      "actividades  idóneas  para  promover  la  ética  pública  entre  las  máximas",
      "autoridades de las instituciones y los demás funcionarios de elección popular",
      "o de segundo grado de la Administración Pública.",
      "Los  cursos  o  las  actividades  deberán  impartirse  antes  de  la  toma",
      "de  posesión  del  cargo  o  dentro  de  los  tres  primeros  meses  del  Inicio  de",
      "sus funciones; y en ellos se abordará la importancia de la ética pública; los",
      "principios,  deberes  y  prohibiciones  éticas;  el  procedimiento  administrativo",
      "sancionador; y cualquier otro tema que el Tribunal considere apropiado.",
      "La Comisión o el Comisionado de Ética deberá comunicar al Tribunal",
      "el nombramiento, elección o reelección de los funcionarios a que se refiere el",
      "inciso 1º de este artículo, dentro de los cinco días posteriores a su acreditación",
      "o juramentación, a fin de que el Tribunal proceda a programar el curso o las",
      "actividades respectivas.",
      "58",
      "REGLAMENTO DE LA LEG",
      "A  LOS  SERVIDORES  PÚBLICOS,  OTRAS  PERSONAS  SUJETAS",
      "A  LA  APLICACIÓN  DE  LA  LEY  Y  DIVERSOS  SECTORES  DE  LA",
      "SOCIEDAD"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- El Tribunal, la Comisión o el Comisionado de Ética deberán",
      "difundir  entre  todos  los  servidores  públicos,  otras  personas  sujetas  a  la  Ley",
      "y  en  los  diversos  sectores  de  la  sociedad,  el  respeto  y  observancia  de  las",
      "normas éticas; los principios, deberes y prohibiciones éticas contenidas en la",
      "Ley; y promover la cultura ética en la función pública.",
      "Dichas   actividades   de   promoción   y   divulgación   las   realizarán",
      "directamente  o  por  medio  de  terceras  personas,  mediante  campañas",
      "educativas,  seminarios,  talleres,  charlas,  conferencias  u  otras  actividades",
      "similares, de acuerdo a las disponibilidades presupuestarias.",
      "El Tribunal y las instituciones de la Administración Pública a que se"
    ]
  },
  {
    "number": "artículo  25",
    "content": [
      "de la Ley pondrán en sus respectivas páginas electrónicas,",
      "en  los  lugares  de  atención  al  público  y  en  cualquier  otro  medio  que  estimen",
      "apropiado, información relativa a la Ley de Ética Gubernamental, al Tribunal y",
      "a las Comisiones de Ética, con el propósito de fomentar la ética en la función",
      "pública y propiciar el servicio eficiente del Estado a la ciudadanía.",
      "EN EL SISTEMA EDUCATIVO"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- El  Tribunal  podrá  sugerir  al  Ministerio  de  Educación  los",
      "contenidos curriculares de los diversos niveles académicos relativos a la Ley,",
      "este Reglamento, la importancia de los valores éticos y la responsabilidad de",
      "los servidores públicos.",
      "El  Tribunal  podrá  contribuir  en  el  diseño  y  ejecución  de  cursos  o",
      "actividades de capacitación dirigidas a los servidores públicos encargados de",
      "impartir los contenidos señalados, en la elaboración de materiales de apoyo y",
      "en otras áreas que se consideren apropiadas.",
      "REGISTRO DE LAS ACTIVIDADES"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- El  Tribunal,  por  medio  de  la  Unidad  de  Divulgación  y",
      "Capacitación, y las Comisiones o los Comisionados de Ética llevarán registros",
      "actualizados de todas las actividades de difusión que efectúen, los que deberán",
      "contener:",
      "a) El tipo de actividad;",
      "59",
      "REGLAMENTO DE LA LEG",
      "b) El lugar y la fecha de realización;",
      "c) Las horas de duración;",
      "d) El nombre de los expositores;",
      "e) Los temas desarrollados; y,",
      "f) Los nombres de los participantes y las entidades en que laboran, de",
      "ser procedente.",
      "MECANISMOS PARA GARANTIZAR LA TRANSPARENCIA"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- El  Tribunal  podrá  establecer  directrices  que  faciliten  la",
      "transparencia  en  la  función  pública  y  promoverá  los  mecanismos  para",
      "garantizarla conforme a la Ley de Acceso a la Información Pública.",
      "SECCIÓN SEGUNDA",
      "CAPACITACIÓN",
      "AL ÓRGANO SUPERIOR"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- El  órgano  superior  de  las  instituciones  de  la  Administración",
      "Pública destinará una sesión por año de al menos cuatro horas a la lectura,",
      "explicación y discusión de la Ley. Para tal efecto, podrá solicitar la asistencia y",
      "colaboración de la Comisión, el Comisionado o el Tribunal.",
      "A LAS COMISIONES Y LOS COMISIONADOS DE ÉTICA"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- Los miembros de las Comisiones y los Comisionados de Ética,",
      "antes o inmediatamente después de tomar posesión de sus cargos, deberán",
      "recibir  un  curso  de  capacitación  sobre  la  ética  en  la  función  pública,  la  Ley",
      "de Ética Gubernamental y demás normativa aplicable para prevenir actos de",
      "corrupción. Dicho curso será impartido por el Tribunal.",
      "Los  miembros  de  las  Comisiones  y  los  Comisionados  de  Ética",
      "deberán participar en todas las capacitaciones y actividades a las que fueren",
      "convocados por el Tribunal; en caso de no poder asistir deberán justificar su",
      "ausencia ante la Unidad de Divulgación y Capacitación.",
      "60",
      "REGLAMENTO DE LA LEG",
      "El Tribunal podrá contratar los servicios de especialistas para impartir",
      "las capacitaciones.",
      "A LOS SERVIDORES PÚBLICOS"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- Las Comisiones o los Comisionados de Ética capacitarán a",
      "los servidores públicos de su institución sobre la ética en la función pública, la",
      "Ley y cualquier otra normativa relacionada, con la finalidad de prevenir actos",
      "de corrupción.",
      "Para  cumplir  con  dicha  función,  las  Comisiones  o  los  Comisionados",
      "podrán apoyarse en servidores públicos que laboren en la institución, quienes",
      "deberán ser previamente capacitados por el Tribunal. También podrán requerir",
      "el apoyo directo del Tribunal.",
      "A OTRAS PERSONAS SUJETAS A LA APLICACIÓN DE LA LEY"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- El Tribunal deberá capacitar a otras personas sujetas a la",
      "aplicación de la Ley sobre la ética en la función pública para prevenir actos de",
      "corrupción, y en otros aspectos relacionados con la Ley.",
      "REGISTRO DE LAS CAPACITACIONES"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- El  Tribunal,  por  medio  de la  Unidad  de  Divulgación  y",
      "Capacitación, y las Comisiones o los Comisionados de Ética llevarán un registro",
      "actualizado de las capacitaciones impartidas, en el que deberán consignar:",
      "a) El nombre de las personas capacitadas;",
      "b) El cargo o empleo que ellas desempeñan;",
      "c) La institución en que laboran;",
      "d) La fecha y lugar en que se impartió la capacitación;",
      "e) El nombre del capacitador o facilitador;",
      "f) El tema de capacitación; y,",
      "g) La duración de la capacitación.",
      "61",
      "REGLAMENTO DE LA LEG",
      "SECCIÓN TERCERA",
      "RECONOCIMIENTOS",
      "RECONOCIMIENTOS OTORGADOS POR EL TRIBUNAL"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- El Tribunal otorgará reconocimiento público a los siguientes",
      "actores:",
      "a) A entidades  no  gubernamentales  e  internacionales  y  grupos  de",
      "la    sociedad  civil por la contribución brindada al Tribunal mediante",
      "asistencia técnica, financiera y material; por la realización de estudios e",
      "investigaciones relativas a la Ética Pública y la corrupción; y por otras",
      "acciones similares.",
      "b) A las instituciones de la Administración Pública por el destacado apoyo",
      "otorgado al Tribunal, las Comisiones de Ética y los Comisionados de",
      "Ética en el cumplimiento de la Ley y este Reglamento; y por los avances",
      "logrados en la implementación de una cultura ética institucional.",
      "c) A  las  Comisiones  y  Comisionados  de  Ética  por  el  desempeño",
      "sobresaliente  en  las  actividades  encomendadas  por  la  Ley,  este",
      "Reglamento y el Tribunal.",
      "d) A los servidores públicos y demás personas sujetas a la aplicación de",
      "la Ley por la realización de acciones excepcionales en la promoción,",
      "divulgación y capacitación de la Ética Pública.",
      "e) A los ciudadanos por las acciones valiosas que, desinteresadamente y",
      "por voluntad propia, hayan efectuado o estén ejecutando en favor de",
      "la Ética Pública.",
      "El Tribunal hará entrega de dichos reconocimientos mediante placas,",
      "insignias, diplomas u otro tipo de preseas, cuyas erogaciones serán cubiertas",
      "con fondos del presupuesto institucional.",
      "PROCEDIMIENTO"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Las  distintas  unidades  organizativas  del  Tribunal  podrán",
      "proponer  al  Pleno  a  las  personas  o  entidades  que  conforme  a  los  criterios",
      "descritos  en  el  artículo  anterior  podrían  ser  acreedoras  de  reconocimiento,",
      "expresando  las  razones  del  merecimiento  y  acompañando  las  pruebas",
      "pertinentes.",
      "62",
      "REGLAMENTO DE LA LEG",
      "El  Pleno  seleccionará  a  los  acreedores  de  los  reconocimientos,",
      "a  quienes  comunicará  su  decisión,  a  efecto  de  que  asistan  a  la  ceremonia",
      "pública en la que se les hará entrega de los mismos.",
      "LIBRO DE LOS AMIGOS DE LA ÉTICA"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- El Tribunal llevará el Libro de  los  Amigos  de  la  Ética,  en  el",
      "que asentará el nombre de las personas y entidades a las que se otorguen los",
      "reconocimientos; la clase de presea; la fecha y lugar de entrega; y una relación",
      "sucinta de los méritos realizados para su obtención.",
      "RECONOCIMIENTOS     OTORGADOS     POR     LAS     COMISIONES     O",
      "COMISIONADOS DE ÉTICA"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "-  Las  Comisiones  o  los  Comisionados  de  Ética  otorgarán",
      "reconocimientos a los servidores públicos de su institución por la colaboración",
      "en la promoción, difusión y capacitación en la ética pública; y por el cumplimiento",
      "de  la  Ley,  para  lo  cual  deberán  elaborar  el  instructivo  correspondiente  de",
      "acuerdo a los lineamientos que emita el Tribunal.",
      "CAPÍTULO IV",
      "CONSULTA",
      "FACULTAD CONSULTIVA"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- El  Tribunal  será  el  único  competente  para  fijar  criterios",
      "interpretativos  relativos  a  la  aplicación  de  la  Ley  y  su  Reglamento,  los  que",
      "podrá emitir en virtud de consultas en ejercicio de su facultad orientadora.",
      "MATERIA DE CONSULTA"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Las consultas únicamente podrán versar sobre la aplicación de",
      "la Ley y el Reglamento en forma abstracta, y por ningún motivo las respuestas",
      "a las mismas deberán contener pronunciamientos sobre casos en particular.",
      "Las  respuestas  que  brinde  el  Pleno  del  Tribunal  no  supondrán",
      "juzgamiento previo.",
      "FORMA DE PRESENTACIÓN"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "-  Las  consultas  se  deberán  efectuar  en  forma  escrita  y  se",
      "63",
      "REGLAMENTO DE LA LEG",
      "podrán realizar por medios técnicos, ya sean electrónicos o de cualquier otra",
      "naturaleza.",
      "Cuando la consulta sea presentada ante una Comisión de Ética o ante",
      "el Comisionado de Ética, éstos deberán verificar si existe criterio aplicable",
      "dictado por el Pleno; en caso afirmativo, darán respuesta acorde al mismo.",
      "Si el Tribunal no hubiere emitido criterio, la Comisión o el Comisionado",
      "deberá remitir la consulta a aquél dentro del plazo de tres días contados a partir",
      "de su recepción, para su respuesta. Recibida la consulta el Pleno deberá emitir",
      "en el menor plazo posible el criterio correspondiente y enviarlo a la Comisión,",
      "para los efectos consiguientes.",
      "RESPUESTA"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "-  El Tribunal,  las  Comisiones  o  los  Comisionados  de  Ética",
      "responderán  al  solicitante  siempre  por  escrito  dentro  del  plazo  de  ocho  días",
      "contados  a  partir  de  la  recepción  de  la  consulta  o  del  pronunciamiento  del",
      "criterio por parte del Pleno, en su caso.",
      "TRÁMITE"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- El  trámite  y  la  elaboración  de  proyectos  de  respuesta  a  las",
      "consultas efectuadas ante el Tribunal estarán a cargo de la Unidad que el",
      "Pleno determine, la que deberá basar los mismos en los criterios previamente",
      "fijados. Los proyectos serán sometidos a consideración del Pleno para su",
      "aprobación. Una vez acordada la respuesta por el Pleno, será comunicada por",
      "el Secretario General a la persona que formuló la consulta, a la Comisión o al",
      "Comisionado de Ética que la trasladó.",
      "Si  del  contenido  de  la  consulta  se  estableciere  que  existen  elementos  que",
      "permitan  determinar  la  posible  violación  de  un  deber  o  una  prohibición  ética",
      "por parte de una persona sujeta a la aplicación de la Ley, el Tribunal podrá",
      "iniciar  la  investigación  preliminar  u  ordenar  la  apertura  del  procedimiento,  si",
      "fuere el caso.",
      "REGISTRO DE CONSULTAS"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- El Tribunal, por medio de la Unidad que se determine, llevará",
      "un  registro  de  las  consultas,  así  como  de  las  respuestas  brindadas,  el  cual",
      "contendrá:",
      "64",
      "REGLAMENTO DE LA LEG",
      "a) Fecha de la consulta;",
      "b) Nombre del consultante;",
      "c) Objeto de la consulta; y,",
      "d) Respuesta facilitada.",
      "PUBLICACIÓN DE CRITERIOS"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- El  Tribunal  publicará  periódicamente  los  criterios  de",
      "interpretación   adoptados   respecto   a   la   aplicación   de   la   Ley   de   Ética",
      "Gubernamental y este Reglamento por los medios que estime conveniente.",
      "CAPÍTULO V",
      "PROCEDIMIENTO ADMINISTRATIVO SANCIONADOR",
      "PRINCIPIOS DEL PROCEDIMIENTO ADMINISTRATIVO SANCIONADOR"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- El procedimiento administrativo sancionador se sujetará a los",
      "siguientes principios:",
      "a) Legalidad:  El  Tribunal  realizará  toda  actuación  conforme  a  la",
      "Constitución,   tratados   internacionales,   leyes   y   demás   normativa",
      "aplicable.",
      "b) Impulso de oficio: El Tribunal impulsará de oficio todos los trámites del",
      "procedimiento,  disponiendo  las  actuaciones  oportunas  y  adecuadas",
      "para evitar su paralización.",
      "c) Celeridad: Los procedimientos serán tramitados con agilidad, evitando",
      "dilaciones o actuaciones innecesarias.",
      "d) Economía:  En  los  procedimientos  se  evitarán  gastos  innecesarios",
      "tanto para el Tribunal como para los intervinientes, de manera que en",
      "las actuaciones sólo se exigirán requisitos proporcionales a los fines",
      "que se persiguen.",
      "e) Eficacia:  El  Tribunal  procurará  que  los  procedimientos  logren  su",
      "finalidad y, para tal efecto, removerá de oficio los obstáculos puramente",
      "formales y subsanará los vicios advertidos.",
      "65",
      "REGLAMENTO DE LA LEG",
      "f) Buena  fe:  Todos  los  intervinientes  en  el  procedimiento  deberán",
      "comportarse de manera leal y fiel en el ejercicio de sus derechos y",
      "deberes.",
      "g) Verdad material: El Tribunal verificará los hechos informados, para ello",
      "podrá practicar todos los medios probatorios permitidos por la Ley, aún",
      "cuando no hayan sido propuestos por los intervinientes.",
      "h) Personalidad  de  la  acción  ilícita  o  principio  de  personalidad  de  la",
      "sanción: Únicamente se podrá exigir responsabilidad por los hechos",
      "propios.",
      "FORMAS DE INICIO"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- El procedimiento podrá iniciarse de oficio, por denuncia o",
      "aviso, en contra de cualquier persona sujeta a la aplicación de la Ley, sobre",
      "hechos  que  pudieren  constituir  infracciones  a  los  deberes  o  prohibiciones",
      "éticas.",
      "CAPACIDAD Y REPRESENTACIÓN"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- La capacidad para intervenir en el procedimiento administrativo",
      "se regirá por el Derecho común.",
      "En  caso  de  actuación  por  medio  de  representante  legal  o  apoderado,  éste",
      "deberá acreditar su personería con su primer escrito, mediante la documentación",
      "apropiada.",
      "LEGITIMACIÓN"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- Cualquier persona puede, por sí o por medio de representante,",
      "presentar una denuncia ante las Comisiones de Ética, el Comisionado de Ética",
      "o el Tribunal, en contra de cualquier persona sujeta a la aplicación de la Ley,",
      "sobre hechos que pudieren constituir infracciones a los deberes o prohibiciones",
      "éticas.",
      "INICIO OFICIOSO"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- El Tribunal podrá iniciar de oficio el procedimiento cuando una",
      "Comisión de Ética Gubernamental o un Comisionado de Ética, en su caso, le",
      "refiera información obtenida de una investigación interna, y de la misma se",
      "pueda identificar una posible violación a los deberes o prohibiciones éticas.",
      "66",
      "REGLAMENTO DE LA LEG",
      "El Tribunal también podrá iniciar de oficio la investigación cuando estime",
      "que existen suficientes indicios de la posible violación a la Ley por información",
      "divulgada públicamente u obtenida en la tramitación de un procedimiento o de",
      "una consulta efectuada sobre la aplicación de la Ley.",
      "INVESTIGACIÓN INTERNA"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "-  La  Comisión  de  Ética  o  el  Comisionado  de  Ética,  en  su",
      "caso, referirá al Tribunal la información obtenida de una investigación interna",
      "realizada  por  cualquier  unidad  organizativa  de  la  institución,  siempre  que  se",
      "pueda identificar la posible violación a los deberes o prohibiciones éticas por",
      "parte de una persona sujeta a la aplicación de la Ley, dentro de los tres días",
      "siguientes  a  la  recepción  de  la  información,  conforme  a  lo  dispuesto  en  el"
    ]
  },
  {
    "number": "artículo  45",
    "content": [
      "de este Reglamento.",
      "En  caso  de  que  la  Comisión  o  el  Comisionado  no  remitieren  la",
      "información en el plazo estipulado en el inciso anterior, el Tribunal lo hará del",
      "conocimiento de las autoridades competentes, para los efectos consiguientes;",
      "y podrá adoptar otras medidas que juzgue apropiadas.",
      "El  Tribunal  valorará  la  información  resultante  de  la  investigación",
      "interna, con el propósito de establecer si existen elementos suficientes para",
      "ordenar  la  investigación  preliminar  o  la  apertura  del  procedimiento;  caso",
      "contrario, archivará las diligencias.",
      "AVISO"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- Toda persona podrá proporcionar información al Tribunal, por",
      "cualquier medio, sobre la posible transgresión de un deber o una prohibición",
      "ética, la que será calificada como aviso cuando el denunciante no se identifique",
      "o cuando habiéndose identificado no firme la denuncia o el escrito respectivo.",
      "También se estimará aviso la información hecha del conocimiento del Tribunal",
      "por  otras  instituciones  públicas  con  base  en  investigaciones  iniciadas  o",
      "realizadas por ellas, en el ámbito de su competencia.",
      "Si del contenido del aviso, el Tribunal pudiera determinar que se trata",
      "de  una  persona  sujeta  a  la  aplicación  de  la  Ley  y  que  los  hechos  relatados",
      "pueden  ser  contrarios  a  los  deberes  o  prohibiciones  éticas,  procederá  a  la",
      "investigación  preliminar  o  a  la  apertura  del  procedimiento,  según  el  caso,",
      "conforme a lo estipulado en este Reglamento.",
      "DENUNCIA ANTE LAS COMISIONES O COMISIONADOS DE ÉTICA"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "-  Las  Comisiones  de  Ética  y  los  Comisionados  de  Ética  son",
      "competentes,  de  conformidad  con  la  Ley,  para  recibir  denuncias  contra  un",
      "67",
      "REGLAMENTO DE LA LEG",
      "servidor público de la institución a la que pertenecen.",
      "Las denuncias se deberán presentar al Secretario de la Comisión o, en",
      "su defecto, a cualquiera de sus miembros; quien está obligado a informar del"
    ]
  },
  {
    "number": "artículo  45",
    "content": [
      "de este Reglamento.",
      "Para  efecto  de  recepción  de  la  denuncia  bastará  la  firma  de  uno  de  los",
      "miembros de la Comisión.",
      "Si  la  denuncia  fuere  oral,  el  Secretario  de  la  Comisión  levantará",
      "el  acta  respectiva,  la  que  deberá  contar  con  los  requisitos  establecidos  en",
      "los  artículos  32  de  la  Ley  y  77  de  este  Reglamento,  pudiendo  auxiliarse  del",
      "miembro suplente de la Comisión en representación del Tribunal, de estimarlo",
      "necesario.",
      "La Comisión deberá remitir sin más trámite la denuncia al Tribunal",
      "dentro del tercer día de su presentación.",
      "En aquellos casos en que el Tribunal haya exonerado a la institución de",
      "la Administración Pública de conformar la Comisión de Ética, las denuncias las",
      "recibirá el Comisionado de Ética, quien procederá en lo pertinente de acuerdo"
    ]
  },
  {
    "number": "artículo  45",
    "content": [
      "de este Reglamento.",
      "Si  la  Comisión  o  el  Comisionado  no  remitieren  la  denuncia  en  el"
    ]
  },
  {
    "number": "artículo  30",
    "content": [
      "inciso 2º de la Ley, el Tribunal lo hará del",
      "conocimiento de las autoridades competentes, para los efectos consiguientes;",
      "y podrá adoptar otras medidas que juzgue apropiadas.",
      "DENUNCIA ANTE EL TRIBUNAL"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- El Tribunal es competente para recibir denuncias en contra",
      "de cualquier servidor y ex servidor público; y demás personas que sin ser",
      "servidores públicos administren bienes o manejen fondos públicos.",
      "Cuando la denuncia fuere presentada en forma oral, el encargado de",
      "recepción de denuncias levantará el acta respectiva, la que deberá contener",
      "todos los requisitos de la denuncia establecidos en los artículos 32 de la Ley y",
      "77 de este Reglamento.",
      "REQUISITOS DE LA DENUNCIA"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- La denuncia podrá ser presentada, conforme al",
      "la Ley, en forma oral o escrita y contendrá los siguientes requisitos:",
      "a) Identificación  del  denunciante,  la  que  deberá  acreditarse  por  los",
      "68",
      "REGLAMENTO DE LA LEG",
      "medios legales correspondientes;",
      "b) Identificación de la persona denunciada sujeta a la aplicación de la Ley",
      "o datos que permitan individualizarla;",
      "c) Descripción  clara  del  hecho  denunciado,  lugar,  fecha  o  época  de  su",
      "comisión u otra circunstancia que pueda servir para el esclarecimiento",
      "de los hechos;",
      "d) Lugar para recibir comunicaciones dentro del territorio de la República",
      "o medio técnico para ese fin, y el nombre de las personas autorizadas",
      "para tal efecto; y,",
      "e) Firma  del  denunciante  o  de  su  representante.  Si  el  denunciante",
      "no puede o no sabe firmar, se hará constar dicha circunstancia y",
      "deberá colocar su huella digital en el escrito respectivo o, en caso de",
      "imposibilidad física, otra persona firmará a su ruego.",
      "El  denunciante  podrá  adjuntar  a  la  denuncia  la  prueba  documental",
      "que obre en su poder; así como ofrecer y determinar las pruebas que pretenda",
      "producir en el plazo probatorio.",
      "RESERVA DE IDENTIDAD DEL DENUNCIANTE"
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- En todo procedimiento el Tribunal, la Comisión de Ética o el",
      "Comisionado deberán resguardar la identidad del denunciante, y la información",
      "reservada o confidencial que conste en el mismo, a fin de que no sea revelada",
      "a personas ajenas al caso.",
      "De  ser  divulgada  dicha  información  el  Tribunal  deberá  interponer",
      "la   denuncia   ante   las   instancias   competentes,   para   los   efectos   legales",
      "correspondientes.",
      "En  caso  de  que  el  presunto  infractor  fuere  miembro  de  la  Comisión",
      "de Ética o Comisionado de Ética, el Tribunal deberá hacerlo del conocimiento",
      "de la autoridad y de la Comisión de Ética respectiva, la que deberá proceder"
    ]
  },
  {
    "number": "artículo  40",
    "content": [
      "de este Reglamento.",
      "MODIFICACIÓN O AMPLIACIÓN DE LA DENUNCIA"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- El denunciante podrá modificar o ampliar la denuncia para",
      "incorporar  nuevos  hechos  o  dirigirla  contra  otros  denunciados,  hasta  antes",
      "de que el Tribunal notifique la resolución en la que ordene la apertura del",
      "69",
      "REGLAMENTO DE LA LEG",
      "procedimiento o el archivo de las diligencias.",
      "EXAMEN FORMAL DE LA DENUNCIA"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- El Tribunal, a efecto de pronunciarse sobre la admisibilidad de",
      "la denuncia, verificará si cumple con los requisitos establecidos en los artículos",
      "32 de la Ley y 77 de este Reglamento.",
      "En caso que la denuncia no cumpla con los requisitos señalados, se",
      "prevendrá  al  denunciante  para  que  aclare  o  complete  la  misma,  dentro  del",
      "plazo máximo de cinco días, contados a partir de la notificación de la resolución.",
      "Si  el  denunciante  no  cumple  en  tiempo  y  forma  con  la  prevención,",
      "el Tribunal declarará inadmisible la denuncia y ordenará el archivo de las",
      "diligencias; lo que no impide la presentación de una nueva denuncia.",
      "Contra la resolución de inadmisibilidad podrá interponerse el recurso",
      "de reconsideración en el plazo y forma establecidos en los artículos 39 de la",
      "Ley y 101 de este Reglamento.",
      "IMPROCEDENCIA"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- La  denuncia  o  el  aviso  se  declarará  improcedente  cuando",
      "concurra alguno de los siguientes supuestos:",
      "a) El denunciado no esté sujeto a la aplicación de la Ley;",
      "b) El hecho denunciado no constituya transgresión a las prohibiciones o",
      "deberes éticos;",
      "c) Los hechos no hubieren sido realizados por el denunciado;",
      "d) El    hecho    denunciado    sea    de    competencia    exclusiva    de    otras",
      "instituciones de la Administración Pública;",
      "e) El  hecho  denunciado  sea  anterior  a  la  vigencia  de  la  Ley  de  Ética",
      "Gubernamental;",
      "f) Por  haber  prescrito  el  plazo  para  la  interposición  de  la  denuncia"
    ]
  },
  {
    "number": "artículo  49",
    "content": [
      "de la Ley;",
      "g) Los hechos no los hubiere efectuado el denunciado en el ejercicio del",
      "cargo o empleo y no incidieren en la función pública; y,",
      "70",
      "REGLAMENTO DE LA LEG",
      "h) El  hecho  denunciado  haya  sido  conocido  y  resuelto  previamente  en",
      "forma definitiva o declarado improcedente por el Tribunal.",
      "INVESTIGACIÓN PRELIMINAR"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Antes de ordenar la apertura del procedimiento, el Tribunal",
      "podrá proceder a la investigación preliminar con el propósito de determinar con",
      "precisión los hechos que pudieren ser objeto de sanción por vulnerar la Ley, la",
      "identidad de los posibles infractores y cualquier otra circunstancia que estime",
      "relevante para el esclarecimiento de los casos.",
      "Por  regla  general,  el  resultado  de  las  actuaciones  propias  de  la",
      "investigación  preliminar  no  constituirá  prueba  dentro  del  procedimiento.  La",
      "prueba  documental  e  informes  que  se  obtengan  durante  la  investigación",
      "preliminar tendrán valor probatorio, si reunieren los requisitos legales para ello.",
      "El Tribunal podrá prescindir de la investigación preliminar cuando la"
    ]
  },
  {
    "number": "artículo  30",
    "content": [
      "de",
      "la Ley, provea los elementos de juicio suficientes para justificar la apertura del",
      "procedimiento.",
      "TRÁMITE DE LA INVESTIGACIÓN PRELIMINAR"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- En  la  resolución que  ordene  la  investigación preliminar,  el",
      "Tribunal podrá requerir al titular de la institución en la cual labora el denunciado",
      "que  rinda  un  informe  sobre  los  hechos  objeto  de  investigación  en  el  plazo"
    ]
  },
  {
    "number": "artículo  33",
    "content": [
      "de la Ley, al que deberá anexar los",
      "documentos que lo sustenten.",
      "Si  el  informe  no  se  rindiere  en  el  plazo  estipulado  o  no  estuviere",
      "completo, el Tribunal podrá requerirlo nuevamente o solicitar que se amplíe,",
      "anexando  la  documentación  que  lo  sustente,  dentro  del  plazo  de  cinco  días",
      "contados a partir de la comunicación correspondiente.",
      "Rendido o no el informe requerido al titular, el Tribunal resolverá la",
      "apertura del procedimiento o el archivo de las diligencias.",
      "APERTURA DEL PROCEDIMIENTO"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- Verificada la información obtenida por los medios estipulados",
      "en  los  artículos  30  de  la  Ley  y  73  de  este  Reglamento,  o  concluida  la",
      "investigación preliminar, el Tribunal podrá dictar la resolución de apertura del",
      "procedimiento u ordenar el archivo de  las diligencias.",
      "71",
      "REGLAMENTO DE LA LEG",
      "La resolución de apertura deberá contener lo siguiente:",
      "a) El  nombre  y  cargo  de  la  persona  sujeta  a  la  aplicación  de  la  Ley",
      "presuntamente responsable;",
      "b) Una relación sucinta de los hechos que motivan el procedimiento y el",
      "deber o la prohibición ética posiblemente vulnerada; y,",
      "c) La  indicación  del  plazo  para  el  ejercicio  del  derecho  de  defensa  del"
    ]
  },
  {
    "number": "artículo  34",
    "content": [
      "inciso 1º de la Ley.",
      "CONTESTACIÓN"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- Dentro del plazo concedido el denunciado podrá contestar por",
      "sí  o  por  medio  de  representante  debidamente  acreditado,  sobre  los  hechos",
      "que motivan el procedimiento, alegando lo que a su derecho convenga.",
      "El  denunciado  podrá  adjuntar  al  escrito  de  contestación  la  prueba",
      "documental que obre en su poder; así como ofrecer y determinar la prueba",
      "que pretenda producir en el plazo probatorio.",
      "FALTA DE COMPARECENCIA DEL DENUNCIADO"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- Si el denunciado no se apersonare dentro del plazo concedido",
      "a ejercer su derecho de defensa, el procedimiento continuará su curso y se le",
      "notificarán todas las resoluciones que se dicten. La falta de comparecencia no",
      "se entenderá como reconocimiento de los hechos.",
      "El  denunciado  podrá  comparecer  en  cualquier  momento  del  procedimiento",
      "antes de la resolución final, sin que el trámite pueda retrocederse en ningún",
      "caso.",
      "DEL INSTRUCTOR"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- El Tribunal podrá nombrar instructores para que realicen la",
      "investigación  de  los  hechos  y  la  recepción  de  la  prueba,  quienes  actuarán",
      "por  delegación  expresa  del  Tribunal  y  tendrán  las  siguientes  funciones  y",
      "atribuciones:",
      "a) Intervenir en las diligencias de investigación que se les deleguen;",
      "b) Emitir un informe detallado de la investigación de los hechos realizada",
      "72",
      "REGLAMENTO DE LA LEG",
      "y de la prueba recabada, dentro del plazo estipulado para ello;",
      "c) Recabar toda fuente de prueba necesaria para esclarecer, determinar",
      "y comprobar los hechos objeto de la investigación;",
      "d) Proponer al Tribunal que cite a declarar a quienes tengan relación con",
      "los hechos de que se trate;",
      "e) Proponer al Tribunal el nombramiento de peritos en las materias sobre",
      "las que versen las investigaciones; y,",
      "f) Cualquier otra que le encomiende el Pleno.",
      "La  falta  de  colaboración  o  auxilio  de  cualquier  persona  o  servidor",
      "público  con  el  instructor  en  el  cumplimiento  de  su  cometido  dará  lugar  a  las",
      "responsabilidades administrativas o penales correspondientes.",
      "ACTIVIDAD PROBATORIA"
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- Con la comparecencia del denunciado o sin ella, el Tribunal",
      "abrirá  a  pruebas  el  procedimiento  por  veinte  días  para  recoger  las  pruebas",
      "pertinentes. Este plazo podrá ampliarse hasta por un máximo de quince días,",
      "si la complejidad del caso lo requiere y mediante resolución razonada.",
      "El Tribunal de oficio o a petición de los intervinientes podrá disponer",
      "la  producción  de  prueba  respecto  de  los  hechos  invocados  y  que  fueren",
      "conducentes para la decisión.",
      "En la resolución que abra a pruebas el procedimiento, el Tribunal",
      "podrá nombrar al instructor para que realice la investigación de los hechos y la",
      "recepción de pruebas, siempre que no requieran inmediación.",
      "Cuando fuere designado el instructor, éste deberá dar cuenta de sus",
      "averiguaciones al Tribunal por medio de un informe, que deberá rendir a la",
      "finalización del término probatorio o de la recolección de la prueba, si fuere el",
      "caso. El instructor podrá solicitar de manera fundada al Tribunal, la ampliación"
    ]
  },
  {
    "number": "artículo  34",
    "content": [
      "de la Ley, cuando la",
      "complejidad de la investigación lo requiera.",
      "Cuando el Tribunal tenga que citar a personas para que comparezcan",
      "a la práctica de diligencias probatorias, deberá hacerlo con al menos tres días",
      "de antelación a la fecha fijada para su realización.",
      "73",
      "REGLAMENTO DE LA LEG",
      "MEDIOS PROBATORIOS"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- En el procedimiento regirá el principio de libertad probatoria,",
      "por lo que serán admisibles todos los medios de prueba.",
      "Serán  rechazadas  de  manera  motivada  las  pruebas  que  resulten",
      "ilícitas, impertinentes o inútiles.",
      "PRUEBA DOCUMENTAL"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- La  prueba  documental  se  podrá  presentar  en  cualquier",
      "momento del procedimiento hasta antes de que se dicte la resolución final.",
      "El Tribunal también podrá requerir de oficio la prueba cuyo interés",
      "o  relevancia  se  pongan  de  manifiesto  a  consecuencia  de  las  alegaciones",
      "introducidas en el procedimiento. Además, podrá examinar, ordenar compulsas",
      "o realizar extractos de libros y documentos, incluso de carácter contable.",
      "El Tribunal podrá solicitar la exhibición de todo tipo de documentos a",
      "los  intervinientes  si  obraren  en  su  poder.  Si  los  documentos  cuyo  contenido",
      "resulta relevante se encontraren en poder de la Administración Pública, de las",
      "entidades  que  administran  bienes  o  manejan  fondos  públicos  o  de  terceros,",
      "se les requerirá que los presenten en el plazo que se indique, que será el más",
      "breve posible atendidas las circunstancias.",
      "DECLARACIÓN PERSONAL DE LA PROPIA PARTE Y DE LA PARTE",
      "CONTRARIA"
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- El Tribunal admitirá la declaración del denunciante o denunciado",
      "sobre los hechos objeto de prueba, cuando así lo requieran. También admitirá la",
      "declaración de parte contraria, en la que hará del conocimiento del denunciado",
      "los derechos constitucionales que le asisten.",
      "En  la  declaración  del  denunciante  o  denunciado  el  interrogatorio  lo",
      "realizará  el  Tribunal,  pudiendo  el  otro  interviniente  contrainterrogar;  en  la",
      "declaración de parte contraria el interrogatorio lo efectuará el interviniente que",
      "haya propuesto la prueba y el Tribunal, en su caso.",
      "Durante  el  interrogatorio  las  preguntas  se  formularán  oralmente  con",
      "la debida claridad y precisión. También las respuestas se darán oralmente, sin",
      "permitir el empleo de borradores ni notas, pero si se podrán consultar apuntes",
      "o documentos cuando el tipo de pregunta lo requiera y el Tribunal lo autorice,",
      "a los cuales tendrá acceso la parte contraria.",
      "74",
      "REGLAMENTO DE LA LEG",
      "Si  el  interviniente  citado  para  ser  sometido  al  interrogatorio  en",
      "audiencia no comparece, el Tribunal podrá citarlo por segunda vez y, en caso",
      "de no presentarse, se prescindirá de la prueba.",
      "La negativa de los intervinientes a responder a las preguntas que se",
      "formulen  no  se  considerará  como  reconocimiento  de  los  hechos  objeto  de",
      "prueba, quienes además se podrán amparar en la facultad de guardar secreto",
      "o el derecho a no incriminarse.",
      "INTERROGATORIO DE TESTIGOS"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- El Tribunal podrá citar a declarar a quienes tengan relación con",
      "los casos investigados, de oficio o a petición de los intervinientes.",
      "La proposición de testigos deberá contener la identidad y la profesión",
      "u oficio de éstos, así como la identificación de los hechos que se pretenden",
      "probar con su declaración y el lugar donde puede ser citados, en su caso.",
      "Los  intervinientes  podrán  ofrecer  el  número  de  testigos  que  estimen",
      "necesario para ilustrar cada hecho; sin embargo, el Tribunal podrá prescindir",
      "de las declaraciones sobre un determinado hecho, cuando considere que ya",
      "se encuentra suficientemente instruido.",
      "El interrogatorio se realizará en audiencia oral con la presencia de los",
      "intervinientes o sus representantes y el Pleno del Tribunal. En el examen de",
      "testigos las preguntas serán formuladas verbalmente y las hará primero quien",
      "propuso la prueba. La ausencia del proponente no obstará para que se tome",
      "declaración  a  los  testigos,  en  cuyo  caso  el  interrogatorio  podrá  efectuarlo  el",
      "Tribunal.",
      "El Tribunal fijará día y hora para la declaración de los testigos. El",
      "Presidente del Tribunal o quien éste delegue al inicio del acto tomará al testigo",
      "el juramento o promesa de decir verdad. Luego le cederá la palabra a la parte",
      "que ofreció al testigo, para que proceda a su acreditación y a continuación a su",
      "examen.",
      "Finalizado    el    interrogatorio    directo,    la    parte    contraria    podrá",
      "contrainterrogar al testigo, para ello el Presidente del Tribunal o quien éste",
      "delegue le concederá la palabra. También los miembros del Pleno podrán",
      "formular preguntas aclaratorias al testigo, con las limitaciones que el deber de",
      "imparcialidad les impone.",
      "Cuando  hubiere  varios  testigos,  éstos  serán  examinados  en  forma",
      "separada  y  sucesiva,  sin  que  unos  puedan  presenciar  las  declaraciones  de",
      "los otros. De no ser posible terminar el examen de los testigos en un solo día,",
      "75",
      "REGLAMENTO DE LA LEG",
      "se  interrumpirá  la  audiencia  y  se  continuará  el  día  hábil  siguiente  o  el  más",
      "próximo posible.",
      "Cuando  no  comparezcan  los  testigos,  el  Tribunal  podrá  citarlos",
      "por  segunda  vez.  De  no  comparecer  a  la  segunda  citación  sin  justa  causa,",
      "el Tribunal prescindirá de la prueba y resolverá con los elementos de juicio",
      "existentes.",
      "PRUEBA PERICIAL"
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- La  prueba  pericial  procederá  cuando  sean  necesarios",
      "conocimientos  especiales  en  alguna  ciencia,  técnica  o  arte.  En  estos  casos",
      "el Tribunal podrá nombrar peritos en las materias sobre las que versen los",
      "procedimientos, preferentemente a profesionales de la Administración Pública",
      "que  no  laboren  en  la  institución  del  denunciado.  En  caso  de  ser  necesario",
      "utilizar peritos que no formen parte de la Administración Pública, sus honorarios",
      "serán cancelados con fondos propios del Tribunal de acuerdo a la partida",
      "presupuestaria correspondiente.",
      "Los peritos deberán presentar sus dictámenes por escrito en el plazo",
      "concedido para ello.",
      "Los  intervinientes  podrán  solicitar  al  Tribunal  la  comparecencia",
      "del  perito  con  el  objeto  de  interrogarle  sobre  el  dictamen  que  presente.  El",
      "interrogatorio lo realizará el interviniente que lo solicitó, quien podrá pedir que el",
      "perito exponga el dictamen y responda a preguntas concretas que contribuyan",
      "a aclararlo; la parte contraria podrá contrainterrogar al perito y los miembros",
      "del  Pleno  podrán  en  cualquier  momento  formular  las  preguntas  aclaratorias",
      "pertinentes.",
      "RECONOCIMIENTO"
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- El reconocimiento podrá practicarse de oficio o a petición de",
      "los intervinientes, cuando pueda servir para aclarar o fijar hechos relativos al",
      "caso.",
      "En  la  realización  del  reconocimiento  se  podrán  obtener  imágenes  y",
      "videos  del  objeto  o  lugar  inspeccionado,  las  que  se  agregarán  al  acta  de  la",
      "diligencia para los efectos legales consiguientes.",
      "El Tribunal, si lo estima conveniente, podrá ordenar el reconocimiento",
      "junto con la declaración de los testigos o la práctica de la prueba pericial.",
      "76",
      "REGLAMENTO DE LA LEG",
      "PRUEBA PARA MEJOR PROVEER"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- Una vez recolectada toda la prueba, el Tribunal podrá ordenar",
      "de oficio mediante resolución razonada la realización de aquellas diligencias",
      "que considere indispensables para mejor proveer; las que podrá delegar al",
      "instructor.",
      "Una vez obtenida la prueba para mejor proveer, el Tribunal notificará",
      "a  los  intervinientes  para  que  en  el  plazo  común  de  tres  días  presenten  las",
      "alegaciones que estimen pertinentes.",
      "VALORACIÓN DE LA PRUEBA"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- El Tribunal valorará las pruebas en su conjunto conforme a las",
      "reglas de la sana crítica.",
      "SOBRESEIMIENTO"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- En cualquier estado del procedimiento, el Tribunal decretará",
      "sobreseimiento si concurre cualquiera de las circunstancias siguientes:",
      "a) Cuando después de haberse admitido la denuncia o aviso se advierta",
      "alguna causal de improcedencia, en los términos establecidos en este",
      "Reglamento; y,",
      "b) Por fallecimiento del denunciado, debidamente comprobado.",
      "En ese caso, si fueren varios denunciados, el sobreseimiento respecto",
      "de uno o algunos de ellos, no impedirá que se continúe el procedimiento contra",
      "los demás.",
      "DESISTIMIENTO"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- El denunciante podrá desistir expresamente de su denuncia",
      "en  cualquier  momento.  Si  hubiere  varios  denunciantes,  el  desistimiento  sólo",
      "afectará a aquel que lo hubiese formulado.",
      "Si  los  hechos  denunciados  evidenciaren  una  posible  violación  ética",
      "y se contare con los elementos de juicio necesarios, el Tribunal aceptará el",
      "desistimiento del denunciante y podrá continuar de oficio el procedimiento.",
      "77",
      "REGLAMENTO DE LA LEG",
      "RESOLUCIÓN DEFINITIVA"
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- Una vez transcurrido el término probatorio o recibida toda la",
      "prueba, el Tribunal dictará la resolución definitiva con la debida motivación",
      "dentro   del   plazo   máximo   de   diez   días,   sancionando   o   absolviendo   al",
      "denunciado, según el caso.",
      "ACUMULACIÓN DE PROCEDIMIENTOS SANCIONADORES"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- El Tribunal podrá acumular los procedimientos administrativos"
    ]
  },
  {
    "number": "artículo  38",
    "content": [
      "de la Ley. La resolución",
      "que ordene la acumulación no admitirá recurso.",
      "RECURSO DE RECONSIDERACIÓN"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- Cualquiera de los intervinientes podrá interponer recurso de",
      "reconsideración contra la resolución que ponga fin de manera anticipada al",
      "procedimiento o contra la resolución final, dentro de los tres días siguientes",
      "al de la notificación. El recurso deberá resolverse sin más trámite en el plazo",
      "máximo de cinco días.",
      "APLICACIÓN DE SANCIONES"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- El Tribunal impondrá la sanción de multa por cada infracción",
      "comprobada a los deberes o prohibiciones éticas. Para la fijación del monto el"
    ]
  },
  {
    "number": "artículo  44",
    "content": [
      "de la Ley.",
      "El monto de la multa se impondrá tomando como base el salario que percibía",
      "la persona sujeta a la aplicación de la Ley en el momento en que cometió la",
      "infracción.",
      "SEGUIMIENTO A RESOLUCIONES FINALES"
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- Una vez quede firme la resolución definitiva, el Tribunal",
      "la notificará a la institución a la que pertenece el servidor público infractor,",
      "por medio de la Comisión de Ética o del Comisionado de Ética, para que sea",
      "incorporado a su expediente personal.",
      "En el caso de las personas que sin ser servidores públicos administren",
      "bienes o manejen fondos públicos, el Tribunal lo hará del conocimiento de sus",
      "superiores jerárquicos.",
      "78",
      "REGLAMENTO DE LA LEG",
      "La Comisión de Ética o el Comisionado de Ética dará seguimiento a la",
      "sanción de multa que impusiere el Tribunal, a fin de que sea cancelada en el"
    ]
  },
  {
    "number": "artículo  46",
    "content": [
      "de la Ley.",
      "El Tribunal notificará la resolución definitiva, en caso de ser procedente,",
      "a las instituciones que conforman el Ministerio Público, al Tribunal del Servicio",
      "Civil y a la Corte de Cuentas de la República. También lo comunicará a aquellas",
      "instituciones de la Administración Pública que tienen dentro de su mandato el",
      "proceso de elección o nombramiento de funcionarios de elección popular o de",
      "segundo grado; si fuere el caso.",
      "EJECUCIÓN DE LA SANCIÓN"
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "- Una vez adquiera firmeza la resolución definitiva, el Tribunal",
      "ejecutará la sanción de multa; a tal fin en dicha resolución ordenará la emisión",
      "del mandamiento de ingreso respectivo.",
      "Dentro de los sesenta días siguientes a la notificación de la resolución",
      "el sancionado deberá cancelar la multa; a tal efecto podrá solicitar al Tribunal",
      "el pago por cuotas periódicas.",
      "El Tribunal mediante resolución razonada podrá otorgar dicho beneficio,",
      "atendiendo  a  las  circunstancias  particulares  del  sancionado  y  estableciendo",
      "las condiciones para el pago de la multa.",
      "Transcurrido el plazo sin que se acredite el pago de la multa ante",
      "el Tribunal, o al incumplirse las condiciones del pago por cuotas, el Tribunal",
      "deberá informar a la Fiscalía General de la República para que realice el cobro",
      "por la vía judicial correspondiente.",
      "RELACIÓN CON OTROS PROCESOS O PROCEDIMIENTOS"
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- La tramitación del procedimiento administrativo sancionador",
      "ante el Tribunal no impedirá la de otros procesos o procedimientos en los que",
      "se deduzca responsabilidad disciplinaria, civil o penal a la persona sujeta a la",
      "aplicación de la Ley.",
      "De igual forma, la tramitación de otros procesos o procedimientos en",
      "cualquier institución de la Administración Pública, no impedirá que el Tribunal",
      "conozca de la posible violación a un deber o una prohibición ética por parte de",
      "las personas sujetas a la aplicación de la Ley.",
      "79",
      "REGLAMENTO DE LA LEG",
      "Cuando durante la tramitación del procedimiento, el Tribunal estimare",
      "que existen indicios de incumplimiento a otras previsiones legales lo hará del",
      "conocimiento de la autoridad competente, para los efectos consiguientes.",
      "CONTENIDO     DEL     REGISTRO     PÚBLICO     DE     PERSONAS",
      "SANCIONADAS"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- El  Tribunal  llevará  un  registro  público  de  las  personas"
    ]
  },
  {
    "number": "artículo  50",
    "content": [
      "de la Ley.",
      "El registro deberá contener:",
      "a) El nombre de la persona sancionada;",
      "b) La  institución  y  dependencia  en  la  que  labora  o  laboraba  la  persona",
      "sancionada;",
      "c) Las prohibiciones o deberes éticos infringidos;",
      "d) La fecha de comisión del hecho;",
      "e) La fecha de imposición de la sanción;",
      "f) Las multas impuestas;",
      "g) La certificación de la resolución sancionada;",
      "h) La fecha de cancelación de las multas;",
      "i) Las instituciones a las que se les comunicó la resolución definitiva; y,",
      "j) La fecha de remisión del informe a la Fiscalía General de la República,",
      "de ser el caso.",
      "El  encargado  del  Registro  de  Sanciones  informará  mensualmente  al",
      "Pleno el contenido del Registro y el cumplimiento de las sanciones por parte",
      "de los infractores. También será responsable del seguimiento a la cancelación",
      "de la multa impuesta al sancionado en el plazo estipulado.",
      "PRESCRIPCIÓN"
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- El  procedimiento  administrativo sancionador  no  podrá",
      "iniciarse una vez transcurridos cinco años contados a partir del día en que se",
      "hubiere cometido o consumado el hecho respectivo.",
      "Si  de  la  denuncia  presentada  se  estableciere  que  ha  prescrito  el",
      "80",
      "REGLAMENTO DE LA LEG",
      "plazo para el inicio del procedimiento administrativo sancionador, el Tribunal",
      "declarará la improcedencia correspondiente.",
      "Si  una  vez  iniciada  la  investigación  preliminar  o  el  procedimiento",
      "administrativo sancionador el Tribunal se percata de la prescripción del plazo",
      "para su iniciación declarará el sobreseimiento respectivo.",
      "CERTIFICACIÓN DE ACTUACIONES"
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- El  Tribunal  únicamente  podrá  certificar  sus  propias",
      "resoluciones o actuaciones que consten en el expediente.",
      "Tales certificaciones se extenderán a solicitud del interesado u otras",
      "dependencias públicas que justifiquen su petición y destino de las mismas.",
      "El  Tribunal  mantendrá  en  reserva  la  identidad  del  denunciante  al",
      "extender certificaciones, a menos que sea requerido el expediente íntegramente",
      "por  autoridad  judicial,  el  Ministerio  Público  o  por  la  Corte  de  Cuentas  de  la",
      "República.",
      "REGISTRO    DE    RESOLUCIONES    QUE    PONGAN    FIN    AL",
      "PROCEDIMIENTO"
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "-  El Tribunal llevará un registro de las resoluciones que pongan",
      "fin al procedimiento ordenadas cronológicamente, para efectos de consulta.",
      "ACTOS DE COMUNICACIÓN"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "- Las notificaciones se practicarán por cualquier medio que",
      "permita dejar constancia del envío de la resolución.",
      "Los intervinientes y cuantos comparezcan en el procedimiento deberán",
      "determinar con precisión, en el primer escrito que presenten ante el Tribunal,",
      "una  dirección  para  recibir  comunicaciones  y  la  persona  comisionada  para",
      "recibirlas, de ser pertinente, o bien los medios técnicos para ello, siempre que",
      "ofrezcan garantías de seguridad y confiabilidad. En este último caso, se tendrá",
      "por realizada la notificación transcurridas veinticuatro horas después del envío.",
      "Cuando  la  notificación  se  practique  en  la  dirección  designada  se",
      "realizará al interesado personalmente o en su ausencia a la persona señalada",
      "para  recibirlas  y,  en  su  defecto,  a  cualquier  persona  mayor  de  edad  que  se",
      "encontrare en el lugar y acredite su identidad.",
      "81",
      "REGLAMENTO DE LA LEG",
      "Si no hubiere en el lugar persona alguna a quien pueda entregársele la",
      "correspondiente notificación, o la persona que estuviere se negare a recibirla",
      "o concurriera alguna otra circunstancia que impida su realización, se fijará un",
      "aviso en lugar visible, indicando al interviniente que existe resolución pendiente",
      "de notificársele y que debe acudir a la sede del Tribunal. Si el interviniente",
      "no acudiere al Tribunal en el plazo de tres días, se tendrá por efectuada la",
      "notificación.",
      "Cuando los intervinientes o sus representantes no señalen lugar para",
      "notificaciones o medios técnicos para recibirlas, y no conste en ningún registro",
      "público, el Tribunal previa resolución autorizará la notificación por tablero.",
      "La consulta del expediente por el interviniente implicará la notificación",
      "de  todas  las  resoluciones  que  consten  en  el  mismo  y  que  se  encuentren",
      "pendientes de comunicación hasta el momento de la consulta.",
      "Las resoluciones pronunciadas en audiencia se tendrán por notificadas",
      "a los que estén presentes.",
      "CAPÍTULO VI",
      "DISPOSICIONES FINALES",
      "OBLIGACIÓN DE COLABORAR"
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "-  El Tribunal podrá requerir a los particulares y a los servidores",
      "públicos la colaboración o auxilio para el cumplimiento de los fines que la Ley",
      "y este Reglamento disponen.",
      "Si   se   rehusaren   a   proporcionar   la   información,   documentación",
      "o  prueba  solicitada  en  el  tiempo  establecido,  o  en  el  transcurso  de  las",
      "investigaciones ocultaren, impidieren o no autorizaren el acceso a sus archivos,",
      "o remitieren la información solicitada de manera incompleta, incurrirán en las",
      "responsabilidades penales o administrativas correspondientes. A tal efecto, el",
      "Tribunal comunicará esa situación a las autoridades competentes.",
      "FORMA DE COMPUTAR LOS PLAZOS"
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "-  Los plazos a que se refiere este Reglamento serán perentorios",
      "y comprenderán solamente los días hábiles. Los plazos se computarán a partir",
      "del día siguiente al de la notificación respectiva.",
      "Las   actuaciones   y   diligencias   del   procedimiento   administrativo",
      "sancionador se practicarán en horas hábiles, sin perjuicio de poder realizar las",
      "82",
      "REGLAMENTO DE LA LEG",
      "comunicaciones fuera de la jornada ordinaria establecida.",
      "Los plazos para pronunciar resoluciones quedarán suspendidos desde",
      "el día en que se presente la excusa o recusación conforme a lo prescrito en"
    ]
  },
  {
    "number": "artículo  12",
    "content": [
      "de la Ley hasta el día en que se notifique a los intervinientes la",
      "decisión adoptada.",
      "Los plazos podrán suspenderse por tuerza",
      "7",
      "mayor o caso fortuito.",
      "INTERPRETACIÓN DEL REGLAMENTO"
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "- Las disposiciones de este Reglamento serán interpretadas en",
      "armonía con la Constitución, los tratados internacionales suscritos y ratificados",
      "sobre la materia y la Ley de Ética Gubernamental.",
      "APLICACIÓN SUPLETORIA"
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "- Para resolver las cuestiones no previstas expresamente en",
      "este  Reglamento  se  podrá  aplicar  supletoriamente  el  Código  Procesal  Civil",
      "y Mercantil, en tanto no contravenga el espíritu y finalidad de la Ley de Ética",
      "Gubernamental y el Derecho Administrativo.",
      "DISPOSICIÓN TRANSITORIA"
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "-  Los  nombramientos  y  elecciones  de  los  miembros  de  las",
      "Comisiones  de  Ética  Gubernamental  que  se  efectuaron  antes  de  la  entrada",
      "en  vigencia  del  presente  Reglamento,  conservarán  su  validez,  si  para  su",
      "realización se hubiesen observado las normas aplicables.",
      "Los  procedimientos  de  elección  de  miembros  de  Comisiones  que",
      "correspondan a los servidores públicos y que se encuentren en trámite al entrar",
      "en vigencia este Reglamento deberán concluirse conforme al Reglamento de",
      "las Comisiones de Ética Gubernamental, aprobado mediante Acuerdo N° 28",
      "del Tribunal de Ética Gubernamental, de fecha diecisiete de octubre de dos mil",
      "doce.",
      "La  autoridad  que  aún  no  ha  nombrado  o  reelecto  a  su  miembro",
      "propietario y suplente entre el personal de la institución, o remitido al Tribunal"
    ]
  },
  {
    "number": "artículo  31",
    "content": [
      "de este Reglamento, o iniciado el",
      "procedimiento de elección de los miembros que corresponde a los servidores",
      "públicos de su institución, deberá hacerlo dentro de los ocho días posteriores",
      "a la entrada en vigencia de este Reglamento.",
      "7  Debió decir “fuerza”",
      "83",
      "REGLAMENTO DE LA LEG",
      "DEROGATORIA"
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "- Derógase  el  Reglamento  de  las  Comisiones  de  Ética",
      "Gubernamental  aprobado  por  Acuerdo  No.  28  del  Tribunal  de  Ética",
      "Gubernamental de fecha diecisiete de octubre de dos mil doce, publicado en el",
      "Diario Oficial No. 205, Tomo No. 397, del uno de noviembre de ese mismo año.",
      "PUBLICACIÓN Y VIGENCIA"
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "- Este Reglamento entrará en vigencia ocho días después de",
      "su publicación en el Diario Oficial.",
      "TRIBUNAL DE ÉTICA GUBERNAMENTAL. San Salvador, a los trece días de",
      "febrero de dos mil trece.",
      "Marcel Orestes Posada,",
      "Presidente del Tribunal de Ética Gubernamental.",
      "José Néstor Castaneda Soto,",
      "Miembro Propietario del Tribunal de",
      "Ética Gubernamental.",
      "Jennyffer Giovanna Vega Hércules,",
      "Miembro Propietario del Tribunal de",
      "Ética Gubernamental.",
      "Salvador Eduardo Menéndez Leal,",
      "Miembro Propietario del Tribunal de",
      "Ética Gubernamental.",
      "Luis Romeo García Alemán,",
      "Miembro Propietario del Tribunal de",
      "Ética Gubernamental.",
      "Adda Mercedes Serarols de Sumner,",
      "Secretaria General.",
      "ACUERDO Y PUBLICACIÓN:",
      "Acuerdo número 48, del 13 de febrero de 2013, publicado en el Diario",
      "Oficial número 58, Tomo número 399, del 2 de abril de 2013."
    ]
  }
]