[
  {
    "number": "artículo  3",
    "content": [
      "de  la  Constitución,  establece  como  principio,  que",
      "todas  las  personas  son  iguales  ante  la  Ley,  lo  cual  se  reitera  en  el",
      "texto  constitucional,  donde  también  se  indica  que,  para  el  goce  de",
      "los  derechos  que  este  principio  implica,  no  podrán  establecerse",
      "restricciones que se basen en diferencias de nacionalidad, raza, sexo o",
      "religión.",
      "II.  Que  El  Salvador  es  Estado  parte  de  los  Tratados  y  Convenciones",
      "Internacionales  y  Regionales  de  Derechos  Humanos  que  postulan  la",
      "igualdad de los seres humanos en el goce de tales derechos.",
      "III.  Que  es  obligación  del  Estado  la  eliminación    de  todas  las  formas  de",
      "discriminación que de manera directa e indirecta, impiden a las mujeres",
      "salvadoreñas  el  pleno  ejercicio  de  la  ciudadanía  y  el  disfrute  de  los",
      "derechos que esta condición admite."
    ]
  },
  {
    "number": "artículo  3",
    "content": [
      "de  la  Ley  del  Instituto",
      "Salvadoreño  para  el  Desarrollo  de la Mujer, que establece que dicha",
      "Institución  tendrá  por  objeto  diseñar,  dirigir,  ejecutar,  asesorar  y  velar",
      "por  el  cumplimiento  de  la  Política  Nacional  de  la  Mujer,  es  necesario",
      "fortalecer su marco institucional.",
      "V.     Que  la  igualdad  y  la  equidad  entre  mujeres  y  hombres,  en  todas  las",
      "esferas  de  la  vida  colectiva,  son  condiciones  fundamentales  para  el",
      "logro del desarrollo, la gobernabilidad, la paz y la plena democracia en",
      "El Salvador.",
      "VI.  Que  es  necesario  contar  con  un  instrumento    legal  que  desarrolle",
      "el  principio  constitucional  de  igualdad  en  forma  jurídica,  política,",
      "democrática  y  administrativamente    pedagógica,  que  fundamente  la",
      "2",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "Política  de  Estado  para  articular  la  acción  de  los  Órganos  Públicos  a",
      "favor de la igualdad de mujeres y hombres de El Salvador.",
      "POR TANTO,",
      "En  uso  de  sus  facultades  constitucionales  y  a  iniciativa  de  las  Diputadas",
      "y  los  Diputados:  Othon  Sigfrido  Reyes  Morales,  Lorena  Guadalupe  Peña",
      "Mendoza,  Irma  Lourdes  Palacios  Vásquez,  Karla  Gisela  Abrego  Cáceres,",
      "Héctor  Antonio  Acevedo  Moreno,  Marta  Lorena  Araujo,  Norma  Cristina",
      "Cornejo Amaya, Blanca Noemí Coto Estrada, Rosa Alma Cruz de Henríquez,",
      "Nery  Arely  Díaz  de  Rivera,  Emma  Julia  Fabián  Hernández,  Norma  Fidelia",
      "Guevara  de  Ramirios,  Jorge  Schafik  Handal  Vega  Silva,  Rolando  Mata",
      "Fuentes,  Orestes  Fredesmán  Ortez  Andrade,  Inmar  Rolando  Reyes,  José",
      "Mauricio Rivera, Jackeline Noemí Rivera Ávalos, Pedrina Rivera Hernández,",
      "Gilberto  Rivera  Mejía,  Sonia  Margarita  Rodríguez  Sigüenza,  Karina  Ivette",
      "Sosa  de  Lara,  Ramón  Arístides  Valencia  Arana  y  Margarita  Velado;  y  con",
      "el  apoyo  a  la  misma  de  las  Diputadas  y  los  Diputados:  Ciro  Cruz  Zepeda",
      "Peña, José Francisco Merino López, Francisco Roberto Lorenzana Durán,",
      "Roberto   José   d’Aubuisson   Munguía,   José   Antonio   Almendáriz   Rivas,",
      "Ernesto Antonio Angulo Milla, Yohalmo Edmundo Cabrera Chacón, Darío",
      "Alejandro  Chicas  Argueta,  José  Álvaro  Cornejo  Mena,  Valentín  Arístides",
      "Corpeño,  Carlos  Cortez  Hernández,  Luis  Alberto  Corvera  Rivas,  Santos",
      "Eduviges Crespo Chávez, Carmen Elena Calderón Sol de Escalón, Antonio",
      "Echeverría  Véliz,  Margarita  Escobar,  Omar  Arturo  Escobar  Oviedo,  Julio",
      "César  Fabián  Pérez,  Carmen  Elena  Figueroa  Rodríguez,  Santiago  Flores",
      "Alfaro, Eduardo Antonio Gomar Morán, Ricardo Bladimir González, Rafael",
      "Antonio Jarquín Larios, Gladis Marina Landaverde Paredes, Benito Antonio",
      "Lara  Fernández,  Alejandro  Dagoberto  Marroquín,  Mario  Marroquín  Mejía,",
      "Guillermo  Francisco  Mata  Bennett,  Misael  Mejía  Mejía,  Guillermo  Antonio",
      "Olivo  Méndez,  Rubén  Orellana,  Mariela  Peña  Pinto,  Mario  Antonio  Ponce",
      "López, Gaspar Armando Portillo Benítez, Zoila Beatriz Quijada Solís, Carlos",
      "Armando Reyes Ramos, David Ernesto Reyes Molina, Santos Adelmo Rivas",
      "Rivas,  David  Rodríguez  Rivera,  Marcos  Francisco  Salazar  Umaña,  Patricia",
      "María Salazar Mejía, César Humberto Solórzano Dueñas, Manuel Rigoberto",
      "Soto Lazo, Enrique Alberto Luis Valdés Soto, Mario Eduardo Valiente Ortiz y",
      "Ana Daysi Villalobos de Cruz.",
      "3",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "DECRETA la siguiente,",
      "LEY DE IGUALDAD, EQUIDAD Y ERRADICACIÓN DE LA",
      "DISCRIMINACIÓN CONTRA LAS MUJERES",
      "CAPÍTULO I",
      "GARANTÍA, APLICACIÓN DE LA LEY Y PRINCIPIOS RECTORES"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "Garantía de cumplimiento del Principio Constitucional de Igualdad",
      "Por medio de la presente ley, el Estado ratifica su compromiso con la plena",
      "aplicación  del  Principio  Constitucional  de  Igualdad  de  las  personas  y  el",
      "cumplimiento de las obligaciones derivadas en este principio aplicables a",
      "la legislación nacional y a la acción efectiva de las Instituciones del Estado.",
      "De  conformidad  con  la  Convención  sobre  la  Eliminación  de  Todas  las",
      "Formas  de  Discriminación  contra  la  Mujer,  CEDAW,  esta  ley  prohíbe  la",
      "discriminación,  de  derecho  o  de  hecho,  directa  o  indirecta,  contra  las",
      "mujeres.",
      "Este  compromiso,  expresa  la  voluntad  política  del  Estado  de  hacer  de  la",
      "igualdad  y  la  erradicación  de  la  discriminación  contra  las  mujeres,  una",
      "exigencia  fundamental  de  sus  actuaciones  en  las  iniciativas  públicas  y",
      "privadas, para que el principio constitucional se cumpla real y efectivamente",
      "en los hechos, como condición para el logro de una sociedad democrática,",
      "solidaria, justa, respetuosa de las diferencias y capaz de crear las condiciones",
      "de  libre  y  pleno  ejercicio  de  los  derechos  y  de  todas  las  capacidades",
      "jurídicas que confiere la ciudadanía salvadoreña en todos los ámbitos del",
      "quehacer colectivo.",
      "La garantía efectiva del Principio de Igualdad expresa que, para el Estado,",
      "mujeres y hombres son iguales ante la ley y equivalentes en sus condiciones",
      "humanas  y  ciudadanas;  por  tanto,  son  legítimamente,  merecedoras  y",
      "merecedores  de  igual  protección  de  sus  derechos  por  las  Instituciones",
      "competentes  y  no  podrán  ser  objeto  de  ningún  tipo  de  discriminación",
      "4",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "que impida el ejercicio de tales derechos. En razón de lo anterior, las leyes",
      "y  normas  que  aún  mantengan  disposiciones  de  exclusión  y  disminución",
      "de  los  derechos  y  capacidades  jurídicas  de  las  mujeres,  se  consideran",
      "discriminatorias a los efectos de la presente ley."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "Objeto de la ley",
      "La  presente  ley  es  fundamento  de  la  Política  del  Estado  en  la  materia;  y",
      "como  tal,  está  obligado  a  su  cumplimiento.  Su  objeto  es  crear  las  bases",
      "jurídicas  explícitas  que  orientarán  el  diseño  y  ejecución  de  las  políticas",
      "públicas que garantizarán la igualdad real y efectiva de mujeres y hombres,",
      "sin  ningún  tipo  de  discriminación,  en  el  ejercicio  y  goce  de  los  derechos",
      "consagrados legalmente. A tal fin, la presente ley como fundamento de la",
      "Política del Estado:",
      "a) Establece    los    principios,    propósitos    y    lineamientos    normativos",
      "fundamentales que las políticas gubernamentales u otras instituciones del",
      "Estado deben contemplar, para asegurar las condiciones administrativas,",
      "socio  polí  ticas  y  culturales  que  exigen  la  igualdad  de  derecho,  la",
      "igualdad de hecho y la eliminación de las discriminaciones entre las y los",
      "ciudadanos salvadoreños.",
      "b) Orienta  la  actuación  de  las  instituciones  nacionales  y  municipales",
      "responsables de su ejecución.",
      "c) Regula las iniciativas que promuevan la igualdad efectiva y la erradicación",
      "de discriminación en instituciones del Estado."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "Ámbito de aplicación",
      "La  presente  ley  es  de  interés  social  y  de  aplicación  general  e  involucra  a",
      "todos  los  ámbitos  de  la  vida  social,  económica,  política  y  cultural  de  la",
      "República  de  El  Salvador.  Las  disposiciones,  derechos  y  obligaciones",
      "establecidas en esta ley son de aplicación a toda persona natural o jurídica,",
      "que  se  encuentre  o  actúe  en  territorio  salvadoreño,  quienes  gozarán",
      "de  la  protección  de  sus  derechos  conforme  lo  establecen  los  acuerdos",
      "5",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "internacionales y las normas nacionales aplicables.",
      "Otros  entes  y  organizaciones  de  carácter  estatal,  independientemente",
      "de  su  naturaleza,  quedarán  obligados  a  lo  que  en  cada  caso  disponga  la",
      "presente ley."
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "Alcances de la ley",
      "Para  el  cumplimiento  de  la  presente  ley,  las  instituciones  del  Estado,  de",
      "acuerdo  con  sus  competencias,  deberán  realizar  acciones  permanentes",
      "orientadas hacia los siguientes aspectos de alcance general:",
      "1. Eliminación de los comportamientos y funciones sociales discriminatorias,",
      "que la sociedad asigna a mujeres y hombres respectivamente; las cuales",
      "originan  desigualdades  en  las  condiciones  de  vida,  y  en  el  ejercicio  de",
      "los derechos en la posición, en la valoración social de las capacidades",
      "humanas de las unas con respecto a los otros y en la vida pública.",
      "2. Lograr la igualdad de mujeres y hombres en todas las esferas de la vida",
      "personal colectiva; así como, la eliminación de los factores que impiden",
      "desarrollar  sus  capacidades  para  tomar  decisiones  sobre  su  vida  sin",
      "limitaciones derivadas de patrones culturales discriminatorios.",
      "3.  Desarrollar   pautas   de   socialización de  mujeres  y  hombres,  basadas",
      "en  el reconocimiento de la plena equivalencia humana, política, social,",
      "económica y cultural de ambos, en el mutuo respeto a sus diferencias de",
      "cualquier tipo; en el respeto de sus potencialidades y talentos personales",
      "y  colectivos;  en  el  reconocimiento  de  su  corresponsabilidad  y  de  sus",
      "contribuciones  equivalentes  a  la  subsistencia  y  supervivencia  humana;",
      "de  sus  aportes  al  desarrollo,  la  democracia,  y  de  sus  capacidades  para",
      "participar en la dirección y conducción de la sociedad.",
      "4. Eliminación de los obstáculos al desempeño e intervención de las mujeres",
      "en  todas  las  áreas  del  quehacer  colectivo  e  individual  y  a  la  creación",
      "de  condiciones  que  faciliten,  propicien  y  promuevan  la  participación",
      "igualitaria de las mujeres y hombres en el pleno ejercicio de todos sus",
      "derechos.",
      "6",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "5.  Armonización  de  las  leyes,  reglamentos,  resoluciones  o  cualquier  otro",
      "acto  jurídico  o  administrativo  originado  en  las  instituciones  del  Estado",
      "que limiten o nieguen los principios de igualdad, no discriminación y los",
      "derechos entre mujeres y hombres."
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "Principios Rectores",
      "La  presente  Ley  se  fundamenta  en  los  principios  de  Igualdad,  Equidad,",
      "No  dis  criminación,  Respeto  a  las  diferencias  entre  hombres  y  mujeres  y",
      "Transversalidad.",
      "Se  reconoce  la  paridad  como  un  valor  y  un  fin  para  la  garantía  de  la",
      "democracia. Se considera como paridad la promoción de la participación",
      "de representación equitativa de mujeres y hombres en todos los ámbitos:",
      "sociales, económicos y políticos."
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "Definición de los Principios Rectores",
      "A efectos del artículo anterior, los Principios Rectores se definen como:",
      "1. Igualdad: Se entenderá como igualdad para la presente Ley:",
      "a) Un  derecho  individual  y  colectivo;  por  tal  razón,  su  protección  deberá",
      "ser  exigida  cuando  su  incumplimiento  o  violación  afecte  significativa",
      "y  negativamente  el  ejercicio  de  los  derechos  ciudadanos,  en  ambas",
      "circunstancias.",
      "b) El derecho de las y los ciudadanos a recibir, por parte de las instituciones",
      "del Estado, igual respeto, trato y protección de los derechos y garantías",
      "consagrados en la Constitución y en las leyes secundarias; así como, en las",
      "disposiciones incluidas en las Convenciones y Tratados Internacionales",
      "ratificados por El Salvador.",
      "c) La  plena  realización  de  la  igualdad  real  a  través  de  la  protección,",
      "aplicación y cumplimiento de las obligaciones derivadas de los derechos",
      "establecidos  en  el  ordenamiento  jurídico,  así  como  en  las  normas,",
      "7",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "decisiones,  procedimientos,  prácticas  y  acciones  administrativas  de  las",
      "instituciones públicas del Estado.",
      "d) Igualdad  de  Oportunidades:  Se  refiere  a  la  igualdad  y  equiparación  de",
      "las  condiciones  para  la  exigencia  de  los  recursos  y  los  beneficios  que",
      "permiten  a  cada  persona  acceder  por  sí  misma,  a  la  garantía  de  los",
      "derechos que establecen las leyes en todos los ámbitos.",
      "e) Igualdad  de  trato:  Se  refiere  al  establecimiento    de  beneficios  justos  y",
      "equivalentes,  en  los  grupos  discrimi    nados,  marginados  o  vulnerados  a",
      "causa de alguna diferencia.",
      "2. Equidad:  Son  las  acciones  que  conducen  a  la  igualdad.  Por  lo  cual  las",
      "instituciones  del  Estado  deberán  hacer  uso  de  las  acciones  positivas,",
      "como instrumentos de justicia social y como mecanismos de corrección",
      "que  eliminen  las  discriminaciones  y  desi  gualdades  de  hecho  entre",
      "mujeres y hombres . Para el empleo de dichas acciones,  pondrán especial",
      "atención en aquellos colectivos de mujeres en cuya situación y posición",
      "concurran múltiples discriminaciones.",
      "3.  No  discriminación:  Se  refiere  a  la  prohi  bición  de  la  discriminación  de",
      "derecho o de hecho, directa o indirecta, contra las mujeres; la cual se",
      "define como, toda distinción, exclusión o restricción basada en el sexo",
      "que tenga por objeto o por resultado menoscabar o anular el ejercicio",
      "por las mujeres, de los derechos humanos y las libertades fundamentales",
      "en  todas  las  esferas,  con  independencia  de  sus  condiciones  socio",
      "económicas,  étnicas,  culturales,  políticas  y  personales  de  cualquier",
      "índole.",
      "La discriminación será:",
      "a) Directa: Cuando por razón de sexo, la persona o el colectivo afectado ha",
      "sido tratado en desventaja frente a otro.",
      "b) Indirecta: Cuando por razón de sexo, una norma, disposición, criterio o",
      "práctica produzca desventajas para las mujeres respecto de los hombres,",
      "aun cuando en su texto no exprese discriminación directa.",
      "8",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "4.  Respeto a las diferencias entre hombres y mujeres: Se entenderá como el",
      "derecho de las personas a vivir legítimamente y en igualdad de derechos",
      "ciudadanos, sin dis criminaciones  basadas en características biológicas,",
      "de  género,  preferencias  ideológicas    y  culturales,  así  como  las  que  se",
      "derivan de necesidades e intereses específicos de género de mujeres y",
      "hombres. En tal sen tido,  no son admisibles excepciones al princi pio  de",
      "igualdad que den lugar a actos discriminatorios.",
      "5.  Transversalidad:  Se  entenderá  como  el  enfoque  estratégico  que  tiene",
      "como  finalidad  la  integración  igualitaria  de  las  necesidades,  intereses,",
      "experiencias y contribuciones de mujeres y hombres en las leyes, políticas",
      "y  ejecutorias  de  las  instituciones  del  Estado  y  en  otras  organizaciones",
      "mencionadas en esta ley."
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "Organismo Rector",
      "El  Organismo  Rector  para  promover  y  apoyar  la  implementación  de  la",
      "presente ley en todas las instancias del Estado, es el Instituto Salvadoreño",
      "para el Desarrollo de la Mujer, en adelante ISDEMU, que deberá adecuar sus",
      "funciones para garantizar el cumplimiento de la misma.",
      "Para lograr que su desempeño sea eficiente, el Estado deberá fortalecerlo",
      "política,  admi  nistrativa  y  técnicamente;  así  como,  dotarlo  de  los  recursos",
      "estructurales y financieros necesarios para su funcionamiento."
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "Funciones del Organismo Rector",
      "Son funciones del ISDEMU:",
      "1) Elaborar un “Plan Nacional de Igualdad” que contenga los lineamientos",
      "de la Política de Igualdad, Equidad y Erradicación de la Discriminación,",
      "que dé cumplimiento a la presente ley.",
      "2) Evaluar,   diseñar,   proponer   y   apoyar   iniciativas   dentro   del   orden",
      "9",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "institucional del Estado y de la sociedad, que conduzcan a la construcción",
      "y  consolidación  de  una  cultura  social  y  política  de  erradicación  de  la",
      "discriminación de género y a favor de la igualdad y equidad.",
      "3) Proponer  y  coordinar  la  incorporación  sistemática  del  Principio  de",
      "Transversalidad  de  la  igualdad  y  no  discriminación,  en  el  diseño  y",
      "formulación de las políticas públicas en las instituciones del Estado.",
      "4) Cooperar técnicamente con el fortaleci  miento de las instancias públicas",
      "obligadas a su protección y vigilancia.",
      "5) Dar  seguimiento  y  participar  coordi  nadamente  con  los  organismos",
      "res  ponsables,    en  el  cumplimiento  de  los  compromisos  regionales  e",
      "internacionales contraídos por el Estado, relacionados con la salvaguarda",
      "de la igualdad y de los derechos de las mujeres.",
      "6) Contribuir   a   la   concientización   amplia   en   la   población   sobre   la",
      "importancia que, para el desarrollo social, el crecimiento económico, la",
      "gobernabilidad y la democracia, sólo se logra con el ejercicio pleno de",
      "los derechos de las mujeres.",
      "7) Promover,  difundir  y  fomentar  el  cono  cimiento  y  sensibilización  de  la",
      "presente ley, en el sector público y privado.",
      "8) Velar por el estricto cumplimiento de la presente ley, promoviendo en su",
      "caso la investigación correspondiente, en los casos de incumplimiento",
      "de la misma, a fin de determinar las recomendaciones pertinentes y las",
      "sanciones respectivas.",
      "CAPÍTULO II",
      "INSTRUMENTOS DE LAS POLÍTICAS DE IGUALDAD Y",
      "ERRADICACIÓN DE LA DISCRIMINACIÓN"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "Alcance del Principio de Transversalidad",
      "En cumplimiento de compromisos regionales e internacionales contraídos",
      "por  el  Estado  en  materia  de  políticas  de  igualdad  y  erradicación  de  la",
      "discriminación, las instituciones del Estado deberán integrar los Principios",
      "10",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "de   Igualdad   y   No   discriminación   en   todas   las   políticas,   normativas,",
      "procedimientos y acciones desarrolladas en el ejercicio de sus respectivas",
      "competencias, por lo que están obligados por tales compromisos, a aplicar",
      "la estrategia metodológica de transversalidad del enfoque de género."
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "Criterios  de  aplicación  del  Principio  de  Transversalidad  en  la",
      "actuación de las instituciones del Estado",
      "Son criterios de aplicación los siguientes:",
      "a) La  perspectiva  conceptual,  metodoló  gica  y  técnica  del  enfoque  de",
      "género,  cuyo  objetivo  es  descubrir  y  reconocer  las  desigualdades  y",
      "discriminaciones existentes  entre las personas, creadas sobre la base de",
      "las  diferencias  sexuales,  y  que  produzcan  desventajas,  para  mujeres  o",
      "para  los  hombres,  en  el  disfrute  de  los  derechos  ciudadanos  en  todos",
      "los ámbitos de la sociedad.",
      "b) La  estrategia  de  transversalidad  del  enfoque  de  género,  se  aplicará",
      "de   forma   progresiva   y   coordinada   en   el   diseño,   implementación,",
      "seguimiento   y   evaluación   de   las   políticas   públicas   estatales   y   de",
      "otros  instrumentos,  procedimientos,  mecanismos  y  norma  tivas  en  las",
      "instituciones  del Estado."
    ]
  },
  {
    "number": "Art.  10-",
    "content": [
      "A. UNIDADES INSTITUCIONALES DE GÉNERO",
      "LAS  INSTITUCIONES  DE  TODA  LA  ADMINISTRACIÓN  PÚBLICA  DEBEN",
      "CREAR  LAS  UNIDADES  INSTITUCIONALES  DE  GÉNERO,  ORGANIZADAS",
      "CON  PERSONAL  IDÓNEO  Y  CON  EL  PRESUPUESTO  NECESARIO  PARA",
      "SU  FUNCIONAMIENTO  SUS  PRINCIPALES  FUNCIONES  SON  PROMOVER,",
      "ASESORAR,  MONITOREAR  Y  COORDINAR  LA  IMPLEMENTACIÓN  DEL",
      "PRINCIPIO   DE   IGUALDAD,   EQUIDAD   Y   NO   DISCRIMINACIÓN,   ASÍ",
      "COMO  VELAR  POR  EL  CUMPLIMIENTO  DE  LA  NORMATIVA  A  FAVOR",
      "DE  LOS  DERECHOS  HUMANOS  DE  LAS  MUJERES,  EN  LAS  POLÍTICAS,",
      "PLANES,  PROGRAMAS,  PROYECTOS  Y  ACCIONES  EN  LA  ESTRUCTURA",
      "ORGANIZACIONAL  DE  LA  INSTITUCIÓN,  Y  EN  LA  PRESTACIÓN  DE  LOS",
      "SERVICIOS QUE OFRECEN A LAS PERSONAS USUARIAS.",
      "11",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "LAS UNIDADES INSTITUCIONALES DE GÉNERO DEBEN CONTAR CON SU",
      "NORMATIVA  DE  ORGANIZACIÓN  Y  FUNCIONAMIENTO  DE  ACUERDO  A",
      "LOS LINEAMIENTOS EMITIDOS POR EL ENTE RECTOR. (1)"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "De la coordinación de las instituciones del Estado",
      "El  ISDEMU,  como  organismo  rector,  velará  por  el  cumplimiento  de  la",
      "aplicación de la estrategia de transversalidad de los Principios Rectores de",
      "esta  ley,  de  la  coordinación  entre  las  instituciones  y  de  la  formulación  y",
      "evaluación de los Planes de Igualdad.",
      "Para  el  cumplimiento  de  esta  obligación,  el  ISDEMU  desarrollará  las",
      "siguientes acciones:",
      "a) Promover   y   apoyar   la   creación   de   mecanismos   de   coordinación",
      "institucionales    para  garantizar  la  aplicación  de  la  transversalidad  de",
      "los principios rectores de esta ley en la formulación y ejecución de las",
      "políticas y planes nacionales, descentralizados y sectoriales.",
      "b) Asesorar a las instituciones del Estado en la materia objeto de esta ley.",
      "c) Conocer  sobre  situaciones  de  discri  minación  de  las  mujeres  y  emitir",
      "las  resoluciones    correspondientes,  a  fin  de  que  sean  remitidas  a  las",
      "instancias del Estado competentes.",
      "d) Formular  y  proponer  por  las  vías  com  petentes,    proyectos  de  ley  y",
      "reglamentos  que  sean  necesarios  para  el  logro  de  la  igualdad  y  la",
      "eliminación de las discriminaciones contra las mujeres.",
      "e) Gestionar  y  proporcionar  apoyo  técnico  para  el  establecimiento  de",
      "Unidades  de  Género  en  las  diferentes  instituciones  del  Estado,  para  el",
      "logro de un fun cionamiento coordinado en relación al cumplimiento de",
      "la presente ley."
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "Formulación y evaluación de los Planes de Igualdad y Erradicación",
      "de la Discriminación",
      "El gobierno, a través del ISDEMU, aprobará en cada período administrativo,",
      "12",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "un Plan Nacional que exprese y desarrolle de manera global y coordinada,",
      "los  lineamientos  de  la  política  gubernamental  y  la  estrategia  general  que",
      "en  materia  de  igualdad  y  combate  a  la  discriminación,  se  deba  aplicar  a",
      "los objetivos y acciones que orientarán la actividad de las instituciones del",
      "Estado.  El  Plan  Nacional  de  Igualdad  se  fundamentará  en  los  principios  y",
      "mandatos que esta ley establece.",
      "Los  gobiernos  locales  deberán  elaborar  sus  propios  planes  de  igualdad",
      "dentro  del  marco  de  los  lineamientos  y  objetivos  del  plan  nacional  y  en",
      "coherencia  con  el  desarrollo  que  se  espera  de  ellos,  de  acuerdo  con  sus",
      "capacidades y autonomía.",
      "El  gobierno  central  y  los  gobiernos  locales  garantizarán  la  ejecución  de",
      "los respectivos planes de igualdad, mediante la asignación de los recursos",
      "financieros y administrativos necesarios."
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "Presupuestos de género",
      "La  presente  ley  establece  que  la  elaboración  de  los  presupuestos  con",
      "enfoque  de  género,  deberán  tener  en  cuenta  las  diferentes  nece  sidades",
      "de  mujeres  y  hombres,  para  potenciar  la  igualdad  y  acciones  equitativas",
      "que hagan realidad los compromisos gubernamentales con la equidad y la",
      "igualdad .",
      "El  Estado  deberá  incorporar  en  su  pre  supuesto  los  recursos  necesarios",
      "para dar cumplimiento a la presente ley.",
      "La asignación presupuestaria del ISDEMU deberá contemplar los recursos",
      "específicos necesarios que le permitan velar por la imple mentación de esta",
      "ley."
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "De las estadísticas e indicadores",
      "Las instituciones del Estado deberán desagregar por sexo la recopilación,",
      "análisis  y  publicación    de  toda  la  información  estadística  relevante  para",
      "13",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "el  objeto  y  mandatos  de  esta  ley,  así  como,  realizar  los  estudios  y  crear",
      "los  instrumentos  que  permitan  desarrollar  indicadores  que  faciliten  el",
      "conocimiento de las situaciones de discriminación y de brechas existentes",
      "en la situación y posición de mujeres y hombres en los diversos ámbitos de",
      "actividad  de  la  sociedad  salvadoreña  para  brindar  fundamento  objetivo  a",
      "las políticas de igualdad.",
      "Así  mismo  la  Dirección  General  de  Estadísticas  y  Censos  del  Ministerio",
      "de  Economía,  deberá  incorporar  la  variable  de  sexo  en  todo  el  Sistema",
      "Estadístico  Nacional  de  manera  progresiva  a  fin  de  recuperar,  registrar,",
      "organizar,   centralizar,   conservar   y   suministrar   información   a   quienes",
      "institucionalmente corresponda.",
      "Créase  el  Centro  de  Información  en  el  Instituto  Salvadoreño  para  el",
      "Desarrollo  de  la  Mujer,  que  en  coordinación  con  la  Dirección  General",
      "de  Estadísticas  y  Censos  y  las  instituciones  del  Estado  correspondientes,",
      "deberá  diseñar  un  Sistema  de  Indicadores,  así  como  recopilar,  formular,",
      "sistematizar  y  publicar  la  información  que  reciba,  a  fin  de  promover  la",
      "formulación  de  estudios  o  investigaciones  académicas  y  de  Políticas",
      "Públicas."
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "Erradicación del sexismo en el lenguaje institucional y social",
      "A  los  efectos  de  esta  ley,  se  entenderá  por  uso  no  sexista  del  lenguaje  la",
      "utilización  de  aquellas  expresiones  linguísticamente  correctas  sustitutivas",
      "de aquellas que, aun siendo correctas o no, ocultan lo femenino o lo sitúan",
      "en un plano secundario o de menor valor respecto al masculino.",
      "El  Estado  promoverá  sistemáticamente  la  eliminación  del  uso  sexista  del",
      "lenguaje  y  las  expresiones  discriminatorias  contra  las  mujeres,  en  todos",
      "los  mensajes  de  su  marco  institucional.  El  ISDEMU,  brindará  apoyo  de",
      "información  y  formación  al  personal  al  servicio  de  las  instituciones  del",
      "Estado  para  dar  cumplimiento  a  esta  norma.  También  realizará  acciones",
      "que promuevan la erradicación del uso sexista del lenguaje en la vida social.",
      "14",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "CAPÍTULO III",
      "PROMOCIÓN Y PROTECCIÓN DE LA IGUALDAD Y NO",
      "DISCRIMINACIÓN EN EL DERECHO A LA EDUCACIÓN Y",
      "PARTICIPACIÓN POLÍTICA"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "Principios Generales de la Política de Igualdad y No Discriminación",
      "en materia de educación",
      "El  Estado  adopta  la  transversalización  del  principio  constitucional  de  la",
      "igualdad y del principio de no discriminación de las personas por razones",
      "de  sexo  como  objetivo  fundamental  a  lograr  en  todas  las  actividades",
      "educativas  dentro  de  sus  competencias.  A  tal  efecto,  desarrollará  las",
      "acciones que garanticen la educación para la igualdad y no discriminación",
      "entre mujeres y hombres en todo el territorio nacional.",
      "La  promoción  y  protección  de  la  igualdad  en  educación  abarcará  la",
      "adopción  de  normas  explícitas,  enfoques  conceptuales  y  pedagógicos,",
      "criterios  técnicos  y  métodos  didácticos  que  garanticen  la  promoción  de",
      "la  igualdad,  equidad  y  no  discriminación  entre  mujeres  y  hombres  en  las",
      "siguientes esferas de la acción educativa:",
      "a) En los planes de estudio, en los contenidos curriculares y en los métodos",
      "de evaluación de todos los niveles, etapas, ciclos, grados y modalidades",
      "del sistema educativo.",
      "b) En  la  formación  y  en  la  práctica  profe  sional  del  personal  docente  de",
      "todas las áreas.",
      "c) En  los  textos,  publicaciones,  recursos  didácticos  y  material  de  apoyo",
      "docente.",
      "d) En los procedimientos que aseguran el acceso y permanencia dentro del",
      "sistema educativo.",
      "15",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "Criterios  que  orientarán  la  educación  para  la  igualdad  y  no",
      "discriminación de mujeres y hombres",
      "El  propósito  de  la  educación  para  la  igualdad  y  no  discriminación  de",
      "mujeres y hombres, deberá expresarse en las esferas de atención señaladas",
      "en el artículo anterior, tomando en consideración, entre otros, los criterios",
      "que se citan a continuación:",
      "1. Igualdad en la oferta educativa sin discriminación por género.",
      "2. Acceso real e igualitario de mujeres y hombres a todas las modalidades",
      "y niveles del sistema educativo.",
      "3.  Eliminación de lenguajes sexistas.",
      "4.  Reconocimiento de las contribuciones históricas de las mujeres.",
      "5.  Desarrollo de actitudes de co-responsabilidad de mujeres y hombres en",
      "las tareas de mantenimiento y cuidado del ámbito doméstico, familiar y",
      "de personas adultas mayores.",
      "6.  Prevención de la violencia contra las mujeres.",
      "7.   Promoción  del  respeto  a  las  diferencias  étnicas,  culturales  y  entre",
      "hombres y mujeres.",
      "8.  Eliminación  de  actitudes  discriminatorias  basadas  en  factores  étnicos,",
      "sexuales, raciales, religiosos o discapacidades.",
      "9.  Orientación vocacional en áreas no tradicionales para ambos géneros o",
      "donde están representados.",
      "10. Educación que se base en valores y principios, y que permita la formación",
      "sobre responsabilidades, prevención de riesgos y auto cuidado en salud",
      "integral.",
      "11. Acciones  positivas  en  el  otorgamiento  de  becas  a  mujeres  que  por",
      "maternidad han tenido que retrasar sus estudios en su edad reproductiva.",
      "12. Igualdad en acceso a facilidades públi cas: Premios y financiamientos.",
      "16",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "13. Igualdad  en  las  dotaciones  bibliotecarias  y  bibliográficas  para  que",
      "recojan los aportes de las mujeres al acervo cultural y científico.",
      "No  podrá  impedírsele  a  ninguna  mujer,  en  ninguna  etapa  de  su  ciclo",
      "educativo,  el  acceso,  permanencia  y  finalización  de  sus  estudios  por",
      "razones  de  discriminación  basadas  en  su  género.  Así  mismo  no  podrá",
      "impedírsele a mujeres, por razones de embarazo el acceso, permanencia y",
      "finalización de sus estudios.",
      "El  Ministerio  de  Educación  conforme  a  las  posibilidades  presupuestarias,",
      "deberá considerar en los Programas de Becas de estudios básico, medio,",
      "superior o técnico, o en otros programas de apoyo formativo a las siguientes",
      "mujeres:",
      "1) Niñas  y  adolescentes  que  por  emba  razo  han  interrumpido  su  proceso",
      "educativo.",
      "2) Mujeres  que  por  discapacidad,  vulnera  bilidad  social,  económica  y",
      "territorial, no puedan accesar, permanecer y finalizar sus estudios.",
      "En  ambos  casos  el  interés  de  continuar  estudiando  será  expresado  por",
      "parte  de  las  niñas,  adolescentes  o  mujeres  previo  cumplimiento  de  los",
      "requisitos académicos pertinentes."
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "Educación superior",
      "El gobierno, a través del ISDEMU y del Ministerio de Educación, fomentará,",
      "sin  vulnerar  la  autonomía  y  libertad  establecida  en  la  Ley  de  Educación",
      "Superior  o  las  instituciones  de  Educación  Superior,  la  inclusión  de  la",
      "perspectiva de género en los planes de estudio, proyectos de investigación,",
      "otorgamiento de becas con criterios de igualdad de género, acceso a las",
      "carreras  tradicionales  y  no  tradicionales  en  igualdad  de  condiciones  para",
      "mujeres y hombres, y apoyo a la mujer en su inserción laboral."
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "Formación profesional, vocacional, artística y deportiva",
      "Le compete al Estado:",
      "17",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "a) Garantizar la igualdad y no discriminación de géneros en las actividades",
      "corres  pondientes  a  las  disciplinas  deportivas  y  culturales,  dirigidas  a",
      "contribuir al desarrollo físico saludable, al enri quecimiento y desarrollo",
      "de  talentos  artísticos  e  intelectuales  y  al  entretenimiento  de  mujeres  y",
      "hombres.",
      "b) Velar porque las personas con disca pacidad puedan ejercer plenamente",
      "el acceso a las disciplinas descritas en el literal anterior."
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "Sobre  la  promoción  de  igualdad  en  el  ejercicio  de  los  derechos",
      "políticos",
      "Se  promoverán  la  igualdad  de  mujeres  y  hombres  en  el  ejercicio  de  los",
      "derechos políticos, incluidos entre otros, los derechos al voto, la elegibilidad,",
      "el acceso a todas las instancias y niveles de toma de decisiones, así como la",
      "libertad de organización, participación y demás garantías civiles y políticas."
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "Promoción de la igualdad en las organizaciones políticas",
      "Los  partidos  políticos  legalmente  esta  blecidos,  a  fin  de  garantizar  la",
      "mayor  participación  democrática  en  los  procesos  de  elección  de  sus",
      "autoridades  y  de  candidatos  y  candidatas  para  las  diferentes  elecciones",
      "en  que  participen,  promoverán  acciones  que  permitan  la  igualdad  de",
      "oportunidades  entre  mujeres  y  hombres  establecida  en  esta  ley,  a  fin  de",
      "asegurar la no discriminación de las mujeres en las instancias internas y de",
      "representación."
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "La igualdad en los procesos electorales",
      "Se  fomentará  en  los  procesos  electorales  la  participación  política  de  la",
      "mujer en igualdad de oportunidades entre mujeres y hombres, la equidad",
      "de género en el país y sobre las políticas públicas que las garantizan.",
      "18",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "Promoción de la participación de mujeres en órganos de dirección",
      "Todas las instituciones y organizaciones acreditadas por el gobierno deberán",
      "promover  y  sensibilizar  la  participación  en  igualdad  de  oportunidades",
      "de  mujeres  y  hombres  en  las  posiciones  y  en  los  procesos  de  toma  de",
      "decisiones, en especial en sus órganos de dirección.",
      "CAPÍTULO IV",
      "PROMOCIÓN Y PROTECCIÓN DE LA IGUALDAD Y NO",
      "DISCRIMINACIÓN EN LOS DERECHOS ECONÓMICOS Y",
      "LABORALES"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "De la igualdad y no discriminación en la participación económica",
      "El  gobierno  garantizará  la  igualdad  y  no  discriminación  de  las  mujeres",
      "en  su  participación  económica,  a  través  de  los  organismos  directamente",
      "vinculados al fomento y gestión del desarrollo económico y en coordinación",
      "con  los  organismos  competentes  de  la  materia.  Realizará  acciones  que",
      "contribuyan  a  la  participación  activa  e  igualitaria  de  mujeres  y  hombres",
      "en  las  decisiones,  disposición  y  control  de  los  medios  de  producción",
      "que  les  permitan  igualdad  en  el  acceso  al  desarrollo  económico  y  a  las",
      "oportunidades del goce de sus beneficios. Con el propósito de potenciar",
      "la  autonomía  económica  de  las  mujeres,  el  ISDEMU  en  alianza  con  los",
      "organismos  competentes,  gestionará  la  creación  y  fortalecimiento  de  las",
      "empresas de mujeres, mediante el desarrollo de las siguientes actividades: a)",
      "Procesos de formación, b) Asistencia técnica, c) Transferencia tecnológica,",
      "d)  Incentivos  fiscales,  e)  Acceso  a  créditos  blandos,  f)  Oportunidades  de",
      "comercialización y g) Impulso a la competitividad solidaria.",
      "El gobierno, a través del ISDEMU, promoverá y creará programas especiales",
      "para las mujeres que por su condición de vulnerabilidad social, económica,",
      "cultural  y  ambiental,  requieren  una  atención  especializada;  asimismo,  las",
      "19",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "instituciones del Estado con competencia en el otorgamiento de créditos y",
      "programas de emprendimiento económico y las Asociaciones Cooperativas,",
      "establecerán  normas  explícitas  que  garanticen  el  trato  igualitario  y  justo",
      "para el fomento de la autonomía económica de las mujeres.",
      "El   Estado   previa   la   calificación   correspondiente,   otorgará   incentivos",
      "a  las  instituciones  crediticias  que  fomenten  programas  especiales  de",
      "emprendimiento económico para las mujeres."
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "De la participación igualitaria en el empleo",
      "El  Estado  deberá  aplicar  los  siguientes  lineamientos  en  sus  políticas  de",
      "empleo  y  acciones  de  inserción  laboral,  tomando  en  consideración  la",
      "brecha entre lo rural y lo urbano y las condiciones de trabajo para superar",
      "desventajas para las mujeres:",
      "a) Incluir  en  las  políticas  de  empleo  las  disposiciones  contenidas  en  la",
      "presente ley, a fin de lograr la igualdad en el ejercicio de los derechos",
      "laborales de mujeres y hombres.",
      "b) Los  requisitos  y  criterios  de  selección  de  personal  que  se  establezcan,",
      "deberán contemplar la igualdad de mujeres y hombres y la eliminación de",
      "cualquier sesgo sexista, en detrimento de la igualdad de oportunidades",
      "y la igualdad de trato.",
      "c) Las  ofertas  de  empleo  deberán  ser  anunciadas  sobre  la  base  de  los",
      "requisitos  exigibles  para  su  desempeño,  sin  tener  como  criterio  de",
      "aceptabilidad el sexo.",
      "d) El organismo competente en la materia de capacitación laboral y demás",
      "instituciones  encargadas  de  ofrecer  capacitación  para  el  fomento  del",
      "empleo o del mejoramiento laboral, deberán considerar la igualdad de",
      "oportunidades y de trato, tanto en los cupos que se asignen para estas",
      "actividades, como en los contenidos que se impartan.",
      "e) Las normativas públicas de inspección laboral deberán contener criterios",
      "20",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "de transversalidad enunciados en esta ley.",
      "f) Las y los empleadores adoptarán medidas especiales para hacer efectiva",
      "la existencia de plazas para mujeres y hombres, de conformidad a la Ley",
      "de equiparación de oportunidades para las personas con discapacidad.",
      "g) La  eliminación  de  cualquier  diferenciación  salarial  entre  hombres  y",
      "mujeres en razón del desempeño de un mismo cargo y función laboral.",
      "h) La promoción de normativas encaminadas  a regular y homogenizar las",
      "condiciones  laborales  de  las  trabajadoras  domésticas  a  fin  de  que  las",
      "mismas  gocen  de  los  beneficios  y  prestaciones  laborales  establecidas",
      "en el Código de Trabajo.",
      "El  Estado  a  través  de  las  instancias  correspondientes,  definirá  y  ejecutará",
      "políticas  dirigidas  a  prevenir  y  erradicar  el  acoso  sexual,  acoso  laboral  y",
      "otros  acosos  generados  en  las  relaciones  laborales,  en  los  diferentes",
      "regímenes de aplicación.",
      "CAPÍTULO V",
      "PROMOCIÓN Y PROTECCIÓN DE LA IGUALDAD Y NO",
      "DISCRIMINACIÓN EN LOS DERECHOS A LA SALUD Y OTROS",
      "DERECHOS SOCIALES Y CULTURALES"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "Igualdad y no discriminación en la atención a la salud integral y a la",
      "salud sexual y reproductiva",
      "El   Estado   adoptará   la   transversalización   del   principio   constitucional",
      "de  la  igualdad  y  la  no  discriminación  entre  mujeres  y  hombres  como",
      "objetivo  fundamental  a  lograr  en  todas  las  actividades  vinculadas  a  las",
      "responsabilidades públicas en salud.",
      "El  Estado,  en  atención  a  las  obligaciones  que  le  confiere  la  Constitución,",
      "postula como derechos fundamentales en materia de salud integral, salud",
      "sexual y salud reproductiva:",
      "21",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "El derecho a recibir información calificada sobre las materias vinculadas a",
      "estos derechos; el derecho a recibir servicios de prevención de riesgos en",
      "esta materia; y, el derecho a la atención integral.",
      "El Ministerio de Salud garantizará la protección de los derechos a la salud",
      "integral,  a  la  salud  sexual  y  reproductiva,  y  la  igualdad  y  equidad  en  el",
      "acceso y atención en los servicios correspondientes.",
      "En el diseño, ejecución y evaluación de las políticas y planes de salud, se",
      "aplicarán los siguientes lineamientos generales:",
      "a) Acceso  de  mujeres  y  hombres, sin discriminación alguna y en todas",
      "las etapas de su vida, a información educativa, a servicios gratuitos y de",
      "buena calidad, para la atención de la salud integral.",
      "b) Acceso  universal  de  niñas,  niños,  adolescentes,    adultas  y  adultos,  a",
      "información y educación científica y actualizada, adecuada al ciclo vital,",
      "oportuna, veraz, suficiente y completa sobre el ejercicio responsable de la",
      "sexualidad, auto cuidado y prevención de riesgos en salud sexual y salud",
      "reproductiva, así como acceso a los servicios públicos de información,",
      "atención preventiva y curativa correspondientes.",
      "c) Proveer información científica, educa ción, normas de higiene, prevención,",
      "detección  y  atención  a  riesgos  en  salud  sexual  y  salud  reproductiva,",
      "con especial consideración a las infecciones de transmisión sexual y el",
      "Virus  de  inmunodeficiencia  Humana/Síndrome  de  inmunodeficiencia",
      "Adquirida (VIH-SIDA).",
      "d) Garantizar servicios de salud de cali dad durante la etapa de fertilización,",
      "implantación,  embarazo,  parto  y  puer  perio  a  todas  las  mujeres,  sin",
      "discriminación  de  ningún  tipo,  incluyendo  la  garantía  de  atención",
      "a  pacientes  que  acudan  a  los  establecimientos  de  salud  en  busca  de",
      "atención oportuna, por problemas y situaciones que pongan en riesgo la",
      "continuidad del embarazo.",
      "e) Desarrollar actividades sistemáticas cali ficadas y sostenidas para formar",
      "22",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "personas con las capacidades y habilidades que exige la oferta de estos",
      "servicios."
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "Reconocimiento del trabajo doméstico y del cuidado",
      "El  Estado  reconoce  el  valor  económico  y  la  contribución  esencial  y",
      "equivalente  del  trabajo  reproductivo,  doméstico  y  del  cuidado,  respecto",
      "del trabajo productivo remunerado.",
      "El Estado, desarrollará de manera sostenida y permanente, políticas dirigidas",
      "a  facilitar  la  corresponsabilidad  de  mujeres  y  hombres,  en  el  ámbito  del",
      "trabajo reproductivo y del cuidado familiar, lo cual comprende la atención",
      "de las exigencias de la vida doméstica y familiar.",
      "Se   comprende   dentro   de   las   actividades   de   trabajo   Reproductivo,",
      "actividades  como  la  gestación  y  el  cuido  de  infantes,  la  preparación  de",
      "alimentos,  la  recolección  de  agua,  las  compras  de  provisiones,  los  que",
      "haceres domésticos y la atención de la salud familiar, incluido el cuidado y",
      "mantenimiento de la unidad doméstica y de sus miembros.",
      "El ISDEMU, desarrollará acciones de concientización de la población sobre",
      "la corresponsabilidad de ambos géneros en la atención a la producción y",
      "cuidado  de  la  subsistencia  humana  y  brindará  asesoría  a  las  instituciones",
      "que lo soliciten, para el desarrollo de políticas de corresponsabilidad."
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "Persona adulta mayor",
      "El  Estado,  a  través  de  las  instancias  competentes,  promoverá  en  los",
      "organismos  comunitarios  y  en  los  gobiernos  locales  medidas  especiales,",
      "prestaciones y servicios de atención integral a las personas adultas mayores,",
      "que  garanticen  su  seguridad  social  y  el  desarrollo  de  sus  capacidades",
      "vocacionales, creativas, asociativas y educativas.",
      "23",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "Inclusión social de mujeres en situación de vulnerabilidad personal,",
      "social y económica",
      "El  Estado,  a  través  de  las  instancias  competentes,  brindará  especial",
      "atención y establecerá entre sus prioridades la generación de capacidades",
      "de  las  mujeres  en  condiciones  de  vulnerabilidad  personal  por  alguna",
      "discapacidad, pobreza extrema o condición económica, social y de género,",
      "para promover su acceso a los bienes y servicios que faciliten su bienestar",
      "e  inserción  social.  Dicha  garantía  se  otorgará  cuando  existan  familias",
      "extensas o mono parentales.",
      "Así mismo, en cumplimiento de los tratados y compromisos internacionales,",
      "les deberá garantizar derechos fundamentales tales como el derecho a la",
      "vida, la integridad física y moral, la salud, la libertad, la seguridad, al trabajo,",
      "a la propiedad y posesión y a ser protegida en la conservación y defensa",
      "de los mismos."
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "De la igualdad a la seguridad social",
      "El   Estado   garantizará   el   cumplimiento   efectivo   de   las   disposiciones",
      "contenidas en las leyes laborales y de seguridad social relativas a la protección",
      "de  las  mujeres  trabajadoras  en  los  sectores  formales  de  la  economía",
      "y  desarrollará  disposiciones  que  permitan  el  acceso  a  prestaciones  de",
      "seguridad social a las trabajadoras en los sectores informales."
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "Protección e inclusión social de mujeres en situación de trata interna",
      "y transnacional",
      "El  Estado,  a  través  de  las  instancias  competentes,  deberá  desarrollar  una",
      "política  integral  para  la  prevención,  detección,  atención  y  protección  de",
      "las mujeres víctimas de trata interna y transnacional, así como la revisión y",
      "actualización permanente de la legislación sancionatoria o punitiva.",
      "Asimismo, deberá garantizar la restitución de los derechos de las mujeres",
      "víctimas de trata que son explotadas y abusadas sexualmente, ya sea con",
      "24",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "fines económicos y sociales o no; y posibilitará la activación y coordinación",
      "de los mecanismos de apoyo comunitario que eliminen la discriminación y",
      "estigmatización de las mismas."
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "De la igualdad en las Políticas Ambientales",
      "Las   instituciones   de   Estado   competentes   en   materia   de   protección",
      "ambiental,  deberán  tomar  en  cuenta  dentro  de  sus  políticas  los  efectos",
      "socio  ambientales  que  generan  un  impacto  diferenciado  entre  mujeres  y",
      "hombres, y adoptarán e incorporarán los siguientes lineamientos:",
      "a) Establecer  criterios  que  velen  por  la  igualdad  de  oportunidad  para",
      "mujeres y hombres en el acceso, manejo, uso y control de los recursos",
      "naturales y del ambiente.",
      "b) Garantizar  que  en  la  formulación  y  ejecución  de  los  procesos  de",
      "formación, control, protección y en el manejo de los recursos naturales,",
      "el  ambiente,  la  biodiversidad  y  los  impactos  del  cambio  climático,  se",
      "respete la igualdad de oportunidades y trato para las mujeres en relación",
      "a los hombres en el acceso y participación en tales procesos.",
      "c) Desarrollar estadísticas e indicadores con enfoque de género, sensibles",
      "a la gestión ambiental y el impacto de las políticas ambientales en la vida",
      "de mujeres y hombres.",
      "d) Promover      financiamiento      para      proyectos      administrados      o",
      "coadministrados por mujeres, en proyectos de protección, conservación",
      "y uso racional de los recursos naturales que alivien la carga de trabajo de",
      "las mujeres y la pobreza de las familias.",
      "e) Brindar  formación  y  sensibilización  sobre  los  mandatos  en  materia",
      "de  igualdad  de  género  a  las  personas  involucradas  en  las  actividades",
      "ambientales.",
      "25",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "De la igualdad en materia de vivienda y urbanismo",
      "El  Estado  deberá  garantizar  los  mecanismos  necesarios  a  fin  de  evitar",
      "cualquier  tipo  de  discriminación,  en  la  adquisición  de  inmuebles  para",
      "vivienda, en igualdad de condiciones para mujeres y hombres.",
      "Asimismo  deberá  crear  programas  especiales  para  facilitar  el  acceso  a  la",
      "vivienda  a  las  mujeres  cuando  son  las  únicas  responsables  del  hogar  y",
      "destinar como bien de familia el inmueble para vivienda.",
      "Las  Mujeres  que  se  encuentran  bajo  la  condición  señalada  en  el  inciso",
      "anterior  y  que  laboran  en  el  sector  informal,  que  apliquen  a  los  planes",
      "de vivienda social, tendrán derecho a un trato preferencial en cuanto a la",
      "exigencia de requisitos formales para accesar a dichos planes.",
      "Los planes de urbanismo y dotación de servicios urbanos deberán considerar",
      "las  diferencias  de  las  necesidades  de  género  de  mujeres  y  hombres  en",
      "materia  de  acceso  a  servicios  de  agua,  saneamiento,  esparcimiento  y",
      "recreación, integración familiar y seguridad personal."
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "La  igualdad  en  la  acción  de  los  medios  de  comunicación  y  la",
      "publicidad",
      "El  Estado,  a  través  de  los  medios  de  comunicación  social  de  titularidad",
      "pública, así como de aquéllos que subvencione, promoverá, sin vulnerar la",
      "libertad de expresión e información, la transmisión de una imagen igualitaria,",
      "plural  y  no  estereotipada  de  las  funciones  de  las  mujeres  y  hombres  en",
      "la  sociedad;  y  a  estos  efectos,  adelantará  acciones  permanentes  que",
      "favorezcan:",
      "a)  El  aumento  en  la  presencia  visible  y  audible  de  las  mujeres,  en  dichos",
      "medios de comunicación social, que deberán ser observadas, evaluadas",
      "y ajustadas, periódicamente, a fin de eliminar prácticas discriminatorias",
      "y sexistas.",
      "26",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "b) La programación de campañas en los mismos medios de comunicación,",
      "destinadas a toda la sociedad, sobre la importancia y la necesidad de la",
      "participación cívica, social, económica, política y cultural de las mujeres.",
      "c) La utilización no sexista del lenguaje y de las imágenes, especialmente",
      "en  el  ámbito  de  la  publicidad,  así  como  la  utilización  no  violenta  y",
      "discriminativa  del  lenguaje  y  de  las  imágenes,  especialmente  en  el",
      "ámbito  de  los  programas  de  radio,  televisión,  espectáculos  públicos,",
      "publicaciones, videos, grabaciones y todo tipo de audiovisual, y en todos",
      "los formatos, relativos a los medios de comunicación social referidos."
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "Igualdad en formación y acceso a nuevas tecnologías",
      "El ISDEMU, en coordinación con las Instituciones del Estado, promoverá la",
      "realización de campañas de sensibilización sobre la importancia del acceso",
      "de  mujeres  y  de  hombres  a  las  nuevas  tecnologías  en  condiciones  de",
      "igualdad de oportunidades; y la transmisión, a través de los contenidos de",
      "esas nuevas tecnologías, de una imagen igualitaria, plural y no estereotipada",
      "de las funciones de las mujeres y de los hombres en la sociedad.",
      "CAPÍTULO VI",
      "PARTICIPACIÓN DE LAS MUJERES EN EL DESARROLLO RURAL"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "Los derechos de las mujeres en el desarrollo rural",
      "El Estado, a través de las instituciones competentes, adoptará las medidas",
      "per tinentes a fin de eliminar la discriminación contra las mujeres en zonas",
      "rurales, garantizando el respeto a la libertad sindical, fomentando el trabajo",
      "de las Cooperativas Agropecuarias y Pesqueras, e incentivando la efectiva",
      "participación de las mujeres en puestos de toma de decisiones en las juntas",
      "directivas  de  estas  organizaciones  y  su  participación  en  los  beneficios  de",
      "un desarrollo rural sostenible.",
      "27",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "Para asegurar la participación de las mujeres, se les garantizan los siguientes",
      "derechos:",
      "a) La  participación  en  la  elaboración,  en  la  decisión  y  en  la  ejecución  de",
      "los planes y políticas de desarrollo rural a través de los procedimientos",
      "legalmente establecidos.",
      "b) Participación    e    integración    en    organi        zaciones        comunitarias    y",
      "productivas, remuneración justa, indemnizaciones, beneficios laborales",
      "y de seguridad social en igualdad con los hombres.",
      "c) El  acceso  de  las  mujeres  a  sistemas  de  apoyo  agrario  con  la  finalidad",
      "de promover la igualdad de las mismas en los beneficios del desarrollo",
      "rural."
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "Titularidad y Co-titularidad de las Unidades Productivas Agrarias",
      "El  Estado,  a  través  de  los  Ministerios  de  Economía  y  de  Agricultura  y  de",
      "Ganadería,  adoptará  las  medidas  necesarias  para  garantizar  a  la  mujer  en",
      "condiciones  de  igualdad,  el  acceso  a  la  titularidad  o  co-titularidad  de  las",
      "unidades productivas agropecuarias y pesqueras.",
      "CAPÍTULO VII",
      "DEL ORGANISMO RESPONSABLE DE LA DEFENSA Y GARANTÍA",
      "DE LA IGUALDAD Y NO DISCRIMINACIÓN EN LOS DERECHOS DE",
      "LAS MUJERES"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "Instancia Responsable",
      "La  Procuraduría  General  de  la  República,  será  la  encargada  de  defender,",
      "garantizar y fomentar la igualdad y no discriminación de las mujeres, para",
      "lo  cual  deberá  crear  la  dependencia  pertinente  dentro  de  su  estructura  y",
      "organización.",
      "28",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "Funciones",
      "La  dependencia  creada  por  la  Procuraduría  General  de  la  República,  a",
      "efecto de defender, garantizar y fomentar la igualdad y no discriminación",
      "de  las  mujeres,  tendrá  en  lo  que  se  refiere  al  cumplimiento  de  esta  ley,",
      "como principales funciones las siguientes:",
      "a) Contribuir al cumplimiento de las leyes, reglamentos y disposiciones que",
      "ampa  ren los derechos de las mujeres.",
      "b) Aplicar los instrumentos internacionales ratificados por el Estado en esta",
      "materia.",
      "c) Estudiar  y  plantear  las  reformas  y  pro  puestas  normativas  que  sean",
      "necesarias para asegurar la defensa y protección de los derechos de las",
      "mujeres.",
      "d) Recibir  y  canalizar  las  denuncias  for    muladas    por  cualquier  persona",
      "u  orga  nización  y  que  debidamente  funda  mentadas  en  la  normativa",
      "vigente, se refieran a la violación o incumplimiento de la presente ley.",
      "e) Brindar asistencia a las personas denunciantes  a efecto de promover la",
      "mediación y conciliación para la solución de conflictos, sin perjuicio de",
      "las acciones penales a que hubiere lugar.",
      "f) Brindar asistencia y representar legal mente a la persona u organización",
      "denunciante a efecto de ejercitar las acciones judiciales correspondientes.",
      "g) Elaborar anualmente un informe que registre las actividades realizadas y",
      "el grado de cumplimiento de la presente ley.",
      "h)  Promover  y  difundir  el  cumplimiento  y  la  defensa  de  la  igualdad  y  la",
      "no  discriminación  en  los  alcances  que  a  estos  principios  le  confiere  la",
      "presente ley.",
      "i) Solicitar  a  las  instituciones  del  Estado  proceder  a  aplicar  las  sanciones",
      "con tem pladas en su normativa interna, en caso de acciones u omisiones",
      "que constituyan infracciones administrativas a los derechos establecidos",
      "en esta ley, sin perjuicio de las acciones judiciales que pudiere promover",
      "29",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "en defensa de los mismos.",
      "j) Coordinar acciones con el ISDEMU, a fin de garantizar la efectividad de",
      "las medidas, estrategias y normativa legal aplicable.",
      "k) Las derivadas del régimen legal interno de la Procuraduría General de la",
      "República .",
      "Para  los  efectos  de  la  aplicación  de  la  presente  ley  la  Procuraduría",
      "General  de  la  República  mantendrá  una  relación  de  colaboración  con  la",
      "Procuraduría para la Defensa de los Derechos Humanos, la Fiscalía General",
      "de  la  República  y  el  ISDEMU,  la  cual  deberá  sujetarse  a  las  facultades  y",
      "funciones de cada institución.",
      "DISPOSICIONES  FINALES Y TRANSITORIAS"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "Asignación de recursos",
      "Las  distintas  dependencias  que  se  crean  en  esta  ley,  se  implementarán",
      "conforme  a  los  recursos  que  deberán  ser  aprobados  en  el  próximo",
      "presupuesto general de la nación."
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "Sanciones a las violaciones de derechos",
      "Sin perjuicio de las funciones de la dependencia a la que se refiere el artículo",
      "39 de esta ley, la infracción a las normas para la efectiva aplicación de la",
      "presente  ley,  será  sancionada  de  acuerdo  a  las  normativas  disciplinarias",
      "internas de cada una de las instituciones del Estado, las que deberán en un",
      "plazo de seis meses, a partir de la entrada en vigencia de esta ley, armonizar",
      "las mismas para establecer en ellas las sanciones pertinentes."
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "Derogatoria",
      "Las   disposiciones   contempladas   en   la   pre   sente   ley   implicarán   la",
      "derogatoria  de  las  disposiciones  establecidas  en  otras  normas  nacionales",
      "30",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "que  contradigan  o  imposibiliten  el  ejercicio  de  los  derechos  establecidos",
      "en la misma."
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "Regla supletoria",
      "En lo no previsto en la presente ley, se aplicará lo dispuesto en la legislación",
      "vigente sobre la materia, en lo que fuere compatible con la naturaleza de",
      "la misma."
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "Vigencia",
      "El presente Decreto entrará en vigencia ocho días después de su publicación",
      "en el Diario Oficial.",
      "DADO EN EL SALÓN AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los",
      "diecisiete días del mes de marzo del año dos mil once.",
      "OTHON SIGFRIDO REYES MORALES",
      "PRESIDENTE",
      "CIRO CRUZ ZEPEDA PEÑA",
      "PRIMER VICEPRESIDENTE",
      "GUILLERMO ANTONIO GALLEGOS NAVARRETE",
      "SEGUNDO VICEPRESIDENTE",
      "JOSÉ FRANCISCO MERINO LÓPEZ",
      "TERCER VICEPRESIDENTE",
      "ALBERTO ARMANDO ROMERO RODRÍGUEZ",
      "CUARTO VICEPRESIDENTE",
      "FRANCISCO ROBERTO LORENZANA DURÁN",
      "QUINTO VICEPRESIDENTE",
      "31",
      "Ley de Igualdad, Equidad y Erradicación de la Discriminación contra las Mujeres",
      "LORENA GUADALUPE PEÑA MENDOZA",
      "PRIMERA SECRETARIA",
      "CÉSAR HUMBERTO GARCÍA AGUILERA",
      "SEGUNDO SECRETARIO",
      "ELIZARDO GONZÁLEZ LOVO",
      "TERCER SECRETARIO",
      "ROBERTO JOSÉ D’AUBUISSON MUNGUÍA",
      "CUARTO SECRETARIO",
      "QUINTA SECRETARÍA",
      "IRMA LOURDES PALACIOS VÁSQUEZ",
      "SEXTA SECRETARIA",
      "MARIO ALBERTO TENORIO  GUERRERO",
      "SÉPTIMO SECRETARIO",
      "PUBLÍQUESE,",
      "CARLOS MAURICIO FUNES CARTAGENA,",
      "Presidente de la República.",
      "D.L. No. 645, publicado en D.O. No. 70, Tomo No. 391 de fecha 8 de abril",
      "de 2011.",
      "REFORMA:",
      "(1) D.L. No. 553, 23 DE ENERO DE 2020.",
      "D.O. No. 33, T. 426, 18 DE FEBRERO 2020."
    ]
  }
]