[
  {
    "number": "Artículo  1.",
    "content": [
      "- Objeto de la Ley",
      "La presente ley tiene por objeto establecer, reconocer y garantizar el derecho de las mujeres a",
      "una vida libre de violencia, por medio de Políticas Públicas orientadas a la detección, prevención, atención,",
      "protección, reparación y sanción de la violencia contra las mujeres; a fin de proteger su derecho a la vida,",
      "la integridad física y moral, la libertad, la no discriminación, la dignidad, la tutela efectiva, la seguridad",
      "personal, la igualdad real y la equidad.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Articulo  2.",
    "content": [
      "- Derecho de las Mujeres a una Vida Libre de Violencia",
      "El derecho de las mujeres a una vida libre de violencia comprende, ser libres de toda forma de",
      "discriminación, ser valoradas y educadas libres de patrones estereotipados de comportamiento, prácticas",
      "sociales y culturales basadas en conceptos de inferioridad o subordinación.",
      "Así mismo, se refiere al goce, ejercicio y protección de los derechos humanos y las libertades",
      "consagradas en la Constitución y en los Instrumentos Nacionales e Internacionales sobre la materia",
      "vigentes, incluido el derecho a:",
      "1.Que se respete su vida y su integridad física, psíquica y moral.",
      "2.Que se respete la dignidad inherente a su persona y se le brinde protección a su familia.",
      "3.La libertad y a la seguridad personal.",
      "4.No ser sometida a tortura o tratos humillantes.",
      "5.La igualdad de protección ante la ley y de la ley.",
      "6.Un recurso sencillo y rápido ante los tribunales competentes que la amparen frente a",
      "hechos que violen sus derechos.",
      "7.La libertad de asociación.",
      "8.Profesar la religión y las creencias.",
      "9.Participar en los asuntos públicos incluyendo los cargos públicos."
    ]
  },
  {
    "number": "Artículo  3.",
    "content": [
      "- Ámbito de Aplicación",
      "La presente ley se aplicará en beneficio de las mujeres que se encuentren en el territorio nacional,",
      "sean éstas nacionales o no, o que teniendo la calidad de salvadoreñas, estén fuera del territorio nacional,",
      "siempre que las acciones u omisiones de que trata la presente ley puedan ser perseguidas con base en",
      "parámetros de extraterritorialidad."
    ]
  },
  {
    "number": "Artículo  4.",
    "content": [
      "- Principios Rectores",
      "Los principios rectores de la presente ley son:",
      "a)Especialización: Es el derecho a una atención diferenciada y especializada, de acuerdo",
      "a las necesidades y circunstancias específicas de las mujeres y de manera especial, de",
      "aquellas que se encuentren en condiciones de vulnerabilidad o de riesgo.",
      "b)Favorabilidad: En caso de conflicto o duda sobre la aplicación de las disposiciones",
      "contenidas en la presente ley, prevalecerá la más favorable a las mujeres que enfrentan",
      "violencia.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "c)Integralidad: Se refiere a la coordinación y articulación de las Instituciones del Estado",
      "para la erradicación de la violencia contra la mujer.",
      "d)Intersectorialidad:  Es  el  principio  que  fundamenta  la  articulación  de programas,",
      "acciones y recursos de los diferentes sectores y actores a nivel nacional y local, para la",
      "detección, prevención, atención, protección y sanción, así como para la reparación del",
      "daño a las víctimas.",
      "e)Laicidad:  Se  refiere  a  que  no  puede  invocarse  ninguna  costumbre,  tradición,  ni",
      "consideración religiosa para justificar la violencia contra la mujer.",
      "f)Prioridad absoluta: Se refiere al respeto del derecho de las mujeres a una vida libre",
      "de violencia, en cualquier ámbito."
    ]
  },
  {
    "number": "Artículo  5.",
    "content": [
      "- Sujetos de Derechos",
      "La presente ley se aplicará en beneficio de las mujeres, sin distinción de edad, que se encuentren",
      "en el territorio nacional; para ello se prohíbe toda forma de discriminación, entendida ésta, como toda",
      "distinción, exclusión, restricción o diferenciación arbitraria basada en el sexo, la edad, identidad sexual,",
      "estado familiar, procedencia rural o urbana, origen étnico, condición económica, nacionalidad, religión o",
      "creencias, discapacidad física, psíquica o sensorial, o cualquier causa análoga, sea que provenga del Estado,",
      "de sus agentes o de particulares."
    ]
  },
  {
    "number": "Artículo  6.",
    "content": [
      "- Sujetos Obligados",
      "Son sujetos obligados para efectos de esta ley, toda persona natural o jurídica, que se encuentre",
      "o actúe en territorio salvadoreño, quienes deberán cumplir y hacer cumplir las disposiciones de esta ley,",
      "cualquiera que fuese su nacionalidad, domicilio o residencia."
    ]
  },
  {
    "number": "Artículo  7.",
    "content": [
      "- Relaciones de Poder o de Confianza",
      "Para la aplicación e interpretación de esta ley, se presume que los tipos y modalidades de violencia",
      "contemplados en la presente ley, tienen como origen la relación desigual de poder o de confianza; en la",
      "cual, la mujer se encuentra en posición de desventaja respecto de los hombres, consistiendo las mismas",
      "en:",
      "a)Relaciones de poder: Son las caracterizadas por la asimetría, el dominio y el control",
      "de una o varias personas sobre otra u otras.",
      "b)Relaciones de confianza: Son las que se basan en los supuestos de lealtad, credibilidad,",
      "honestidad y seguridad que se establecen entre dos o más personas.",
      "La desigualdad en las relaciones de poder o confianza pueden subsistir, aun cuando haya finalizado",
      "el vínculo que las originó, independientemente del ámbito en que se hayan llevado a cabo.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Artículo  8.",
    "content": [
      "- Definiciones",
      "Para efectos de esta ley se entenderá por:",
      "a)Atención Integral: Son todas las acciones para detectar, atender, proteger y restablecer",
      "los derechos de las mujeres que enfrentan cualquier tipo de violencia; para lo cual, el",
      "Estado  deberá  destinar  los  recursos  humanos,  logísticos  y  financieros  necesarios  y",
      "apropiados para instaurar los servicios especializados, que garanticen la restitución de",
      "derechos y la anulación de riesgos o daños ulteriores.",
      "b)Acoso Laboral: Es la acción de hostilidad física o psicológica, que de forma sistemática",
      "y recurrente, se ejerce sobre una mujer por el hecho de ser mujer en el lugar de trabajo,",
      "con la finalidad de aislar, intimidar o destruir las redes de comunicación de la persona que",
      "enfrenta estos hechos, dañar su reputación, desacreditar el trabajo realizado o perturbar",
      "u obstaculizar el ejercicio de sus labores.",
      "c)Desaprendizaje: Es el proceso mediante el cual una persona o grupo de personas,",
      "desestructura o invalida lo aprendido por considerarlo susceptible de cuestionamiento o",
      "inapropiado para su propio desarrollo y el de la comunidad a la que pertenece.",
      "d)Misoginia: Son las conductas de odio, implícitas o explícitas, contra todo lo relacionado",
      "con lo femenino tales como rechazo, aversión y desprecio contra las mujeres.",
      "e)Persona Agresora: Quien ejerce cualquiera de los tipos de violencia contra las mujeres,",
      "en una relación desigual de poder y en cualquiera de sus modalidades.",
      "f)Prevención:  Son  normas  y  políticas  para  reducir  la  violencia  contra  las  mujeres",
      "interviniendo desde las causas identificadas de la misma, y cuyo objetivo es evitar su",
      "reproducción y reducir la probabilidad de aparición del problema; por tanto, se dirigen",
      "a transformar el entorno del riesgo y a fortalecer las habilidades y condiciones de las",
      "personas y comunidades para su erradicación, asegurando una identificación rápida y",
      "eficaz, así como la reducción de los impactos y secuelas cuando se presente el problema",
      "y reincidencia.",
      "g)Publicidad Sexista: Es cualquier forma de publicidad que transmita valores, roles,",
      "estereotipos, actitudes, conductas femeninas y masculinas, lenguaje verbal y no verbal,",
      "que fomenten la discriminación, subordinación, violencia y la misoginia.",
      "h)Reaprendizaje: Es el proceso a través del cual las personas, asimilan un conocimiento",
      "o conducta luego de su deconstrucción androcéntrica, a partir de una visión crítica y no",
      "tradicional como producto de las nuevas relaciones establecidas con su entorno social",
      "natural.",
      "i)Revictimizar: Son acciones que tienen como propósito o resultado causar sufrimiento",
      "a las víctimas directas o indirectas de los hechos de violencia contemplados o no en la",
      "presente    ley,  mediante    acciones  u  omisiones    tales  como:  rechazo,  indolencia,",
      "indiferencia, descalificación, minimización de hechos, retardo injustificado en los procesos,",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "falta de credibilidad, culpabilización, desprotección, negación y falta injustificada de",
      "asistencia efectiva.",
      "j)Sexismo: Es toda discriminación que se fundamenta en la diferencia sexual que afecta",
      "toda relación entre seres humanos y abarca todas las dimensiones cotidianas de la vida",
      "privada o pública que define sentimientos, concepciones, actitudes y acciones.",
      "k)Violencia contra las Mujeres: Es cualquier acción basada en su género, que cause",
      "muerte, daño o sufrimiento físico, sexual o psicológico a la mujer tanto en el ámbito",
      "público como privado.",
      "l)Víctima Directa: Se refiere a toda mujer a quien se le vulnere el derecho a vivir libre",
      "de violencia, independientemente de que se denuncie, individualice, aprehenda, enjuicie",
      "o condene a la persona agresora.",
      "m)Víctima Indirecta: Es toda persona a quien se le vulnere el derecho a vivir una vida libre",
      "de violencia o que sufra daños al intervenir para asistir a la víctima directa o prevenir su",
      "victimización, indistintamente del tipo de relación que exista entre ellas."
    ]
  },
  {
    "number": "Artículo  9.",
    "content": [
      "- Tipos de Violencia",
      "Para los efectos de la presente ley, se consideran tipos de violencia:",
      "a)Violencia Económica: Es toda acción u omisión de la persona agresora, que afecta la",
      "supervivencia económica de la mujer, la cual se manifiesta a través de actos encaminados",
      "a limitar, controlar o impedir el ingreso de sus percepciones económicas.",
      "b)Violencia Feminicida: Es la forma extrema de violencia de género contra las mujeres,",
      "producto de la violación de sus derechos humanos, en los ámbitos público y privado,",
      "conformada por el conjunto de conductas misóginas que conllevan a la impunidad social",
      "o del Estado, pudiendo culminar en feminicidio y en otras formas de muerte violenta de",
      "mujeres.",
      "c)Violencia Física: Es toda conducta que directa o indirectamente, está dirigida a ocasionar",
      "daño o sufrimiento físico contra la mujer, con resultado o riesgo de producir lesión física",
      "o daño, ejercida por quien sea o haya sido su cónyuge o por quien esté o haya estado",
      "ligado a ella por análoga relación de afectividad, aun sin convivencia. Asimismo, tendrán",
      "la consideración de actos de violencia física contra la mujer, los ejercidos por la persona",
      "agresora en su entorno familiar, social o laboral.",
      "d)Violencia Psicológica y Emocional: Es toda conducta directa o indirecta que ocasione",
      "daño emocional, disminuya el autoestima, perjudique o perturbe el sano desarrollo de",
      "la mujer; ya sea que esta conducta sea verbal o no verbal, que produzca en la mujer",
      "desvalorización o sufrimiento, mediante amenazas, exigencia de obediencia o sumisión,",
      "coerción, culpabilización o limitaciones de su ámbito de libertad, y cualquier alteración",
      "en su salud que se desencadene en la distorsión del concepto de sí misma, del valor como",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "persona, de la visión del mundo o de las propias capacidades afectivas, ejercidas en",
      "cualquier tipo de relación.",
      "e)Violencia Patrimonial: Son las acciones, omisiones o conductas que afectan la libre",
      "disposición del patrimonio de la mujer; incluyéndose los daños a los bienes comunes o",
      "propios mediante la transformación, sustracción, destrucción, distracción, daño, pérdida,",
      "limitación, retención de objetos, documentos personales, bienes, valores y derechos",
      "patrimoniales. En consecuencia, serán nulos los actos de alzamiento, simulación de",
      "enajenación de los bienes muebles o inmuebles; cualquiera que sea el régimen patrimonial",
      "del matrimonio, incluyéndose el de la unión no matrimonial.",
      "f)Violencia Sexual: Es  toda conducta que amenace o vulnere el derecho de la mujer a",
      "decidir voluntariamente su vida sexual, comprendida en ésta no sólo el acto sexual sino",
      "toda forma de contacto o acceso sexual, genital o no genital, con independencia de que",
      "la persona agresora guarde o no relación conyugal, de pareja, social, laboral, afectiva o",
      "de parentesco con la mujer víctima.",
      "g)Violencia  Simbólica:  Son  mensajes,  valores,  iconos  o  signos  que  transmiten  y",
      "reproducen relaciones de dominación, desigualdad y discriminación en las relaciones",
      "sociales que se establecen entre las personas y naturalizan la subordinación de la mujer",
      "en la sociedad."
    ]
  },
  {
    "number": "Artículo  10.",
    "content": [
      "- Modalidades de Violencia",
      "Para los efectos de la presente ley, se consideran modalidades de la Violencia:",
      "a)Violencia Comunitaria: Toda acción u omisión abusiva que a partir de actos individuales",
      "o  colectivos  transgreden  los  derechos  fundamentales  de  la  mujer  y propician  su",
      "denigración, discriminación, marginación o exclusión.",
      "b)Violencia Institucional: Es toda acción u omisión abusiva de cualquier servidor público,",
      "que discrimine o tenga como fin dilatar, obstaculizar o impedir el goce y disfrute de los",
      "derechos  y  libertades  fundamentales  de  las  mujeres;  así  como,  la  que  pretenda",
      "obstaculizar  u  obstaculice  el  acceso  de  las  mujeres  al  disfrute  de  políticas  públicas",
      "destinadas a prevenir, atender, investigar, sancionar y erradicar las manifestaciones, tipos",
      "y modalidades de violencia conceptualizadas en esta ley.",
      "c)Violencia Laboral: Son acciones u omisiones contra las mujeres, ejercidas en forma",
      "repetida y que se mantiene en el tiempo en los centros de trabajo públicos o privados,",
      "que constituyan agresiones físicas o psicológicas atentatorias a su integridad, dignidad",
      "personal y profesional, que obstaculicen su acceso al empleo, ascenso o estabilidad en",
      "el mismo, o que quebranten el derecho a igual salario por igual trabajo."
    ]
  },
  {
    "number": "Artículo  11.",
    "content": [
      "- Interpretación",
      "Esta ley se interpretará y se aplicará en concordancia con las disposiciones de la Convención",
      "Interamericana para Prevenir, Sancionar y Erradicar la Violencia contra la Mujer, la Convención sobre la",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Eliminación de Todas las Formas de Discriminación contra la Mujer, la Convención sobre los Derechos del",
      "Niño, la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional y su Protocolo",
      "para prevenir, reprimir y sancionar la trata de personas, especialmente mujeres y niños, que complementa",
      "la Convención de las Naciones Unidas contra la Delincuencia Organizada Transnacional y los demás",
      "Instrumentos Internacionales de Derechos Humanos vigentes.",
      "Capítulo II",
      "Rectoría"
    ]
  },
  {
    "number": "Artículo  12.",
    "content": [
      "- Institución Rectora y su Objeto",
      "El Instituto Salvadoreño para el Desarrollo de la Mujer es la Institución rectora de la presente ley;",
      "y su objeto es:",
      "a)Asegurar, vigilar y garantizar el cumplimiento y ejecución integral de la ley.",
      "b)Coordinar las acciones conjuntas de las instituciones de la administración pública para",
      "el cumplimiento de la Política Nacional para el Acceso de las Mujeres a una Vida Libre de",
      "Violencia.",
      "c)Formular las Políticas Públicas para el Acceso de las Mujeres a una Vida Libre de Violencia,",
      "a los Órganos del Estado, Instituciones Autónomas y Municipales.",
      "d)Convocar en carácter consultivo o de coordinación a organizaciones de la sociedad civil,",
      "universidades, organismos internacionales y de cooperación."
    ]
  },
  {
    "number": "Artículo  13.",
    "content": [
      "- Funciones y Atribuciones del Instituto Salvadoreño para el Desarrollo de la Mujer",
      "En la presente ley el Instituto Salvadoreño para el Desarrollo de la Mujer, tiene las siguientes",
      "atribuciones:",
      "a)Elaborar una política marco que será la referente para el diseño de las políticas públicas",
      "a que se refiere la presente ley.",
      "b)Presentar propuestas a las instituciones del Estado de Políticas Públicas para el Acceso",
      "de las Mujeres a una Vida Libre de Violencia.",
      "c)Aprobar, modificar, monitorear, evaluar y velar por el cumplimiento de la Política Nacional",
      "para el Acceso de las Mujeres a una Vida Libre de Violencia, que se define en la presente",
      "ley.",
      "d)Definir estrategias y gestionar ante la situación de emergencia nacional o local, a efecto",
      "de prevenir y detectar hechos de violencia contra las mujeres.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "e)Rendir informe anual al Órgano Legislativo sobre el estado y situación de la violencia",
      "contra las mujeres de conformidad con esta ley y con los compromisos internacionales",
      "adquiridos en esta materia.",
      "f)Establecer mecanismos y acciones de coordinación y comunicación con los Órganos del",
      "Estado, Alcaldías Municipales y otras Instituciones Autónomas.",
      "g)Efectuar evaluaciones y recomendaciones sobre la aplicación de la presente ley.",
      "h)Otras acciones que sean indispensables y convenientes para el mejor desempeño de sus",
      "objetivos, el adecuado cumplimiento de esta ley o que se le atribuyan en otras leyes."
    ]
  },
  {
    "number": "Artículo  14.",
    "content": [
      "- Comisión Técnica Especializada",
      "Para garantizar la operativización de la presente ley y la de las Políticas Públicas para el Acceso",
      "de las Mujeres a una Vida Libre de Violencia, se crea la Comisión Técnica Especializada, cuya coordinación",
      "estará a cargo del Instituto Salvadoreño para el Desarrollo  de la Mujer y estará conformada por una",
      "persona representante de cada institución que forma parte de la junta directiva de dicho  Instituto, así",
      "como una persona representante de las siguientes instituciones:",
      "a)Órgano Judicial.",
      "b)Ministerio de Hacienda.",
      "c)Ministerio de Gobernación.",
      "d)Ministerio de Relaciones Exteriores.",
      "e)Ministerio Economía.",
      "f)Una persona designada por la Presidencia de la República.",
      "g)Ministerio de Agricultura y Ganadería."
    ]
  },
  {
    "number": "Artículo  15.",
    "content": [
      "- Integrantes de la Comisión Técnica Especializada",
      "Para ser integrante de la Comisión Técnica Especializada, las personas representantes de cada",
      "una de las instituciones, deberán cumplir con el perfil siguiente:",
      "a)Demostrable honorabilidad.",
      "b)No haber sido condenado por delitos, en los últimos diez años.",
      "c)Especialización en materia de derechos de las mujeres.",
      "d)Sensibilización en el respeto y cumplimiento a los derechos humanos de las mujeres.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Las Funciones de la Comisión Técnica, se establecerán en base a un instructivo de trabajo",
      "formulado por las instituciones que la integran y deberá estar en concordancia con la Política Nacional para",
      "el Acceso de las Mujeres a una Vida Libre de Violencia.",
      "Capítulo III",
      "Política Nacional para el Acceso de las Mujeres a una Vida Libre de Violencia"
    ]
  },
  {
    "number": "Artículo  16.",
    "content": [
      "- Política Nacional para el Acceso de las Mujeres a una Vida Libre de Violencia",
      "La Política Nacional para el Acceso de las Mujeres a una Vida Libre de Violencia, en adelante Política",
      "Nacional, es el conjunto de objetivos y estrategias de naturaleza pública que tiene como finalidad garantizar",
      "el derecho de las mujeres a una vida libre de violencia, a través de su prevención, detección, atención y",
      "protección. Su Plan de Acción tendrá un período de cinco años."
    ]
  },
  {
    "number": "Artículo  17.",
    "content": [
      "- Contenidos de la Política Nacional para el Acceso de las Mujeres a una Vida Libre",
      "de Violencia",
      "La Política Nacional, deberá contener programas de:",
      "a)Detección, que tengan como fin la identificación temprana y focalización de los factores",
      "que originan los hechos de violencia contra las mujeres tanto en el ámbito público como",
      "privado, estableciendo modelos de detección de acuerdo a los tipos y modalidades de",
      "violencia contempladas en la presente ley.",
      "b)Prevención, que tengan como fin evitar la violencia contra las mujeres en cualquiera de",
      "sus tipos y modalidades, a partir del desaprendizaje de los modelos convencionales que",
      "históricamente han sido atribuidos a la imagen y al concepto de las mujeres, y del",
      "reaprendizaje de nuevos modelos basados en principios de igualdad, equidad, diversidad",
      "y democracia.",
      "c)Atención, que tengan como fin atender, proteger y restablecer, de forma expedita y eficaz,",
      "los derechos de las víctimas directas e indirectas de cualquier tipo de violencia ejercida",
      "contra las mujeres, tanto en el ámbito público como privado.",
      "d)Protección, que tengan como fin atender y favorecer de manera integral los derechos de",
      "las mujeres víctimas de violencia, ya sea que se encuentren o no en situación de riesgo.",
      "e)Erradicación de la violencia contra las mujeres, que tengan como fin la desestructuración",
      "de las prácticas, conductas, normas y costumbres sociales y culturales que vayan en",
      "detrimento de la identidad, dignidad e integridad física y emocional de las mujeres, o que",
      "las sitúen en condiciones de vulnerabilidad.",
      "f)Seguridad ciudadana, a través del diseño de estrategias que promuevan espacios públicos",
      "seguros para las mujeres, la creación de mapas de ubicación de violencia territorial, redes",
      "ciudadanas nacionales y locales, así como instituciones que participen activamente en la",
      "detección y prevención de la violencia contra las mujeres.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "g)Formación y capacitación, que facilite la inserción laboral y la generación de ingresos a",
      "mujeres que enfrenten hechos de violencia.",
      "h)Desarrollo de estudios e investigaciones  sobre violencia contra las mujeres a nivel",
      "nacional.",
      "Así mismo, la Política Nacional, para su cumplimiento e implementación deberá contener programas",
      "de sensibilización, conocimiento y especialización para el personal prestatario de servicios para la detección,",
      "prevención, atención y protección de los casos de violencia contra las mujeres, así como Protocolos de",
      "Actuación y Coordinación con las diferentes Instituciones del Estado."
    ]
  },
  {
    "number": "Artículo  18.",
    "content": [
      "- Del cumplimiento y articulación de la Política Nacional para el Acceso de las",
      "Mujeres a una Vida Libre de Violencia",
      "Las Instituciones del Estado de acuerdo a sus competencias, deberán adoptar y ejecutar los",
      "programas y acciones de erradicación de la violencia contra las mujeres establecidas en la Política Nacional."
    ]
  },
  {
    "number": "Artículo  19.",
    "content": [
      "- Participación Ciudadana",
      "Los mecanismos de participación y representación ciudadana a nivel nacional y local, deberán incluir",
      "dentro de sus normativas o reglamentos, acciones para erradicar la violencia contra las mujeres en",
      "coherencia con la Política Nacional.",
      "Capítulo IV",
      "Responsabilidades del Estado",
      "Sección Primera",
      "Responsabilidades Ministeriales"
    ]
  },
  {
    "number": "Artículo  20.",
    "content": [
      "- Responsabilidades en el Ambito  Educativo",
      "El  Ministerio  de  Educación  a  través  de  los  programas  y  procesos  educativos  de",
      "enseñanza-aprendizaje formales y no formales, en los niveles de educación: parvulario, básica, media,",
      "superior y no universitaria, incluirá dentro de la obligación que tiene de planificar y normar de manera",
      "integral  la  formación  de  las  personas  educadoras,  así  como  en  las  actividades  curriculares  y",
      "extracurriculares, la promoción del derecho de las mujeres a vivir libre de violencia y de discriminación,",
      "así como la divulgación de las medidas destinadas a la prevención y erradicación de cualquier tipo de",
      "violencia contra las mujeres, fomentando para tal efecto las relaciones de respeto, igualdad y promoción",
      "de los derechos humanos de las mujeres.",
      "Así mismo, deberán eliminar de todos los programas educativos las normativas, reglamentos y",
      "materiales que promuevan directa o indirectamente cualquiera de las formas de violencia contra las",
      "mujeres, los esquemas de conducta, prejuicios y costumbres estereotipadas que promuevan, legitimen,",
      "naturalicen, invisibilicen y justifiquen la violencia contra las mujeres, para lo cual, el Ministerio de Educación",
      "deberá garantizar que los contenidos de todos los materiales que circulan dentro del sistema educativo",
      "cumplan con lo establecido en la presente ley.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Las personas que ejerzan la dirección de los centros educativos públicos y privados, deberán",
      "adoptar las medidas necesarias para la detección y atención de los actos de violencia contra las mujeres",
      "dentro del ámbito escolar, de conformidad con lo establecido en la Política Nacional."
    ]
  },
  {
    "number": "Artículo  21.",
    "content": [
      "- Educación Superior",
      "El Ministerio de Educación, en el ámbito de Educación Superior, garantizará en los estudios",
      "universitarios de grado y en los programas de postgrado relacionados con los ámbitos de esta ley,",
      "conocimientos orientados a la prevención e investigación para la erradicación de la violencia contra las",
      "mujeres y el fomento de las relaciones de igualdad y no discriminación.",
      "Las instituciones  de educación superior deberán reglamentar internamente las acciones de",
      "detección y prevención de toda forma de violencia contra la mujer."
    ]
  },
  {
    "number": "Artículo  22.",
    "content": [
      "- Responsabilidades del Ministerio de Gobernación",
      "El Ministerio de Gobernación a través de:",
      "a)La  Dirección  General  de  Espectáculos  Públicos  de Radio  y  Televisión,  protegerá  y",
      "defenderá, la imagen de las mujeres en el más amplio sentido conforme a los principios",
      "constitucionales de respeto a la dignidad humana y los derechos fundamentales.",
      "Garantizando para tal fin, que los anunciantes, medios de comunicación y agencias de",
      "publicidad, incluidos los electrónicos, informáticos y telemáticos, cuya actividad esté",
      "sometida al ámbito de la publicidad y comunicaciones, no difundan contenidos, ni emitan",
      "espacios  o  publicidad  sexista  contra  las  mujeres,  considerándose  ésta,  cuando  se",
      "promueva la agresividad, malos tratos o discriminación contra las mujeres, la salud, la",
      "dignidad y la igualdad.",
      "Para el cumplimiento de lo anterior, el Ministerio de Gobernación, por medio de la",
      "Dirección  General  de  Espectáculos  Públicos  de  Radio  y  Televisión,  garantizará  la",
      "observancia y aplicación de los Códigos de Ética de los medios de comunicación.",
      "b)El Sistema Nacional de Protección Civil, Prevención y Mitigación de Desastres a través de",
      "la Comisión Nacional de Protección Civil, Prevención y Mitigación de Desastres, deberá",
      "garantizar que en las situaciones de riesgo y desastre, la atención a las mujeres se diseñe",
      "y ejecute tomando en cuenta su condición de vulnerabilidad de género y las necesidades",
      "propias de su sexo, para lo cual se deberán incorporar acciones y medidas de prevención,",
      "atención y protección de las diferentes modalidades de violencia contra las mujeres, en",
      "el Plan Nacional de Protección Civil, Prevención y Mitigación de Desastres.",
      "Entre otras, podrán adoptarse las medidas siguientes:",
      "1)Establecer espacios físicos segregados de hombres y mujeres para prevenir situaciones",
      "de violencia.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "2)Atención sanitaria, médica y psicosocial que tome en cuenta el entorno de riesgo de",
      "violencia y necesidades específicas de las mujeres.",
      "3)Exclusión  de  potenciales  personas  agresoras  que  muestren  conductas  de  violencia,",
      "hostigamiento y acoso hacia las mujeres.",
      "4)Establecer procedimientos administrativos para la entrega equitativa de recursos acorde",
      "a las responsabilidades que afrontan las mujeres."
    ]
  },
  {
    "number": "Artículo  23.",
    "content": [
      "- Responsabilidades del Ministerio de Salud Pública y Asistencia Social",
      "El Ministerio de Salud Pública y Asistencia Social, será el responsable de:",
      "a)Garantizar las medidas específicas en el ámbito de los servicios de salud pública, para la",
      "prevención, detección temprana, atención e intervención en los casos de violencia contra",
      "las mujeres.",
      "b)Incorporar las medidas necesarias para el seguimiento y evaluación del impacto en la salud",
      "de las mujeres afectadas por la violencia, dando especial atención a la salud mental y",
      "emocional.",
      "c)La prevención y detección temprana de las situaciones de violencia contra las mujeres,",
      "será un objetivo en el ámbito de los servicios de salud pública.",
      "d)Garantizar la no discriminación de las mujeres en cuanto al acceso de los servicios de",
      "salud, así mismo, que el personal de salud no ejerza ningún tipo de violencia a las usuarias",
      "de los servicios, sin que anteponga sus creencias, ni prejuicios durante la prestación de",
      "los mismos.",
      "e)Registrar estadísticamente casos de violencia contra las mujeres manifestados a través",
      "de enfermedades, accidentes y padecimientos atendidos dentro del servicio de salud",
      "pública.",
      "f)Elaborar un informe anual relativo al número de mujeres que han sido atendidas e",
      "identificadas en situaciones de violencia, el cual se remitirá al Comité Técnico Especializado",
      "y al Sistema Nacional de Datos y Estadísticas.",
      "g)Garantizar el cumplimiento en todo el Sistema Nacional de Salud, de las Normativas",
      "Internas  en  materia  de  procedimientos  de  atención  para  mujeres,  así  como,  el",
      "conocimiento y acceso de las mismas a esos procedimientos."
    ]
  },
  {
    "number": "Artículo  24.",
    "content": [
      "- Responsabilidades del Ministerio de Trabajo y Previsión Social",
      "El Estado, a través del Ministerio de Trabajo y Previsión Social, tanto en el sector público como",
      "privado, garantizará:",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "a)La realización en los centros de trabajo de acciones de sensibilización y prevención de",
      "cualquier  tipo de violencia contra las trabajadoras, que  afecten sus condiciones de",
      "acceso, promoción, retribución o formación.",
      "b)Que las ausencias o faltas de puntualidad al trabajo motivadas por la situación física o",
      "psicológica derivada de cualquier tipo de violencia, tengan la consideración de justificadas.",
      "c)La protección de los derechos laborales de las trabajadoras que enfrentan hechos de",
      "violencia.",
      "En los casos en que las mujeres se encuentren en ciclos de violencia y procesos de denuncia, si",
      "así lo solicitaren, se gestionará con el patrón la reubicación temporal o permanente de su lugar de trabajo,",
      "en el caso de las empresas que tienen sucursales; así como, la reorganización de sus horarios, en los",
      "términos que se determinen en los Convenios Laborales, Tratados Internacionales y legislación vigente."
    ]
  },
  {
    "number": "Artículo  25.",
    "content": [
      "- Creación de Unidades Institucionales de Atención Especializada para las Mujeres",
      "Créanse las Unidades Institucionales de Atención Especializada para las mujeres que enfrentan",
      "hechos  de  violencia,  cuya  finalidad  será  brindar  servicios  integrales  en  condiciones  higiénicas  y  de",
      "privacidad, con atención con calidad y calidez, con prioridad a la atención en crisis; así como también,",
      "asesorar e informar sobre los derechos que les asisten, las medidas relativas a su protección y seguridad,",
      "los servicios de emergencia y acogida, incluido la del lugar de prestación de estos servicios y el estado",
      "en que se encuentran las actuaciones jurídicas o administrativas de sus denuncias.",
      "Existirá  una  unidad  de  atención  especializada  en  las  siguientes  instituciones  y  en  sus",
      "correspondientes delegaciones departamentales:",
      "1.Órgano Judicial.",
      "2.Fiscalía General de la República.",
      "3.Procuraduría General de la República.",
      "4.Procuraduría para la Defensa de los Derechos Humanos.",
      "5.Policía Nacional Civil.",
      "6.Instituto de Medicina Legal.",
      "7.Ministerio de Salud Pública y Asistencia Social.",
      "8.Otras que tengan competencia en la materia.",
      "El Instituto Salvadoreño para el Desarrollo de la Mujer será el encargado de velar y supervisar",
      "que la atención de las unidades sea prestada de la manera prevista en el inciso primero del presente",
      "artículo.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Artículo  26.",
    "content": [
      "- Casas de Acogida",
      "Créase el programa de Casas de Acogida, que estará bajo la coordinación y supervisión  del",
      "Instituto Salvadoreño para el Desarrollo de la Mujer, cuyos servicios podrán ser prestados, además del",
      "Estado y las municipalidades, por organizaciones no gubernamentales de protección a mujeres y la sociedad",
      "civil, debidamente acreditados por dicho Instituto, los cuales tendrán como objetivo:",
      "a)Atender a las mujeres y su grupo familiar afectado que se encuentran en riesgo y",
      "desprotección generadas por situaciones de violencia, referidas por las Instituciones",
      "Gubernamentales y no gubernamentales facultadas por esta ley.",
      "b)Asegurar el apoyo inmediato, la integridad física, emocional y la atención psicosocial.",
      "Sección Segunda",
      "Otras Instituciones Educadoras"
    ]
  },
  {
    "number": "Artículo  27.",
    "content": [
      "- Otras Instituciones",
      "Las Instituciones del Estado directamente responsables de la detección, prevención, atención,",
      "protección y sanción de la violencia contra las mujeres, deberán formar integralmente a su personal en",
      "conocimientos sobre el derecho de las mujeres a una vida libre de violencia y de discriminación, así como,",
      "sobre la divulgación de las medidas destinadas a la prevención y erradicación de cualquier forma de",
      "violencia, fomentando para tal efecto las relaciones de respeto, igualdad y promoción de sus derechos",
      "humanos.",
      "Dentro de estas instituciones se encuentran comprendidas:",
      "1.Academia Nacional de Seguridad Pública.",
      "2.Consejo Nacional de la Judicatura.",
      "3.Fiscalía General de la República.",
      "4.Instituto de Medicina Legal.",
      "5.Procuraduría  General de la República.",
      "6.Procuraduría para la Defensa de los Derechos Humanos.",
      "7.Unidad  Técnica Ejecutiva del Sector Justicia.",
      "8.Ministerio  de Salud Pública y Asistencia Social.",
      "9.Corte Suprema de Justicia.",
      "10.Escuela Penitenciaria.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "11.Asamblea Legislativa.",
      "12.Ministerio de Educación.",
      "13.Centros de Formación Municipal.",
      "14.Escuela Militar.",
      "15.Otras instituciones que lleven a cabo procesos de educación superior especializada, no",
      "formal.",
      "Dichas instituciones garantizarán que la formación de su personal capacitador sea sistemática y",
      "especializada en la sensibilización, prevención y atención de las mujeres que enfrentan hechos de violencia.",
      "Dichos capacitadores, deberán conocer y transmitir el enfoque de género, enfatizando en las causas",
      "estructurales de la violencia contra las mujeres, las causas de desigualdad de relaciones de poder entre",
      "hombres y mujeres, y las teorías de construcción de las identidades masculinas."
    ]
  },
  {
    "number": "Artículo  28.",
    "content": [
      "- Responsabilidades de Instituciones Colegiadas",
      "El Instituto Salvadoreño para el Desarrollo de la Mujer, fomentará programas formativos con el",
      "objeto de promover la formación especializada, sensibilización e investigación en los colegios profesionales,",
      "entidades de desarrollo científico, universidades y organizaciones no gubernamentales; en especial, de",
      "las áreas social, jurídica y sanitaria. Asimismo, velará para que los colectivos, facilitadores e investigadores",
      "desarrollen los procesos de manera eficaz y por personas  que por su trayectoria, garanticen conocimientos",
      "y valores coherentes con los objetivos de esta ley.",
      "Capítulo V",
      "De los Concejos Municipales"
    ]
  },
  {
    "number": "Artículo  29.",
    "content": [
      "- Concejos Municipales",
      "Los Concejos Municipales, para la aplicación de la presente ley, de acuerdo a las facultades y",
      "atribuciones conferidas por el Código Municipal, desarrollarán acciones coherentes con esta ley y con la",
      "Política Nacional, tales como:",
      "1)Elaborar cada tres años, el Plan Municipal para la Prevención y Atención de la Violencia",
      "contra las Mujeres, el cual deberá dar cumplimiento a lo establecido en la Política Nacional",
      "para el Acceso de las Mujeres a una Vida Libre de Violencia.",
      "2)Convocar y articular a las instituciones y organizaciones locales, para generar acciones",
      "de coordinación, intercambio de información y colaboración para el cumplimiento de su",
      "Plan Municipal.",
      "3)Establecer dentro de su presupuesto una partida etiquetada para la ejecución de su Plan",
      "Municipal y rendir informe anual sobre el mismo, a los y las ciudadanas de sus municipios",
      "y al Instituto Salvadoreño para el Desarrollo de la Mujer.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "4)Remitir al Ministerio de Justicia y Seguridad Pública, los datos y estadísticas sobre los casos",
      "de violencia contra las mujeres de los cuales tienen conocimiento.",
      "Los Concejos Municipales no podrán mediar o conciliar ningún tipo o modalidad de violencia contra",
      "las mujeres.",
      "Capítulo VI",
      "Sistema Nacional de Datos, Estadísticas e Información de Violencia Contra las Mujeres"
    ]
  },
  {
    "number": "Artículo  30.",
    "content": [
      "- Sistema Nacional de Datos y Estadísticas",
      "El Ministerio de Justicia y Seguridad Pública, será el responsable de manejar el Sistema Nacional",
      "de Datos, Estadísticas e Información de violencia contra las mujeres, en adelante Sistema Nacional de Datos",
      "y Estadísticas; que deberá coordinar con la Dirección General de Estadísticas y Censos. Dicha Dirección,",
      "será la encargada de solicitar y recibir la información del resto de instituciones  que posean y procesen",
      "datos, estadísticas o información sobre hechos de violencia contra las mujeres.",
      "Los informes de dicho Sistema deberán contener:",
      "1.Sistema de indicadores.",
      "2.Evaluación del impacto de las políticas que se desarrollen para la erradicación de cualquier",
      "tipo de violencia contra las mujeres, y de las acciones que se implementen, para garantizar",
      "la atención integral a aquellas que la hayan enfrentado.",
      "3.Datos  según  ubicación  geográfica  de  ocurrencia  del  hecho  o  hechos;  así  como,  la",
      "procedencia territorial, edad, ocupación, estado familiar y nivel de escolaridad de las",
      "mujeres que han enfrentado hechos de violencia y de la persona agresora.",
      "4.Datos de los hechos atendidos, como tipos, ámbitos y modalidades de la violencia contra",
      "las mujeres, frecuencia, tipos de armas o medios utilizados para ejecutar la violencia,",
      "medidas otorgadas y el historial del proceso judicial.",
      "5.Efectos causados por la violencia contra las mujeres.",
      "6.Datos relativos al número de mujeres que han enfrentado hechos de violencia  atendidas",
      "en los centros y servicios hospitalarios, educativos, centros de trabajo y recurrencia de",
      "los diferentes sectores de la economía.",
      "7.Las referencias hechas a otras instancias.",
      "8.Los recursos erogados para la atención de las mujeres que han enfrentado hechos de",
      "violencia.",
      "9.Otros que se consideren necesarios.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "El Ministerio de Justicia y Seguridad Pública, deberá publicar anualmente los resultados de la",
      "sistematización de datos sobre los hechos de violencia contra las mujeres, mediante la presentación de",
      "informes en medios impresos y electrónicos, los cuales deberán estar disponibles a solicitud de cualquier",
      "persona natural o jurídica que así lo requiera."
    ]
  },
  {
    "number": "Artículo  31.",
    "content": [
      "-  Finalidad  y  Conformación  del  Sistema  Nacional de  Datos,  Estadísticas  e",
      "Información de Violencia Contra las Mujeres",
      "La finalidad del Sistema Nacional  de Datos y Estadísticas, será garantizar la  base nacional de",
      "datos de hechos de violencia contra las mujeres, para lo cual deberá recopilar y homologar los datos",
      "estadísticos e información brindada, para cuyo efecto el Ministerio de Justicia y Seguridad Pública en",
      "coordinación con la Dirección General de Estadísticas y Censos, tendrán la obligación de solicitar la",
      "información pertinente a las Instituciones correspondientes; así como, la de rendir mensualmente la",
      "información que se solicite."
    ]
  },
  {
    "number": "Artículo  32.",
    "content": [
      "- Informe de Indicadores de Violencia Contra las Mujeres",
      "El Instituto de Medicina Legal, anualmente deberá presentar indicadores diagnósticos basados",
      "en los peritajes realizados que deberán incluir:",
      "a)La prevalencia de casos de Feminicidio.",
      "b)Los efectos de la violencia física, psíquica y sexual en las mujeres que enfrentan hechos",
      "de violencia.",
      "c)Los efectos de la exposición a la violencia y de las agresiones sufridas por los hijos, hijas,",
      "niñas, niños o adolescentes, a cargo de la mujer que enfrenta hechos de violencia.",
      "d)Valoración de la incidencia, la peligrosidad objetiva y el riesgo de reincidencia de la",
      "persona agresora.",
      "Capítulo VII",
      "Presupuesto, Finanzas y Fondo Especial"
    ]
  },
  {
    "number": "Artículo  33.",
    "content": [
      "- Presupuesto",
      "Los recursos para financiar la presente ley serán los siguientes:",
      "a)Las asignaciones de las partidas del Presupuesto General de la Nación, que deberán",
      "consignar cada año o aquellos recursos etiquetados en materia de violencia contra las",
      "mujeres en cualquiera de sus modalidades, a cada una de las instancias públicas facultadas",
      "por esta ley.",
      "b)Aquellos fondos especiales destinados para mujeres víctimas de violencia.",
      "c)Donaciones nacionales e internacionales.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "d)Cooperaciones regionales o internacionales.",
      "e)Otras fuentes de financiamiento nacional o internacional."
    ]
  },
  {
    "number": "Artículo  34.",
    "content": [
      "- Financiamiento para la Aplicación de la Presente Ley",
      "El Estado a través del Ministerio de Hacienda, deberá garantizar para la ejecución de la presente",
      "ley la asignación de partidas presupuestarias  etiquetadas en el Presupuesto General de la Nación para",
      "cada año, a cada una de las instituciones públicas facultadas en esta ley para su aplicación."
    ]
  },
  {
    "number": "Artículo  35.",
    "content": [
      "- Fondo Especial para Mujeres Víctimas de Violencia",
      "Los fondos obtenidos por las sanciones económicas impuestas por infracciones cometidas a la",
      "presente ley, ingresarán al Fondo General de la Nación; y el Ministerio de Hacienda, deberá trasladarlos",
      "íntegramente para financiar aquellos proyectos a que se refiere esta ley."
    ]
  },
  {
    "number": "Artículo  36.",
    "content": [
      "- Fiscalización de Fondos",
      "Corresponderá a la Corte de Cuentas de la República, la fiscalización posterior de la correcta",
      "utilización de los fondos asignados para la ejecución de la presente ley.",
      "Capítulo VIII",
      "Protección de la Vivienda"
    ]
  },
  {
    "number": "Artículo  37.",
    "content": [
      "- Ayudas Sociales y Subsidio",
      "Las ayudas sociales o subsidios, serán compatibles con cualquiera de las previstas en las leyes",
      "vigentes con programas sociales; y provendrán, del Fondo Especial para mujeres víctimas de violencia."
    ]
  },
  {
    "number": "Artículo  38.",
    "content": [
      "-Acceso a Vivienda Social para Mujeres",
      "Las mujeres sujetas a esta ley, serán consideradas colectivos prioritarios en el acceso a viviendas",
      "sociales protegidas y programas, en los términos que determine la legislación vigente, valorando sus",
      "circunstancias y el contexto de desprotección y de vulnerabilidad."
    ]
  },
  {
    "number": "Artículo  39.",
    "content": [
      "- Protección del Uso de Vivienda Arrendada",
      "En los casos y hechos de violencia contra la mujer por su pareja, y éste arriende la vivienda de",
      "habitación, la mujer podrá continuar con el uso de la misma por orden judicial mediante la medida de",
      "protección correspondiente. Lo anterior no exime del pago de los cánones  de arrendamiento, al  que",
      "deberá ser condenado la persona agresora.",
      "Dicha medida, se notificará  a la persona agresora y al arrendatario, para que la mujer haga uso",
      "de la vivienda hasta por un plazo máximo de noventa días desde que fue notificada la resolución judicial",
      "correspondiente, acompañando  de la copia de dicha resolución judicial o de la parte de la misma, que",
      "afecte el uso de la vivienda al arrendante.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Artículo  40.",
    "content": [
      "- Acceso a la Vivienda",
      "El Ministerio de Obras Públicas, a través del Viceministerio de Vivienda y Desarrollo Urbano, del",
      "Fondo  Social para la Vivienda (FSV), y del Fondo Nacional de Vivienda Popular (FONAVIPO), deberá",
      "elaborar una Política de Vivienda que progresivamente incorpore una reserva de viviendas  específica para",
      "mujeres que enfrentan hechos violencia, y que se encuentren en total desprotección y condiciones de alto",
      "riesgo. Siendo prioridad las mujeres adultas mayores y las mujeres con discapacidades."
    ]
  },
  {
    "number": "Artículo  41.",
    "content": [
      "- Habitación Tutelada",
      "La habitación tutelada, consiste en espacios de vivienda temporal bajo la figura de la vivienda en",
      "protección pública para mujeres que se encuentran en ciclos de violencia y que hayan establecido dicha",
      "situación.",
      "Los espacios de vivienda temporal, serán garantizados por el Estado; para lo cual, deberá emitir",
      "un Reglamento  que regule el procedimiento para que las mujeres que establezcan la situación de violencia,",
      "puedan tener acceso a la habitación tutelada."
    ]
  },
  {
    "number": "Artículo  42.",
    "content": [
      "- Certificación de Denuncia",
      "Las Instituciones obligadas por esta ley, garantizarán a las mujeres que enfrentan hechos de",
      "violencia, el derecho a obtener la certificación de denuncia, la cual deberá ser expedida dentro del término",
      "establecido por la ley.",
      "El funcionario o funcionaria que incumpliere con esta obligación incurrirá en una sanción equivalente",
      "a diez salarios mínimos establecidos para trabajadores del comercio y servicios vigente, sin perjuicio de",
      "la responsabilidad penal correspondiente."
    ]
  },
  {
    "number": "Artículo  43.",
    "content": [
      "- Establecimiento de la Situación de Violencia",
      "En los casos en que así lo requieran, o que se exija el establecimiento de la situación de violencia",
      "contra las mujeres para el reconocimiento de sus derechos, ésta se acreditará, sin perjuicio de lo establecido",
      "para cada caso, a través de:",
      "1.Certificación de resolución judicial por cualquier tipo y modalidad de violencia.",
      "2.Certificación  que  acredite la atención especializada, por un organismo público competente",
      "en materia de violencia.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Título II",
      "Delitos y Sanciones",
      "Capítulo I",
      "Delitos y Sanciones"
    ]
  },
  {
    "number": "Artículo  44.",
    "content": [
      "- Delitos de Acción Pública",
      "Todos los delitos contemplados en el presente capítulo son de acción pública."
    ]
  },
  {
    "number": "Artículo  45.",
    "content": [
      "- Feminicidio",
      "Quien le causare la muerte a una mujer  mediando motivos de odio o menosprecio por su condición",
      "de mujer, será sancionado con pena de prisión de veinte a treinta y cinco años.",
      "Se considera que existe odio o menosprecio a la condición de mujer cuando ocurra cualquiera de",
      "las siguientes circunstancias:",
      "a)Que a la muerte le haya precedido algún incidente de violencia cometido por el autor",
      "contra la mujer, independientemente que el hecho haya sido denunciado o no por la",
      "víctima.",
      "b)Que el autor se hubiere aprovechado de cualquier condición de riesgo o vulnerabilidad",
      "física o psíquica en que se encontraba la mujer víctima.",
      "c)Que el autor se hubiere aprovechado de la superioridad que le generaban las relaciones",
      "desiguales de poder basadas en el género.",
      "d)Que previo a la muerte de la mujer el autor hubiere cometido contra ella cualquier",
      "conducta calificada como delito contra la libertad sexual.",
      "e)Muerte precedida por causa de mutilación."
    ]
  },
  {
    "number": "Artículo  46.",
    "content": [
      "- Feminicidio Agravado",
      "El delito de feminicidio será sancionado con pena de treinta a cincuenta años de prisión, en los",
      "siguientes casos:",
      "a)Si fuere realizado por funcionario o empleado público o municipal, autoridad pública o",
      "agente de autoridad.",
      "b)Si fuere realizado por dos o más personas.",
      "c)Si fuere cometido frente a cualquier familiar de la víctima.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "d)Cuando  la  víctima  sea  menor  de  dieciocho  años  de edad,  adulta  mayor  o  sufriere",
      "discapacidad física o mental.",
      "e)Si el autor se prevaleciere de la superioridad originada por relaciones de confianza,",
      "amistad, doméstica, educativa o de trabajo."
    ]
  },
  {
    "number": "Artículo  47.",
    "content": [
      "- Obstaculización al Acceso a la Justicia",
      "Quien en el ejercicio de una función pública propiciare, promoviere o tolerare, la impunidad u",
      "obstaculizare la investigación, persecución y sanción de los delitos establecidos  en esta ley, será sancionado",
      "con pena de prisión de dos a cuatro años e inhabilitación para la función pública que desempeña por el",
      "mismo plazo."
    ]
  },
  {
    "number": "Artículo  48.",
    "content": [
      "- Suicidio Feminicida por Inducción o Ayuda",
      "Quien indujere a una mujer  al suicidio o le prestare ayuda para cometerlo, valiéndose de cualquiera",
      "de las siguientes circunstancias, será sancionado con prisión de cinco a siete años:",
      "a)Que le preceda cualquiera de los tipos o modalidades de violencia contemplados en la",
      "presente ley ó en cualquier otra ley.",
      "b)Que el denunciado se haya aprovechado de cualquier situación  de riesgo o condición",
      "física o psíquica en que se encontrare la víctima, por haberse ejercido contra ésta,",
      "cualquiera de los tipos o modalidades de violencia contemplados en la presente ó en",
      "cualquier otra ley.",
      "c)Que el inductor se haya aprovechado de la superioridad generada por las relaciones",
      "preexistentes o existentes entre él  y la víctima."
    ]
  },
  {
    "number": "Artículo  49.",
    "content": [
      "- Inducción, Promoción y Favorecimiento de Actos Sexuales  o Eróticos  por  Medios",
      "Informáticos o Electrónicos",
      "Quien de manera individual, colectiva u organizada publicare, distribuyere, enviare, promoviere,",
      "facilitare, administrare, financiare u organizare, de cualquier forma la utilización de mujeres, mayores de",
      "dieciocho años, sin su consentimiento en actos sexuales o eróticos, utilizando medios informáticos o",
      "electrónicos, será sancionado con prisión de cinco  a diez años."
    ]
  },
  {
    "number": "Artículo  50.",
    "content": [
      "- Difusión Ilegal de Información",
      "Quien  publicare, compartiere, enviare o distribuyere información personal que dañe el honor, la",
      "intimidad personal y familiar, y la propia imagen de la mujer sin su consentimiento, será sancionado con",
      "pena de uno a tres años.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Artículo  51.",
    "content": [
      "- Difusión de Pornografía",
      "Quien publicare, compartiere, enviare o distribuyere material pornográfico por cualquier medio",
      "informático o electrónico  en el que se utilice la imagen o identidad de la mujer sin su  consentimiento,",
      "será sancionado con pena de tres  a cinco años."
    ]
  },
  {
    "number": "Artículo  52.",
    "content": [
      "- Favorecimiento al Incumplimiento de los Deberes de Asistencia Económica",
      "Quien estando obligado a informar acerca de los ingresos de quienes deban cumplir con los deberes",
      "de asistencia económica, ocultare o diere información falsa, tardía, o incumpliere con orden de autoridad",
      "judicial o administrativa, será sancionado con prisión de uno a tres años, y multa equivalente a treinta",
      "salarios mínimos del comercio y servicios."
    ]
  },
  {
    "number": "Artículo  53.",
    "content": [
      "- Sustracción Patrimonial",
      "Quien  sustrajere, algún bien o valor de la posesión o patrimonio de una mujer con quien",
      "mantuviere una relación  de parentesco, matrimonio o convivencia sin su consentimiento, será sancionado",
      "con prisión de dos a cuatro años."
    ]
  },
  {
    "number": "Artículo  54.",
    "content": [
      "- Sustracción de las utilidades de las actividades económicas familiares",
      "Quien sustrajere las ganancias o ingresos derivados de una actividad económica familiar, o",
      "dispusiere de ellas para su beneficio personal y en perjuicio de los derechos de una mujer con quien",
      "mantenga una relación de parentesco, matrimonio o convivencia declarada o no, será sancionado con",
      "prisión de tres a seis años."
    ]
  },
  {
    "number": "Artículo  55.",
    "content": [
      "- Expresiones de violencia contra las mujeres",
      "Quien realizare cualquiera de las siguientes conductas, será sancionado con multa de dos a",
      "veinticinco salarios mínimos del comercio y servicio:",
      "a)Elaborar, publicar, difundir o transmitir por cualquier medio, imágenes o mensajes visuales,",
      "audiovisuales, multimedia o plataformas informáticas con contenido de odio o menosprecio",
      "hacia las mujeres.",
      "b)Utilizar expresiones verbales o no verbales relativas al ejercicio de la autoridad parental",
      "que tengan por fin intimidar a las mujeres.",
      "c)Burlarse, desacreditar, degradar o aislar a las mujeres dentro de sus ámbitos de trabajo,",
      "educativo, comunitario, espacios de participación política o ciudadana, institucional u otro",
      "análogo como forma de expresión de discriminación de acuerdo a la presente ley.",
      "d)Impedir, limitar u obstaculizar la participación de las mujeres en cualquier proceso de",
      "formación académica, participación política, inserción laboral o atención en salud.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "e)Exponer a las mujeres a un riesgo inminente para su integridad física o emocional.",
      "f)Mostrar o compartir pornografía de personas mayores de edad en los espacios públicos,",
      "de trabajo y comunitario.",
      "Capítulo II",
      "Disposiciones Procesales Específicas"
    ]
  },
  {
    "number": "Artículo  56.",
    "content": [
      "- Política de Persecución Penal en Materia de Violencia Contra las Mujeres",
      "La Fiscalía General de la República deberá crear, la política de persecución penal en materia de",
      "Violencia contra las Mujeres de acuerdo a los principios establecidos en ésta ley."
    ]
  },
  {
    "number": "Artículo  57.",
    "content": [
      "- Garantías Procesales de las Mujeres que Enfrentan Hechos de Violencia",
      "A las mujeres que enfrenten hechos de violencia se les garantizará:",
      "a)Que se preserve en todo momento su intimidad y privacidad. En consecuencia, su vida",
      "sexual  no  podrá  ser  expuesta  directa  o  indirectamente,  para  justificar,  minimizar  o",
      "relativizar el daño causado.",
      "b)Que se les extienda copia del requerimiento fiscal, de la denuncia administrativa, del",
      "reconocimiento médico legal y de cualquier otro documento de interés para la mujer que",
      "enfrenta  hechos  de  violencia;  así  como,  a  ser  tratadas  con  dignidad  y  respeto,",
      "especialmente por las partes intervinientes en el proceso.",
      "c)Ser atendidas en la medida de lo posible, por personas del mismo sexo expertas y",
      "capacitadas en derechos de las víctimas, derechos humanos de las mujeres, perspectiva",
      "de género y prevención de la violencia de género, en lugares accesibles y que garanticen",
      "la privacidad, seguridad y comodidad.",
      "d)No ser discriminadas en razón de su historial sexual o por ninguna otra causa.",
      "e)Que se proteja debidamente su intimidad y se aplique la reserva total o parcial del",
      "expediente,  para  evitar  la  divulgación  de  información  que  pueda  conducir  a  su",
      "identificación o la de sus familiares, manteniendo la confidencialidad de la información",
      "sobre su residencia, teléfono, lugar de trabajo o estudio, entre otros aspectos. Dicha",
      "protección incluye a su familia y allegados.",
      "f)Ser informada y notificada en forma oportuna y veraz, de las actuaciones que se vayan",
      "realizando durante todo el proceso judicial o administrativo, así como de los recursos",
      "pertinentes y de los servicios de ayuda.  Así mismo, a qué se le extienda copia de la",
      "denuncia administrativa y del requerimiento fiscal, del reconocimiento médico legal y de",
      "cualquier  otro  documento  de  interés  para  la  mujer, garantizando  un  trato  digno  y",
      "respetuoso.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "g)Recibir asistencia integral, adecuada y oportuna, la cual podrá exceder la duración del",
      "proceso administrativo o judicial, independientemente del resultado.",
      "h)Recibir atención médica, tratamiento adecuado y especializado, en los casos que lo",
      "ameriten. Así como la utilización del Protocolo de atención en caso de violencia sexual,",
      "para  prevenir  Infecciones  de  Transmisión  Sexual  y  la  Guía  Técnica  de  Atención  en",
      "Planificación Familiar.",
      "i)El designar a un acompañante durante todo el proceso judicial o administrativo.",
      "j)No ser coercionadas  por las declaraciones vertidas durante el proceso.",
      "k)Que  de  manera  inmediata  se  decreten  las  medidas  emergentes,    de  protección  o",
      "cautelares establecidas en ésta o en el resto de leyes vigentes.",
      "l)Recibir el auxilio y la protección, oportuna y adecuada, de la Policía Nacional Civil, o de",
      "cualquier otra instancia y de la comunidad.",
      "m)Prestar testimonio en condiciones especiales de protección y cuidado; así como, a utilizar",
      "la figura del anticipo de prueba.",
      "n)A que se tome en cuenta su estado emocional para declarar en el juicio, y que este sea",
      "realizado de manera individual.",
      "o)Recibir información sobre sus derechos y el proceso en un idioma, lenguaje o dialecto que",
      "comprendan, en forma accesible a su edad y madurez.",
      "p)Solicitar medidas de emergencia, protección y cautelares en caso de que se otorgue la",
      "libertad anticipada a la persona agresora.",
      "Las víctimas del delito de trata  además de las garantías ya establecidas, gozarán de las siguientes:",
      "1.A que no se le apliquen las sanciones o impedimentos establecidos en la legislación",
      "migratoria, cuando las infracciones sean consecuencia de la actividad desplegada durante",
      "la comisión del ilícito que han sido víctimas.",
      "2.A  permanecer  en  el  país,  de  conformidad  con  la  legislación  vigente,  y  a  recibir  la",
      "documentación o constancia que acredite tal circunstancia.",
      "3.Asesoría jurídica migratoria gratuita.",
      "Las mujeres que enfrentan hechos de violencia, gozarán de todos los derechos establecidos en",
      "la presente ley, en el resto del ordenamiento jurídico y en los Convenios Internacionales vigentes.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Artículo  58.",
    "content": [
      "- Prohibición de la Conciliación y Mediación",
      "Se prohíbe la Conciliación o Mediación de cualquiera de los delitos comprendidos en la presente",
      "ley.",
      "Disposiciones Finales"
    ]
  },
  {
    "number": "Artículo  59.",
    "content": [
      "- Declaración de Interés Público y Nacional",
      "Se declara de interés público y nacional la implementación de la presente ley."
    ]
  },
  {
    "number": "Artículo  60-",
    "content": [
      "Regla Supletoria",
      "En lo no previsto en la presente ley, se aplicarán las reglas procesales comunes en lo que fuere",
      "compatible con la naturaleza de la misma; así como, las disposiciones contenidas en el Código Procesal",
      "Penal."
    ]
  },
  {
    "number": "Artículo  61.",
    "content": [
      "- Vigencia de la Ley",
      "La presente ley entrará en vigencia el uno de enero del dos mil doce, previa publicación en el Diario",
      "Oficial.",
      "DADO  EN EL SALON AZUL DEL PALACIO LEGISLATIVO:  San Salvador, a los veinticinco",
      "días del mes noviembre del año dos mil diez.",
      "CIRO CRUZ ZEPEDA PEÑA,",
      "PRESIDENTE.",
      "OTHON SIGFRIDO REYES MORALES,GUILLERMO ANTONIO GALLEGOS NAVARRETE,",
      "PRIMER VICEPRESIDENTE.SEGUNDO VICEPRESIDENTE.",
      "JOSÉ FRANCISCO MERINO LÓPEZ, ALBERTO ARMANDO ROMERO RODRÍGUEZ,",
      "TERCER VICEPRESIDENTE.CUARTO VICEPRESIDENTE.",
      "FRANCISCO ROBERTO LORENZANA DURAN,",
      "QUINTO VICEPRESIDENTE.",
      "LORENA GUADALUPE PEÑA MENDOZA,CESAR HUMBERTO GARCÍA AGUILERA,",
      "PRIMERA SECRETARIA.SEGUNDO SECRETARIO.",
      "ELIZARDO GONZÁLEZ LOVO, ROBERTO JOSÉ d'AUBUISSON MUNGUÍA,",
      "TERCER SECRETARIO. CUARTO SECRETARIO.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "IRMA LOURDES PALACIOS VÁSQUEZ,",
      "QUINTA SECRETARIA.SEXTA SECRETARIA.",
      "MARIO ALBERTO TENORIO GUERRERO,",
      "SÉPTIMO SECRETARIO.",
      "CASA PRESIDENCIAL: San Salvador, a los catorce  días del mes de diciembre del año dos mil diez.",
      "PUBLIQUESE,",
      "Carlos Mauricio Funes Cartagena,",
      "Presidente de la República.",
      "Humberto Centeno Najarro,",
      "D. O. Nº   2Ministro de Gobernación.",
      "Tomo Nº  390",
      "Fecha:      4  de enero de 2011.",
      "SV/adar",
      "1-2-2011"
    ]
  }
]