[
  {
    "number": "artículo  2",
    "content": [
      "el derecho de toda persona",
      "a  la  protección,  conservación  y  defensa  de  sus  derechos,  el  cual  conlleva  la  efectiva",
      "protección jurisdiccional frente a las actuaciones y decisiones de la Administración Pública",
      "que lesionen sus derechos."
    ]
  },
  {
    "number": "artículo  172",
    "content": [
      "atribuye  al  Órgano  Judicial  la",
      "potestad de juzgar y hacer ejecutar lo juzgado en la materia contencioso administrativa,",
      "ante  la  cual  los  ciudadanos  pueden  tutelar  sus  derechos  frente  a  las  actuaciones  de  la",
      "Administración Pública que adolezcan de ilegalidad.",
      "III.- Que  el  actual  diseño  preconstitucional  de  la  Jurisdicción Contencioso Administrativa",
      "impide  una  efectiva  protección  jurisdiccional  frente  a  los  actos  y  decisiones  de  la",
      "Administración  Pública  en  virtud  de  su  concentración  en  un  solo  Tribunal,  un  diseño",
      "procesal  exclusivamente  escrito  y  dilatado  y  la  poca  efectividad  para  la  ejecución  de  lo",
      "juzgado.",
      "IV.- Que  en  tal  sentido  se  impone  la  urgente  necesidad  de  sustituir  la  vigente  Ley  de  la",
      "Jurisdicción Contencioso Administrativa, aprobada por Decreto Legislativo N° 81 de fecha",
      "14 de noviembre de 1978, publicado en el Diario Oficial N° 236, Tomo N° 261, de fecha",
      "19 de diciembre de 1978, para transformar la jurisdicción contencioso administrativa en",
      "una  efectiva  garantía  de  defensa  de  los  derechos  de  los  ciudadanos  y  el  buen",
      "funcionamiento de la Administración Pública.",
      "V.  - Que  debe  dictarse  una  nueva  Ley  de  la  Jurisdicción  Contencioso  Administrativa  que",
      "responda  a  los  principios  y  tendencias  modernas  del  Derecho  Administrativo  y  que",
      "constituya una verdadera garantía de justicia frente a las decisiones y actuaciones de la",
      "Administración Pública.",
      "POR TANTO,",
      "en uso de sus facultades Constitucionales y a iniciativa de los Diputados Lorena Guadalupe Peña",
      "Mendoza,  Norma  Fidelia  Guevara  de  Ramirios,  Medardo  González  Trejo,  Juan  Carlos  Mendoza  Portillo,",
      "Alberto Armando Romero Rodríguez, Rodolfo Antonio Parker Soto, Ernesto Luis Muyshondt García Prieto,",
      "Santiago Flores Alfaro y Guadalupe Antonio Vásquez Martínez.",
      "DECRETA la siguiente:",
      "LEY DE LA JURISDICCIÓN CONTENCIOSO ADMINISTRATIVA",
      "CAPÍTULO I",
      "OBJETO",
      "Ámbito Material de Competencia"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "-  La Jurisdicción Contencioso Administrativa  será  competente  para  conocer  de  las",
      "2",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "pretensiones que se deriven de las actuaciones u omisiones de la Administración Pública sujetas al",
      "Derecho  Administrativo.  También  tendrá  competencia  para  conocer  de  las  pretensiones  derivadas",
      "de actuaciones u omisiones de los concesionarios de la Administración Pública.",
      "La potestad de juzgar y hacer ejecutar lo juzgado en esta materia corresponde a los Jueces",
      "de lo Contencioso Administrativo, a las Cámaras de lo Contencioso Administrativo y a la Sala de lo",
      "Contencioso Administrativo de la Corte Suprema de Justicia.",
      "Extensión de la Competencia"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "-  La Jurisdicción Contencioso Administrativa podrá  conocer  de  las  cuestiones",
      "prejudiciales  e  incidentales  no  sujetas  al  Derecho  Administrativo,  pero  relacionadas  con  el  objeto",
      "del proceso contencioso administrativo, con excepción de las cuestiones de índole penal.",
      "La decisión que se pronuncie no producirá efectos fuera del proceso judicial en que se dicte",
      "y no vinculará a la jurisdicción correspondiente.",
      "Actuaciones y Omisiones Impugnables"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "-  En  la  Jurisdicción Contencioso Administrativa  podrán  deducirse  pretensiones",
      "relativas a las actuaciones y omisiones administrativas siguientes:",
      "a) Actos administrativos;",
      "b) Contratos administrativos;",
      "c) Inactividad de la Administración Pública;",
      "d) Actividad material de la Administración Pública constitutiva de vía de hecho; y,",
      "e) Actuaciones y omisiones de naturaleza administrativa de los concesionarios.",
      "También  podrán  deducirse  pretensiones  relativas  a  la  responsabilidad  patrimonial  directa",
      "del funcionario o del concesionario, así como la responsabilidad patrimonial directa o  subsidiaria de",
      "la Administración Pública, en su caso.",
      "Se  excluye  de  la  Jurisdicción Contencioso Administrativa  los  casos  de  responsabilidad",
      "regulados por  la Ley de Reparación por Daño Moral.",
      "Actos Administrativos Impugnables"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Podrán deducirse pretensiones derivadas de actos administrativos expresos, tácitos",
      "y presuntos.",
      "Procederá la impugnación tanto de los actos definitivos como de los de trámite. Los actos",
      "de trámite podrán impugnarse de manera autónoma de los actos definitivos cuando pongan fin al",
      "procedimiento  haciendo  imposible  su  continuación,  decidan  anticipadamente  el  asunto  de  que  se",
      "trate o cuando produzcan indefensión o un daño irreparable.",
      "Actos Administrativos Relativos a los Contratos"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Podrán ser objeto de impugnación los contratos  administrativos, así como los actos",
      "referidos a su interpretación, ejecución y extinción.",
      "3",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "También serán  impugnables los actos de preparación y adjudicación de todos los contratos",
      "celebrados por la Administración Pública.",
      "Inactividad"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "-  En  la  Jurisdicción Contencioso Administrativa  podrán  deducirse  pretensiones",
      "derivadas de la inactividad de la Administración Pública.",
      "Para los efectos de esta Ley, la inactividad de la Administración Pública se generará cuando",
      "esta,  sin  causa  legal,  no  ejecute  total  o  parcialmente  una  obligación  contenida  en  un  acto",
      "administrativo o en una disposición de carácter general que no necesite de actos de ejecución para",
      "la producción de sus consecuencias jurídicas. Dicha obligación deberá ser concreta y determinada a",
      "favor  de  una  o  varias  personas  individualizadas  o  individualizables,  y  quienes  tuvieran  derecho  a",
      "ella deben haber reclamado previamente su cumplimiento en los términos regulados en el artículo",
      "88 de esta Ley.",
      "Vía de Hecho"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- En la Jurisdicción Contencioso Administrativa podrán deducirse pretensiones contra",
      "la actuación material de la Administración Pública que constituya vía de hecho.",
      "Constituye  vía  de  hecho  la  actuación  material  de  la  Administración  Pública  realizada  sin",
      "respaldo en un acto administrativo previo, o en exceso del contenido de éste.",
      "Salvo  que  se  incorpore  expresamente en  la  pretensión  respectiva,  la  impugnación  de  la",
      "actuación material constitutiva de vía de hecho, fundada en que esta se ha realizado en exceso del",
      "contenido de un acto administrativo, no se extenderá al acto del que deriva esa vía de hecho.",
      "Actuaciones y   Omisiones de Concesionarios"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- En la Jurisdicción Contencioso Administrativa podrán deducirse pretensiones contra",
      "las actuaciones u omisiones de los concesionarios en ejercicio de la actividad concedida.",
      "Responsabilidad Patrimonial"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "-  La Jurisdicción Contencioso Administrativa  conocerá  de  las  reclamaciones  por"
    ]
  },
  {
    "number": "artículo  3",
    "content": [
      "de la presente Ley. Tales",
      "reclamaciones",
      "también  podrán  plantearse  en  la  misma  demanda  mediante  la  cual  se  deduzcan",
      "otras pretensiones derivadas de la impugnación de actuaciones u omisiones administrativas.",
      "La  Administración  Pública  no  podrá  ser  demandada  por  responsabilidad  patrimonial  ante",
      "otras  jurisdicciones,  aun  cuando  en  la  producción  del  daño  concurra  con  particulares.  En  este",
      "último caso, la Jurisdicción Contencioso Administrativa también será competente para conocer  de",
      "las pretensiones sobre responsabilidad patrimonial ocasionada por los particulares.",
      "Tipos de Pretensiones"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "-  En  la  Jurisdicción Contencioso Administrativa  podrán  deducirse  las  siguientes",
      "pretensiones:",
      "a) La  declaración  de  ilegalidad  del  acto  que  se  impugne,  y  en  consecuencia  su",
      "anulación;",
      "4",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "b) El  reconocimiento  de  una  situación  jurídica  individualizada  y  la  adopción  de  las",
      "medidas necesarias para su pleno restablecimiento;",
      "c) La declaración de ilegalidad de la actuación material constitutiva de vía de hecho, la",
      "orden de cese de dicha actuación y, en su caso, lo previsto en la letra anterior;",
      "d) Las   relativas   a   las   controversias   suscitadas   en   relación   con   los   contratos",
      "administrativos;",
      "e) La condena a la Administración Pública al cumplimiento de sus obligaciones en los",
      "términos  precisos  establecidos  en  el  acto  administrativo  o  disposición  de  carácter",
      "general, cuando se determine que ha incurrido en inactividad; y,",
      "f) La condena al pago de reclamaciones por responsabilidad patrimonial, para lo cual",
      "deberá señalarse el monto correspondiente en la demanda y acreditarse durante el",
      "proceso los elementos suficientes que permitan, al Tribunal, fijar el importe de los",
      "mismos.",
      "Exclusión de Pretensiones"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- No podrán deducirse pretensiones derivadas de:",
      "a) Actos consentidos expresamente;",
      "b) Actos respecto de los cuales no se hubiera agotado la vía administrativa, en los",
      "términos establecidos en la Ley de Procedimientos Administrativos;",
      "c) Actos que reproduzcan o que confirmen actos firmes que sean dictados al margen de",
      "la vía administrativa que corresponda; y,",
      "d) Las acciones civiles de cualquier cuantía en las que se deduzca la responsabilidad",
      "civil derivada de actos que atenten contra el medio ambiente.",
      "CAPÍTULO II",
      "SUJETOS PROCESALES",
      "SECCIÓN I",
      "ÓRGANO JURISDICCIONAL Y COMPETENCIA",
      "Juzgados de lo Contencioso Administrativo"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "-  Los  Juzgados  de  lo  Contencioso  Administrativo  conocerán  en  proceso  abreviado,",
      "independientemente   de   la   cuantía,   de   las   pretensiones   deducidas   en   materia   contencioso",
      "administrativa que se susciten sobre cuestiones de personal al servicio de la Administración Pública,",
      "asuntos de migración y extranjería, cuestiones municipales no tributarias. Asimismo, conocerán en",
      "proceso abreviado, sobre pretensiones relativas a otras materias, en los casos en que la cuantía no",
      "exceda los doscientos cincuenta mil Dólares de los Estados Unidos de América o su equivalente en",
      "colones.",
      "Conocerán en proceso común en todas aquellas cuestiones cuya cuantía sea superior a la",
      "señalada  en  el  inciso  anterior  y  no  exceda  los  quinientos  mil  Dólares  de  los  Estados  Unidos  de",
      "América o su equivalente en colones. También lo harán de la respectiva solicitud de aclaración.",
      "5",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Además,  serán  competentes  para  otorgar  la  autorización  de  registro  con  prevención  de",
      "allanamiento, en aquellos casos en que la autoridad administrativa, haciendo uso de su atribución",
      "expresamente otorgada   por   la   Ley   especial,   necesite   ingresar   al   domicilio,   residencia,",
      "establecimiento, local, agencia y cualquier otro similar, de la persona investigada para probar una",
      "infracción administrativa.",
      "Cámaras de lo Contencioso Administrativo"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- Las Cámaras de lo Contencioso Administrativo conocerán en primera instancia, en",
      "proceso  común,  de  los  asuntos  cuya  cuantía  exceda  los  quinientos  mil  Dólares  de  los  Estados",
      "Unidos de América o su equivalente en colones.",
      "Además,  conocerán  en  proceso  común,  independientemente  de  su  cuantía,  de  las",
      "demandas relativas a las actuaciones que se atribuyan a los funcionarios a que hace referencia el"
    ]
  },
  {
    "number": "artículo  131",
    "content": [
      "Ordinal 19° de la Constitución, a excepción de los Magistrados de la Corte Suprema de",
      "Justicia.",
      "Asimismo, conocerán de los recursos de apelación contra las Sentencias y Autos Definitivos",
      "que  pongan  fin  al  proceso,  pronunciados  por  los  Juzgados  de  lo  Contencioso  Administrativo.",
      "También lo harán de la respectiva solicitud de aclaración.",
      "Las Cámaras de Segunda Instancia de lo Contencioso Administrativo serán las competentes",
      "de conocer de los recursos de nulidad y apelación de los laudos arbitrales dictados en los procesos",
      "en  que  hayan  intervenido  como  parte  los  Órganos  de  la  Administración  Pública,  en  los  términos",
      "establecidos en la Ley de Mediación, Conciliación y Arbitraje.",
      "Sala de lo Contencioso Administrativo"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "-  La  Sala  de  lo  Contencioso  Administrativo  de  la  Corte  Suprema  de  Justicia",
      "conocerá:",
      "a) En  única  ins   tancia,  de  las  actuaciones  del  Presidente  y  del  Vicepresidente  de  la",
      "República, tratándose del ejercicio de función administrativa;",
      "b) En única instancia, de las actuaciones del Presidente, la Junta Directiva, o el pleno",
      "de la Asamblea Legislativa, tratándose del ejercicio de función administrativa;",
      "c) En  única  instancia,  de  las  actuaciones  del  Presidente,  de  los  Magistrados  y  de  la",
      "Corte Suprema de Justicia en pleno y las de sus respectivos Presidentes, tratándose",
      "del ejercicio de función administrativa;",
      "d) De los recursos de apelación contra las Sentencias y Autos Definitivos que pongan",
      "fin   al   proceso,   pronunciados   en   primera   instancia   por   las   Cámaras   de   lo",
      "Contencioso Administrativo;",
      "e) De la atribución señalada en los artículos 44, 72 y 74 de esta Ley;",
      "f) De la respectiva solicitud de aclaración; y,",
      "g) De la revisión de Sentencias firmes.",
      "6",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "En cuanto a la revisión de Sentencias firmes se estará a lo dispuesto en el Código Procesal",
      "Civil y  Mercantil  en  lo  que  fuere  aplicable  y  no  contraríe  la  naturaleza  del  proceso  contencioso",
      "administrativo.",
      "Competencia Territorial"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Será competente por razón del territorio, el Tribunal del domicilio de la autoridad o",
      "concesionario demandado."
    ]
  },
  {
    "number": "artículo  19",
    "content": [
      "de",
      "la presente Ley y estos sean de domicilio diferente, será competente para conocer el   Tribunal del",
      "domicilio del Órgano al que se atribuye la actuación u omisión que  originó el agravio.",
      "Sin  embargo,  cuando  la  cuantía  de  la  demanda  exceda  los  quinientos  mil  Dólares  de  los",
      "Estados  Unidos  de  América  o  su  equivalente  en  colones,  será  competente  para  conocer  en  todo",
      "caso la Cámara de lo Contencioso Administrativo.",
      "Normas para Determinar la Clase de Proceso"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "-  Toda pretensión que se deduzca ante los Tribunales Contencioso Administrativos",
      "que  no  tenga  señalada  una  tramitación  especial,  será  decidida  en  proceso  abreviado  o  proceso",
      "común,  según las reglas establecidas en la presente Ley.",
      "Las  normas  de  determinación  de  la  clase  de  proceso  por  razón  de  la  cuantía,  solo  se",
      "aplicarán en defecto de norma por razón de la materia.",
      "El  valor  de  la  pretensión  se  fijará  según  el  interés  económico  de  la  demanda,  que  se"
    ]
  },
  {
    "number": "artículo  242",
    "content": [
      "del  Código  Procesal  Civil  y",
      "Mercantil,  en  lo  aplicable.  En  caso  que  no  se  pueda  determinar  la  cuantía  de  la  pretensión,  ni",
      "siquiera  de  modo  relativo,  será  competente  para  conocer  de  las  pretensiones  de  que  se  trate  la",
      "Cámara de lo Contencioso Administrativo respectiva en proceso común.",
      "SECCIÓN II",
      "LAS PARTES",
      "Legitimación Activa"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- Podrán deducir Pretensiones Contencioso Administrativas:",
      "a) Las  personas  naturales  y  jurídicas  titulares  de  un  derecho  subjetivo  o  interés",
      "legítimo que consideren infringido;",
      "b) La Administración Pública para impugnar los actos administrativos dictados por otro",
      "Órgano de la Administración Pública, cuando estos afecten sus competencias o sus",
      "derechos;",
      "c) La   Administración   Pública   para   impugnar   sus   propios   actos   administrativos",
      "favorables que hubieren adquirido estado de firmeza;",
      "d) Las asociaciones, fundaciones, entidades y uniones afectadas que estén legalmente",
      "habilitados para la defensa de los derechos e intereses colectivos; y,",
      "7",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "e) Las  entidades  públicas  con  competencia  en  la  materia  y  las  asociaciones  y",
      "fundaciones  cuyo  fin  primordial  sea  la  defensa  de  los  intereses  difusos,  a  quienes",
      "corresponderá  exclusivamente  la  legitimación  para  demandar  la  defensa  de  tales",
      "intereses  cuando  los  afectados  sean  una  pluralidad  de  personas  indeterminadas  o",
      "de difícil determinación.",
      "Caso Especial de Legitimación"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "-  Podrán  iniciar  la  acción  Contencioso Administrativa  todos  aquellos  sujetos  a",
      "quienes el ordenamiento jurídico les reconozca legitimación para actuar frente a la Administración",
      "Pública en defensa de determinados derechos o intereses.",
      "Legitimación Pasiva"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- Podrán ser demandados en el proceso Contencioso Administrativo:",
      "a) Cualquier  Órgano  del  Estado  o  entidad  pública  en  cuanto  realice  actividad",
      "materialmente  administrativa;  en  este  caso  deberá  demandarse  al  Órgano  o",
      "entidad  pública  que  hubiere  emitido  la  actuación  o  incurrido  en  la  omisión",
      "impugnada;",
      "b) Los concesionarios; y,",
      "c) Los contratistas.",
      "En el caso que los  funcionarios a quienes se les atribuya la acción u omisión impugnada, o",
      "respecto de quienes se pretenda deducir responsabilidad patrimonial, ya no ejercieren el cargo a la",
      "fecha de presentación de la demanda o del aviso de la misma en su caso,  éstos también deberán",
      "ser demandados.",
      "El funcionario que dejare de ejercer el cargo durante la tramitación del proceso contencioso",
      "administrativo,  continuará  siendo  parte  demandada.  En  este  caso,  deberá  hacer  del  conocimiento",
      "del T ribunal tal circunstancia y señalar nuevo lugar para oír notificaciones.",
      "SECCIÓN III",
      "INTERVENCIÓN Y REPRESENTACIÓN",
      "Postulación Preceptiva"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- En los procesos contencioso administrativos será preceptiva la comparecencia por",
      "medio de procurador, nombramiento que deberá de recaer en un abogado de la República, sin cuyo",
      "concurso no se le dará tr ámite al proceso.",
      "El poder para litigar se deberá otorgar por escritura pública o mediante escrito firmado por",
      "la parte, dirigido al Tribunal. Dicho escrito podrá presentarse personalmente o con firma legalizada.",
      "Excepcionalmente,  se  requerirá  poder  especial  cuando  así lo  exijan  las  Leyes  y  para  la",
      "realización de los actos de disposición de los derechos e intereses protegidos por la Ley.",
      "Serán aplicables las reglas del Código Procesal Civil y Mercantil, en lo que no contravengan",
      "la presente disposición.",
      "8",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Pluralidad de Apoderados"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Cuando la parte o su representante legal hubiere designado varios apoderados, la",
      "notificación hecha a alguno de ellos valdrá respecto de todos, y la actuación de uno vincula a los",
      "otros.",
      "SECCIÓN IV",
      "TERCEROS Y OTROS INTERVINIENTES",
      "Terceros"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- Lo  s terceros coadyuvantes y excluyentes que intervengan en el proceso no podrán",
      "modificar  la  pretensión,  y  lo  tomarán  en  el  estado  en  que  se  encuentre  al  momento  de  su",
      "comparecencia.  Si  aquellos  propusieren  pruebas  sobre  hechos  que  no  han  sido  alegados  por  las",
      "partes,  el  Tribunal  resolverá  sobre  su  recepción,  siempre  que  no  hubiere  finalizado  la  audiencia",
      "inicial.",
      "Fiscal General de la República"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "-  El  Fiscal General  de  la  República  intervendrá  en  el  proceso  en  defensa  de  la",
      "legalidad. Para tal efecto, el Tribunal deberá notificarle a partir de la admisión de la demanda.",
      "Cuando  el  Fiscal General  de  la  República  sea  parte  demandada  en  el  proceso  no  tendrá",
      "intervención en los términos expuestos en el inciso anterior.",
      "CAPÍTULO III",
      "PROCESO COMÚN",
      "SECCIÓN I",
      "REQUISITOS DE PROCESABILIDAD",
      "Agotamiento de la Vía Administrativa"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "-  Para el acceso a la Jurisdicción Contencioso Administrativa  será  necesario  que  el",
      "demandante  haya  agotado  la  vía  administrativa,  según  los  términos  regulados  en  la  Ley  de",
      "Procedimientos Administrativos.",
      "Plazo para Deducir Pretensiones"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- El plazo para deducir Pretensiones Contencioso Administrativas será:",
      "a) Sesenta días contados a partir del siguiente al de la notificación del acto que agota",
      "la vía administrativa;",
      "b) Sesenta  días  contados  desde  el  siguiente  a  aquel  en  que  se  hubiese  producido  la",
      "desestimación presunta de la petición;",
      "c) Sesenta  días  contados  a  partir  del  siguiente  día  al  del  vencimiento  del  plazo"
    ]
  },
  {
    "number": "artículo  88",
    "content": [
      "de  la  presente  Ley,  cuando  la",
      "pretensión se deduzca contra la inactividad de la Administración Pública;",
      "d) Sesenta días contados a partir del día siguiente en que se tenga conocimiento de la",
      "actuación material constitutiva de vía de hecho de que se trate; y,",
      "9",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "e) Sesenta días contados a partir del siguiente al de la publicación en el Diario Oficial",
      "del  acuerdo  que  declare que  la  actuación  correspondiente  es  lesiva  al  interés",
      "público. En  todo  caso,  esta  pretensión  no  podrá  incoarse  una  vez  transcurridos",
      "cuatro años desde la fecha en que se dictó el acto que se estime lesivo al interés",
      "público.",
      "El plazo establecido en el  literal e) de este artículo, se contará a partir de la fecha efectiva",
      "de  la  circulación  material  del  Diario  Oficial  en  que  se  publique  el  acuerdo  en  que  se  declare  la",
      "lesividad del acto administrativo.",
      "SECCIÓN II",
      "INICIACIÓN",
      "Actos Preparatorios"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "-   Durante   el   plazo   correspondiente   para   deducir   Pretensiones   Contencioso",
      "Administrativas,  el  interesado  podrá  formular,  por  escrito,  un  aviso  de  demanda  que  deberá",
      "contener:",
      "a) Identificación  del  peticionario  y  en  su  caso  documentación  con  que  acredite  su",
      "personería;",
      "b) Identificación  del  Órgano  de  la  Administración  Pública  al  cual  se  atribuye  la",
      "actuación u omisión que se pretende impugnar;",
      "c) Identificación  de  la  actuación  u  omisión  administrativa  de  la  que  deriva  la",
      "afectación a sus derechos o intereses;",
      "d) Cuantía estimada de la pretensión a deducir;",
      "e) Manifestación expresa de su intención de demandar la ilegalidad de dicha actuación",
      "u omisión;",
      "f) Petición de las medidas cautelares que resultaren necesarias; y,",
      "g) Lugar y fecha del aviso.",
      "Presentación de Aviso de Demanda"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- En caso de formularse el aviso de demanda, este deberá presentarse dentro de los"
    ]
  },
  {
    "number": "artículo  25",
    "content": [
      "de la presente Ley.",
      "Admisión del Aviso"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "-  El  Tribunal  deberá  pronunciarse  sobre  la  admisión  del  aviso  de  demanda  dentro",
      "del plazo de cinco días posteriores a la fecha de su presentación. Si este cumple los requisitos de",
      "Ley,  el  Tribunal  lo  admitirá  y  podrá  adoptar,  a  instancia  de  quien  haya  presentado  el  aviso,  las",
      "medidas cautelares que fueran procedentes. En caso de que el aviso de demanda no cumpliere los",
      "requisitos de Ley, se prevendrá por única vez al peticionario para que se corrija lo pertinente en el",
      "plazo de tres días improrrogables.",
      "La  falta  de  aclaración  o  corrección  oportuna,  motivará  el  rechazo  del  aviso  de  demanda,",
      "quedando  expedito  al  solicitante  su  derecho  de  presentarlo  nuevamente,  siempre  que  lo  haga",
      "10",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "dentro del plazo de Ley.",
      "Admisión y Requerimiento del Expediente Administrativo"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "-  Si  el  Tribunal  admitiere  el  aviso  de  demanda,  en  el  mismo  Auto  requerirá  la",
      "remisión  del  expediente  administrativo  o  de  los  documentos  relativos  a  la  concesión.  Además,",
      "deberá  consignarse  la  identificación  de  los  terceros  beneficiarios  o  perjudicados  con  la  actuación",
      "impugnada y los datos para su debida notificación. En el acto de notificación, se entregará copia del",
      "aviso de demanda y de sus anexos.",
      "En  el  mismo  Auto  de  admisión  se  ordenará  a  la  parte  demandada  que  informe  si  tiene",
      "conocimiento de otros procesos contencioso administrativos en que puedan concurrir los supuestos",
      "de acumulación.",
      "En caso de atribuirse la actuación a un particular, el Tribunal requerirá a la Administración,",
      "que otorgó la correspondiente concesión, el expediente de su otorgamiento y, además, se requerirá",
      "al  particular  la  remisión,  en  original  y  copia,  de  los  documentos  relacionados  con  la  actuación",
      "respectiva. El Tribunal dejará constancia de la conformidad de la copia de dichos documentos con",
      "su original.",
      "Sobre la Remisión del Expediente Administrativo"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- La obligación de remitir el expediente administrativo o de los documentos relativos",
      "a  la  concesión,  deberá  ser  cumplida  en  el  plazo  perentorio  de  cinco  días  contados  desde  el",
      "siguiente al de la respectiva notificación.",
      "Si  la  autoridad  administrativa  o  el  concesionario  no  tuviesen  el  expediente  requerido,  lo",
      "harán  del  conocimiento  del  Tribunal  en  el  plazo  indicado  en  el  inciso  anterior,  con  la  debida"
    ]
  },
  {
    "number": "artículo  39",
    "content": [
      "de esta",
      "Ley. Si el concesionario no contare con la documentación debido a que se encuentra en poder del",
      "concedente,  deberá  manifestarlo  así  en  el  mismo  plazo  para  que  le  sea  requerida  a  éste  por  el",
      "Tribunal.",
      "En caso de que el concedente no cumpla con las obligaciones de este artículo en el plazo",
      "de  tres  días  contados  a  partir  del  día  siguiente  al  respectivo  requerimiento,  se  sujetará  a  las",
      "sanciones y demás consecuencias establecidas en esta Ley."
    ]
  },
  {
    "number": "artículo  25",
    "content": [
      "de esta Ley se suspenderán desde el momento en",
      "que  se  solicite  al  Tribunal  que  requiera  el  expediente  administrativo,  hasta  el  momento  en  que",
      "fuese recibido.",
      "Transcurrido  el  plazo  para  la  remisión  del  expediente  administrativo  sin  que  este  hubiera",
      "sido  enviado,  el  Tribunal  deberá  informar  a  la  parte  demandante  sobre  dicha  situación  para  que",
      "formalice la demanda y deberá imponer la multa a la que se refiere el artículo siguiente.",
      "Si  posteriormente  se  recibiere  el  expediente,  este  se  pondrá  a  disposición  de  todas  las",
      "partes  y  se  concederá  un  plazo  común  de  diez  días  para  que  puedan  efectuar  las  alegaciones",
      "complementarias que estimen oportunas.",
      "Multa por Falta de Remisión del Expediente"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- La falta de remisión del expediente administrativo o de los documentos relativos a",
      "la  concesión,  o  la  falta  de  justificación  a  que  se  refiere  el  artículo  anterior,  hará  incurrir  a  la",
      "11",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "autoridad  administrativa  o  al  concesionario  en  una  multa  diaria  conforme  a  lo  dispuesto  en  el"
    ]
  },
  {
    "number": "artículo  118",
    "content": [
      "de  esta  Ley  y  hasta  por  un  máximo  de  treinta  días.  Adicionalmente,  el  Tribunal  dará",
      "aviso  en  la  siguiente  audiencia  a  la  Fiscalía  General  de  la  República  para  los  efectos  legales",
      "correspondientes.",
      "Disponibilidad del Expediente Administrativo"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "-  El  Tribunal,  al  recibir  el  expediente  administrativo  o  la  documentación  de  la",
      "concesión, lo  pondrá  a  disposición  de  los  sujetos  procesales  dentro  de  la  sede  judicial  durante  la",
      "tramitación del proceso.",
      "Interposición de la Demanda"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- El peticionario deberá interponer la demanda en el plazo que estuviere pendiente"
    ]
  },
  {
    "number": "artículo  25",
    "content": [
      "de  esta  Ley,    sin  perjuicio  de  lo  prescrito  en  el"
    ]
  },
  {
    "number": "artículo  30",
    "content": [
      "inciso último.",
      "En caso  contrario,  se  archivarán  las  diligencias,  debiendo  hacerse  los  pronunciamientos",
      "respectivos con relación a las medidas cautelares que se hubieren decretado.",
      "SECCIÓN III",
      "DEMANDA Y CONTESTACIÓN",
      "Requisitos de la Demanda"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- La demanda deberá formularse por escrito y contener:",
      "a) Identificación  del  peticionario,  y  en  su  caso,  documentación  con  que  acredite  su",
      "personería;",
      "b) Identificación específica de la parte demandada;",
      "c) Indicación de las actuaciones u omisiones impugnadas;",
      "d) Relación clara y precisa de los hechos en que se funda la pretensión;",
      "e) Fundamentación jurídica de la pretensión;",
      "f) Cuantía estimada de la pretensión;",
      "g) Petición en términos precisos; y,",
      "h) Lugar, fecha, firma y sello del abogado que la presenta.",
      "Si  en  la  certificación  del  expediente  administrativo  o  en  la  documentación  remitida  por  el",
      "concesionario  estuviere  acreditada  la  personería  del  peticionario,  y  la  misma  estuviere  vigente,",
      "bastará que así lo manifieste en su demanda.",
      "Si  tuviere  conocimiento  de  ello,  el  demandante  también  deberá  identificar  los  terceros",
      "beneficiarios o perjudicados con la actuación impugnada y los datos para su debida notificación. En",
      "caso que el demandante no tuviera esta información, lo hará saber así al Tribunal, el cual a su vez",
      "requerirá esta información a la parte demandada en el Auto en que admita la demanda.",
      "12",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "A la demanda y a todo escrito que se presente se acompañarán tantas copias como partes",
      "haya, más una.",
      "Admisión de la Demanda"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- Si la demanda cumple los requisitos legales, el Tribunal decidirá su admisión en el",
      "plazo  máximo  de  quince  días  contados  desde  el  siguiente  al  de  su  presentación,  o  al  de  su",
      "recepción por el juez competente en caso de haberse presentado inicialmente ante un Tribunal que",
      "se  hubiere  estimado  incompetente.  En  caso  contrario,  dentro  del  mismo  plazo  prevendrá  al",
      "demandante  para  que  en  el  plazo  único  e  improrrogable  de  cinco  días,  contados  a  partir  del",
      "siguiente al de la notificación respectiva, la rectifique o aclare.",
      "La falta de rectificación o aclaración total o parcial en el plazo correspondiente motivará la",
      "declaratoria  de  inadmisibilidad,  la  cual  deberá  notificarse  dentro  del  plazo  máximo  de  ocho  días",
      "posteriores a la fecha en que concluya el plazo de cinco días, conferido para la rectificación de la",
      "demanda.",
      "En  el  mismo  Auto  de  admisión  se  ordenará  a  la  parte  demandada  que  informe  si  tiene",
      "conocimiento de otros procesos contencioso administrativos en que puedan concurrir los supuestos",
      "de acumulación.",
      "En  el  plazo  de  quince  días  señalado  en  el  inciso  primero  de  este  artículo,  se  declarará",
      "improponible  la  demanda  en  caso  de  su  presentación  extemporánea;  cuando  no  se  hubiere",
      "agotado  la  vía  administrativa,  cuando  hubiera  falta  de  legitimación  material,  si  existiere  cosa",
      "juzgada,  litispendencia,  falta  de  presupuestos  materiales  o  cuando  el  objeto  de  la  pretensión  sea",
      "ilícito, imposible o absurdo; o carezca de objeto.",
      "Si  admitida  la  demanda  el  Tribunal  advirtiere  en  cualquier  estado  del  proceso  y  antes  de",
      "Sentencia  que  lo  fue  indebidamente,  declarará  su  inadmisibilidad  o  improponibilidad,  según",
      "corresponda, en Auto debidamente motivado.",
      "Si  la  demanda  fuere  declarada  inadmisible,  podrá  incoarse  nuevamente  la  pretensión  en",
      "caso  de  que  no  haya  vencido  el  plazo  correspondiente,  debiendo  procederse  conforme  lo",
      "establecido en este artículo.",
      "Declarada improponible la demanda en atención al objeto de la pretensión, ésta no podrá",
      "incoarse nuevamente.",
      "Incompetencia"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Si en cualquier estado del proceso antes de la Sentencia, el Tribunal advirtiere que",
      "carece  de  competencia  para  conocer  de  la  pretensión  de  que  se  trate,  por  razón  de  materia,",
      "cuantía o grado, deberá declararse incompetente y remitir la demanda al Tribunal que conforme a",
      "la    Ley sea competente en el plazo de tres días contados a partir del siguiente al de la notificación",
      "de la resolución en que declare la incompetencia.",
      "Serán aplicables al proceso contencioso administrativo, las reglas establecidas en el Código",
      "Procesal Civil y Mercantil para la declaratoria de incompetencia, en todo lo que no contravenga esta",
      "Ley.",
      "13",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Requerimiento del Expediente Administrativo"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- Si el demandante no hubiere presentado aviso de demanda, el Tribunal requerirá",
      "a la Administración demandada que remita el",
      "expediente administrativo o la documentación de la",
      "concesión,  dentro  de  los  cinco  días  siguientes  a  la  fecha  de  la  notificación  del  requerimiento",
      "respectivo. Este requerimiento será hecho en el mismo Auto en que se admita la demanda.",
      "Acceso al Expediente Administrativo"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "-",
      "Recibido  el  expediente  administrativo  o  la  documentación  correspondiente,  el",
      "Tribunal  los  pondrá  a  disposición  de  los  sujetos  procesales  dentro  de  la  sede  judicial  durante  la",
      "tramitación del proceso.",
      "Falta de Remisión del Expediente Administrativo"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "-  En  caso  de  que  el  Órgano  de  la  Administración  Pública  no  presentase  el",
      "expediente  administrativo  o  el  concesionario  la  documentación  requerida,  o  estos  no  justificaran",
      "debidamente  el  incumplimiento,  el  Tribunal  impondrá  una  multa  equivalente  a  un  salario  mínimo",
      "diario del sector comercio y servicio, por cada día de retraso y dará aviso a la Fiscalía General de la",
      "República.",
      "Anuncio para Terceros"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "-  En  caso  que  la  Administración  Pública  o  el  concesionario  a  quien  se  impute  la",
      "actuación u omisión administrativa impugnada no haya remitido el expediente administrativo, y no",
      "haya identificado a los terceros a quienes pueda beneficiar o perjudicar la actuación impugnada, se",
      "publicará,  a  su  costa,  un  anuncio  en  dos  periódicos  de  circulación  nacional,  con  la  finalidad  de",
      "notificar a los terceros para que, si lo estimasen conveniente, se apersonen al proceso.",
      "El  contenido  de  dicho  anuncio  será  un  extracto  del   Auto  que  admita  la  demanda,  con  la",
      "más  precisa  identificación  de  los  sujetos  y  del  objeto  del  proceso.  El  demandado  publicará  el",
      "anuncio dentro del plazo máximo de cinco días contados desde el siguiente al de la notificación de"
    ]
  },
  {
    "number": "artículo  118",
    "content": [
      "de esta Ley.",
      "Esta  publicación  deberá  ordenarse  en  el  mismo  Auto de admisión de la demanda en caso",
      "que se hubiese presentado el respectivo aviso de la misma. En el caso de que el proceso hubiese",
      "iniciado  sin aviso de demanda, esta orden deberá emitirse en el mismo Auto en que se señale la",
      "fecha para la realización de la audiencia inicial. En este último caso, la publicación deberá realizarse",
      "antes de la fecha de la celebración de la audiencia inicial regulada en la sección siguiente, según el",
      "plazo que al efecto establezca el Tribunal.",
      "Plazo para la Contestación de la Demanda"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "-  La  demanda  deberá  contestarse  en  el  plazo  de  diez  días  contados  desde  el",
      "siguiente al de la notificación del Auto que la admita.",
      "SECCIÓN IV",
      "AUDIENCIA INICIAL",
      "Objeto de la Audiencia Inicial"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- La audiencia inicial tendrá por objeto:",
      "14",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "a) Intentar  la  conciliación  de  las  partes  en  los  casos  en  que  legalmente    proceda,  y",
      "resolver lo que a derecho corresponda;",
      "b) Resolver sobre los defectos procesales alegados por las partes;",
      "c) Fijar en forma precisa la pretensión y los términos del debate; y,",
      "d) Resolver sobre la proposición y admisión o rechazo de las pruebas que propongan",
      "las partes.",
      "Fecha para la Celebración de Audiencia Inicial"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- Dentro del plazo improrrogable de tres días contados a partir del siguiente al día",
      "en que sea contestada la demanda, o desde el día siguiente al vencimiento del plazo en que debió",
      "contestarse,  el  Tribunal  señalará  fecha  para  la  celebración  de  la  audiencia  inicial,  la  cual  deberá",
      "llevarse a cabo dentro de los veinte días siguientes a la última notificación.",
      "Así mismo, deberá notificarse al fiscal general de la República para que en audiencia rinda",
      "opinión técnica sobre los aspectos sometidos por las partes a conocimiento del Tribunal.",
      "También  deberá  notificarse  a  los  terceros,  en  caso  que  los  hubiere,  y  demás  sujetos",
      "procesales.",
      "Conciliación"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "-  En  la  audiencia  inicial  de  los  procesos  en  primera  instancia,  de  oficio  o  a",
      "consecuencia  de  solicitud  que  se  le  formulare,  el  Tribunal  deberá  someter  a  consideración  de  las",
      "partes la posibilidad de alcanzar un acuerdo conciliatorio que ponga fin a la controversia.",
      "La conciliación se regirá por las reglas que para tal efecto dispone el Código Procesal Civil y",
      "Mercantil en lo que fueren aplicables y no contraríen la naturaleza y espíritu de la presente Ley, con",
      "las siguientes particularidades:",
      "a) El acuerdo conciliatorio será homologado por el Tribunal en la misma audiencia en",
      "que  este  se  adopte,  salvo  lo  dispuesto  en  la  letra  c)  y  en  el  inciso  final  de  este",
      "artículo;",
      "b) Si  el  Tribunal  estimare  que  lo  convenido  fuere  contrario  al  ordenamiento  jurídico,",
      "lesivo  al  interés  público  o  a  los  intereses  de  terceros,  no  aprobará  el  acuerdo",
      "conciliatorio;",
      "c) En todos los casos en que se llegue a un acuerdo conciliatorio deberá oírse al Fiscal",
      "General de la República, y el Tribunal resolverá lo que a derecho corresponda.  En",
      "el supuesto que el Fiscal considerare que el acuerdo conciliatorio fuere contrario al",
      "ordenamiento  jurídico  o  lesivo  al  interés  público,  el  Tribunal  remitirá  el  proceso",
      "dentro  de  los  dos  días  siguientes  a  la  Sala  de  lo  Contencioso  Administrativo  de  la",
      "Corte  Suprema  de  Justicia,  la  cual,  con  vista  de  Autos,  y  en  el  plazo  máximo  de",
      "diez  días,  se  pronunciará  homologando  o  rechazando  el  acuerdo  conciliatorio.  Tal",
      "decisión no admitirá recurso alguno; y,",
      "d) Si  finalmente  el  acuerdo  conciliatorio  es  aprobado,  el  Tribunal  dictará  Auto",
      "declarando terminado el proceso.",
      "15",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "No podrán ser sometidas a conciliación las controversias relativas a las siguientes materias:",
      "a) Las no susceptibles de transacción, en atención a la supremacía del interés público;",
      "b) Las cuestiones sobre las que ha recaído Sentencia judicial firme;",
      "c) Las cuestiones disciplinarias; y,",
      "d) Las relativas al ejercicio de las potestades regulatorias, tributarias   y sancionatorias",
      "de la Administración Pública.",
      "En  los  casos  en  que  el  Tribunal  estime  necesaria  la  aportación  de  elementos  probatorios",
      "adicionales  antes  de  homologar  el  acuerdo  conciliatorio,  podrá  solicitarlos  a  quien  corresponda.",
      "Para este efecto, el Tribunal deberá convocar a nueva audiencia dentro del plazo máximo de diez",
      "días.",
      "Incomparecencia de Sujetos Procesales"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- Si las partes no comparecieren, sin justa causa, a cualquiera de las audiencias del",
      "proceso o lo hiciere solo el demandado,  el Tribunal tendrá  al actor por desistido de la demanda y",
      "le  condenará  en  costas.  Además,  deberá  dejarse  sin  efecto  cualquier  medida  cautelar  que  se",
      "hubiere dictado, y se archivará el proceso.",
      "Si compareciere solo el actor, se proseguirá con la audiencia en ausencia del demandado.",
      "Admisión de Pruebas y Señalamiento para Audiencia Probatoria"
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- Durante la audiencia inicial, el Tribunal dictará resolución motivada en la que fijará",
      "las  pruebas  admitidas  y  las  rechazadas,  y  señalará  fecha  para  una  nueva  audiencia  en  la  que  se",
      "recibirán  las  respectivas  pruebas.  La  audiencia  deberá  celebrarse  dentro  de  los  veinticinco  días",
      "posteriores al pronunciamiento de la resolución.",
      "Procesos de Mero Derecho"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "-  En  los  procesos  contencioso  administrativos  en  que  la  disputa  versare  sobre  la",
      "aplicación  de  la  Ley  a  la  cosa  cuestionada,  justificados  los  hechos  con  instrumentos  públicos  o",
      "privados fehacientes, no habrá recepción de pruebas."
    ]
  },
  {
    "number": "artículo  43",
    "content": [
      "de",
      "esta Ley,  en  la  cual  las  partes  presentarán  sus  alegaciones,  quedando  el  proceso  listo  para  dictar",
      "Sentencia.",
      "Asimismo, deberá notificarse al fiscal general de la República para que en audiencia rinda",
      "opinión técnica sobre los aspectos sometidos por las partes a conocimiento del Tribunal.",
      "Una  vez  concluidas  las  alegaciones  finales,  el  Tribunal  podrá  proceder  en  la  misma",
      "audiencia  a  emitir  el  fallo  de  manera  verbal.  En  el  fallo  se  resolverán  todos  los  asuntos  que",
      "hubieren sido controvertidos, así como la procedencia de las costas procesales que correspondan.",
      "16",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "SECCIÓN V",
      "AUDIENCIA PROBATORIA",
      "Objeto de la Audiencia Probatoria"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- La audiencia probatoria tendrá por objeto la práctica de la prueba útil, pertinente y",
      "legalmente admitida durante la audiencia inicial.",
      "Celebración de la Audiencia"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- El día y hora fijados para la audiencia probatoria, el Tribunal verificará la presencia",
      "de los sujetos procesales intervinientes, de los testigos y peritos que hayan de rendir su testimonio",
      "o informe, respectivamente, y, si los hubiere, de los apoderados de las partes.",
      "Recepción de Prueba y Alegaciones Finales"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "-  El  Tribunal  recibirá  las  pruebas  comenzando  por  las  del  demandante.  Luego",
      "recibirá  las  del  tercero  que  pretende  la  ilegalidad  de  la  actuación  u  omisión  administrativa,",
      "continuando  con  las  del  demandado  y  el  tercero  relacionado  con  la  defensa  de  la  legalidad,",
      "finalizando con las de la representación fiscal.",
      "Recibidas  las  pruebas,  el  Tribunal  concederá  la  palabra  a  las  partes  en  el  mismo  orden",
      "indicado en el inciso anterior, para que presenten sus alegaciones finales.",
      "El   Fiscal General de la República está obligado a rendir opinión técnica sobre los aspectos",
      "sometidos por las partes a conocimiento del Tribunal.",
      "Suspensión e Interrupción de la Audiencia"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- La suspensión e interrupción de la audiencia se tramitará conforme a lo regulado",
      "en  el  Código  Procesal  Civil  y  Mercantil,  salvo  el  plazo  señalado  para  el  caso  de  interrupción  de  la",
      "audiencia, el cual no podrá exceder de quince días.",
      "Extensión y Valoración de la Prueba"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Los hechos alegados podrán ser probados por cualquier medio de prueba, siempre",
      "que fueren legales, pertinentes y útiles.",
      "En ningún caso podrá pedirse declaración de parte a la autoridad demandada.",
      "Al momento de dictar Sentencia, el Tribunal valorará las pruebas de acuerdo con las reglas",
      "de la sana crítica. La prueba documental se valorará de conformidad con el Código Procesal Civil y",
      "Mercantil.",
      "Fallo y Cierre de la Audiencia"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- Una vez concluidas las alegaciones finales, el Tribunal podrá proceder en la misma",
      "audiencia  a  anunciar  el  fallo,  si  lo  permitiera  la  complejidad  fáctica  y  jurídica  del  proceso  en",
      "cuestión.",
      "Finalizada la audiencia, se levantará acta que será firmada por todos los participantes y se",
      "notificará mediante entrega de copia a las partes y demás intervinientes, circunstancia que se hará",
      "constar al pie de aquella.",
      "17",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Documentación de la Audiencia por Medio de Acta"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "-  En  el  acta  de  la  audiencia  deberá  hacerse  constar  las  actuaciones  u  omisiones",
      "administrativas  impugnadas,  así  como  los  aspectos  establecidos  en  el  Código  Procesal  Civil  y",
      "Mercantil.",
      "Documentación de la Audiencia por Medios Audiovisuales"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "-  En  caso  que  el  Tribunal  dispusiera  de  los  recursos  técnicos,  el  desarrollo  de  la",
      "audiencia se registrará en soporte apto para la grabación y reproducción del sonido y de la imagen,",
      "adjuntándose  a  los  Autos  el  original  de  la  grabación  y  el  acta  que  contenga  los  requisitos",
      "enumerados en el artículo anterior.",
      "SECCIÓN VI",
      "SENTENCIA",
      "Plazo"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- La Sentencia deberá dictarse dentro de los treinta días posteriores a la finalización",
      "de  la  audiencia  probatoria,  salvo  en  los  procesos  de  mero  derecho  en  los  que  deberá  dictarse",
      "dentro del plazo de quince días posteriores a la celebración de la audiencia correspondiente.",
      "El Tribunal podrá dictar un Auto prorrogando los plazos regulados en este artículo hasta por",
      "un  máximo  de  quince  días,  justificando  las  razones  extraordinarias  que  le  impiden  cumplirlos  y",
      "señalando una fecha para la emisión de la Sentencia.",
      "El  incumplimiento  de  los  plazos  expresados  hará  incurrir  al  Tribunal  en  una  multa  cuyo",
      "monto será de un salario mínimo diario del sector comercio y servicios, por cada día de retraso.",
      "Cualquiera de las partes podrá dirigirse al Tribunal superior en grado señalando la omisión,",
      "quien  deberá  oír  en  el  plazo  de  tres  días  contados  a  partir  del  siguiente  al  de  la  respectiva",
      "notificación, al Tribunal que haya incurrido en el supuesto establecido en los párrafos anteriores y,",
      "con  la  contestación  o  sin  ella,  deberá  resolver  en  el  plazo  de  cinco  días  con  la  sola  vista  de  los",
      "Autos. Si    las multas no se enteraren voluntariamente,",
      "en el plazo de treinta días contados a partir",
      "del siguiente al de la notificación de la resolución que la impone, estas se cobrarán por el sistema",
      "de  retención  de  sueldo,  para  lo  cual  el  Tribunal  librará  orden  al  pagador  respectivo,  a  fin  de  que",
      "efectúe la retención e ingrese su monto al Fondo General del Estado.",
      "Cuando sea  la  Sala  de  lo  Contencioso  Administrativo  quien  incumpla  el  plazo  para  dictar",
      "Sentencia,  corresponderá  a  la  Corte  Suprema  de  Justicia  en  pleno  imponer  la  sanción  a  que  se",
      "refiere esta disposición.",
      "Contenido de la Sentencia"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "-  La Sentencia contendrá  pronunciamiento  sobre  los  asuntos  que  han  sido",
      "controvertidos. Además, determinará la procedencia de las costas procesales que correspondan.",
      "Toda S entencia deberá contener:",
      "a) El Tribunal que pronuncia la Sentencia y las partes que intervinieron en el proceso;",
      "b) Delimitación precisa de las pretensiones planteadas, así como los fundamentos de",
      "hecho y de derecho de cada una de las partes;",
      "18",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "c) Las pruebas propuestas y practicadas;",
      "d) Los hechos que se consideran probados y los que no;",
      "e) La relación sucinta de los hechos relevantes acreditados en el proceso;",
      "f) Exposición razonada de los fundamentos de derecho aplicables; y,",
      "g) El fallo que corresponda en derecho.",
      "Sentencia Estimatoria"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Si la Sentencia estima las pretensiones planteadas, declarará, en su caso:",
      "a) La  ilegalidad  total  o  parcial  del  acto  que  se  impugne  y,  en  consecuencia,  su",
      "anulación;",
      "b) El  reconocimiento  total  o  parcial  de  la  situación  jurídica  individualizada  que  se",
      "hubiere  pretendido  y  la  adopción  de  las  medidas  necesarias  para  el  pleno",
      "restablecimiento   de   los   derechos   vulnerados   o,   de   manera   sustitutiva,   la",
      "indemnización de daños y perjuicios;",
      "c) La ilegalidad de la actuación material constitutiva de vía de hecho, la orden de cese",
      "de dicha actuación y, en su caso, lo previsto en la letra anterior;",
      "d) La  condena  al  Órgano  de  la  Administración  Pública  al  cumplimiento  de  sus",
      "obligaciones  en  los  términos  precisos  establecidos  en  el  acto  administrativo  o",
      "disposición  de  carácter  general,  cuando  se  determine  que  ha  incurrido  en",
      "inactividad y la condena al pago de responsabilidad patrimonial en su caso; y,",
      "e) La condena al pago total o parcial de reclamaciones por responsabilidad patrimonial",
      "de conformidad con lo dispuesto en la presente Ley.",
      "En cualquier caso, si se hubieren solicitado y acreditado los daños y perjuicios ocasionados",
      "como consecuencia de la actuación administrativa impugnada, el Tribunal declarará su procedencia",
      "y fijará el importe de los mismos.",
      "Sentencia Desestimatoria"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "-   Si la Sentencia desestima las pretensiones planteadas declarará, en su caso:",
      "a) Que  en  el  acto  impugnado  no  se  han  comprobado  los  motivos  de  ilegalidad",
      "alegados;",
      "b) Que no se ha comprobado que exista inactividad o, en su caso, que está justificada",
      "legalmente,  en  cuyo  caso  fijará  un  plazo  razonable  para  el  cumplimiento  de  la",
      "prestación administrativa;",
      "c) Que la actuación material es conforme a derecho;",
      "d) Que no se ha probado la existencia de la actuación u omisión impugnada, cuando",
      "sea el caso; y,",
      "19",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "e) Que no se acreditaron los daños y perjuicios ocasionados como consecuencia de la",
      "actuación administrativa impugnada.",
      "Notificación y Recursos"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- La Sentencia deberá notificarse a todas las partes y demás sujetos procesales en",
      "el proceso, haciéndoles saber de los recursos a los que tienen derecho.",
      "SECCIÓN VII",
      "EJECUCIÓN DE LAS SENTENCIAS",
      "Firmeza de la Sentencia"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "-   Si   las   partes   no   hicieren   uso   de   los   recursos   pertinentes   en   el   plazo",
      "correspondiente,  la  Sentencia  devendrá  en  firme,  sin  que  haga  falta  una  declaración  expresa  al",
      "efecto.",
      "Certificación de la Sentencia"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- En caso de solicitarse certificación de la Sentencia devenida en firme, el Tribunal la",
      "extenderá en el plazo de tres días sin más trámite que la petición y con inserción de la resolución",
      "que la ordene, en la cual deberá indicarse si ha transcurrido el plazo para interponer los recursos",
      "pertinentes o, en su caso, si se hubiera hecho uso de alguno.",
      "Plazo de Ejecución de la Sentencia"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- En virtud de la Sentencia firme en la que se estime la pretensión del demandante,",
      "el  Órgano  de  la  Administración  Pública  o  el  particular  demandado  practicará  las  diligencias",
      "necesarias  para  su  cumplimiento  dentro  del  plazo  que  establezca  el  Tribunal,  el  cual  no  podrá",
      "exceder  de  treinta  días  contados  desde  el  día  siguiente  a  aquel  en  que  deviene  el  estado  de",
      "firmeza.",
      "Suspensión Excepcional de la Sentencia"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "-  Cuando  la  Sentencia  fuere  estimatoria,  únicamente  se  suspenderá  su  ejecución",
      "por imposibilidad material o por causa legal debidamente acreditada en el proceso."
    ]
  },
  {
    "number": "artículo  104",
    "content": [
      "de  la",
      "presente Ley.",
      "Deber de Informar"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "-  Al  día  siguiente  del  vencimiento  del  plazo  establecido  para  la  ejecución  de  la",
      "Sentencia  estimatoria,  el  Órgano  de  la  Administración  Pública  o  el  particular  demandado  deberá",
      "informar  al  Tribunal  de  su  cumplimiento  exacto,  so  pena  de  la  imposición  de  una  multa  diaria  de"
    ]
  },
  {
    "number": "artículo  118",
    "content": [
      "de la presente Ley. La falta del referido informe supone",
      "la falta de cumplimiento de la Sentencia.",
      "Incumplimiento de la Ejecución de la Sentencia"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "-  Si  en  el  plazo  señalado  para  la  ejecución  de  la  Sentencia,  el  Órgano  de  la",
      "Administración Pública o el particular no ha rendido el informe señalado en el artículo anterior o no",
      "ha dado cumplimiento a la Sentencia, el Tribunal requerirá al superior jerárquico, si lo hubiere, para",
      "20",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "que la haga cumplir.",
      "El  incumplimiento  de  la  Sentencia  dará  lugar  a  responsabilidad  patrimonial  directa  del",
      "funcionario o concesionario obligado al cumplimiento.",
      "Si por cualquier razón no hubiere titular en la institución, el responsable del cumplimiento",
      "de la Sentencia será el funcionario con nivel jerárquico inmediato inferior.",
      "El  superior,  o  en  su  caso  el  funcionario  con  nivel  jerárquico  inmediato  inferior,  deberá",
      "cumplir el requerimiento en el plazo que en el citado Auto establezca el Tribunal, el cual no podrá"
    ]
  },
  {
    "number": "artículo  65",
    "content": [
      "de la presente Ley, y",
      "en  la  misma  resolución  que  imponga  la  sanción  se  señalará  día  y  hora  para  que  comparezcan",
      "personalmente la autoridad o el concesionario, en contra de quienes se hubiese dictado el fallo, y el",
      "superior jerárquico o quien haga sus veces según la presente disposición, para que comparezcan al",
      "Tribunal  a  rendir  informe  sobre  el  incumplimiento  de  la  Sentencia.  En  caso  de  no  comparecer  se",
      "certificará  lo  pertinente  y  se  remitirá  oficio  a  la  Fiscalía  General  de  la  República  para  los  efectos",
      "jurídicos pertinentes.",
      "Ejecución Forzosa de la Sentencia"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- Si a pesar del requerimiento realizado por el Tribunal no se ejecuta enteramente la",
      "Sentencia, o cuando no existiere superior jerárquico de la autoridad obligada a su cumplimiento, el",
      "Tribunal podrá:",
      "a) Ejecutarla  a  través  de  sus  propios  medios  o  requiriendo  la  colaboración  de  las",
      "autoridades   y   demás   servidores   del   Órgano   de   la   Administración   o   del",
      "concesionario que hubiere sido condenado o, en su defecto, de otros Órganos de la",
      "Administración Pública; y,",
      "b) Adoptar  todas  aquellas  medidas  que  sean  necesarias  hasta  lograr  la  eficacia  del",
      "fallo,  entre  las  que  se  incluye  la  ejecución  subsidiaria  con  cargo  al  Órgano  de  la",
      "Administración Pública o al concesionario que hubiere sido condenado.",
      "Si el Órgano de la Administración Pública o el concesionario realizaren alguna actividad que",
      "contraviniera los pronunciamientos del fallo, el Tribunal, a instancia de los interesados, procederá a",
      "restablecer  la  situación  en  los  términos  exigidos  por  el  fallo  y  determinará  los  daños  y  perjuicios",
      "que ocasionare el incumplimiento.",
      "En todos los casos de este artículo, el Tribunal estará obligado a remitir oficio a la Fiscalía",
      "General de la República para los efectos penales procedentes.",
      "Si por razones financieras previamente calificadas por el Tribunal, no fuere posible ejecutar",
      "enteramente  la  Sentencia  en  los  casos  previstos  en  este  artículo,  se  deberá  seguir  el  trámite"
    ]
  },
  {
    "number": "artículo  68",
    "content": [
      "de la presente Ley.",
      "Ejecución en Caso de Condena al pago de Cantidades Liquidas"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- Cuando el Órgano de la Administración Pública fuere condenado al pago, entrega",
      "o  devolución  de  una  cantidad  líquida,  el  Tribunal  le  ordenará  se  libren  y  autoricen  las  órdenes  de",
      "pago con cargo a las partidas de su presupuesto. Si por razones financieras previamente calificadas",
      "por  el  Tribunal,  no  fuere  posible  cargar  la  orden  de  pago  al  presupuesto  vigente,  el  funcionario",
      "respectivo incluirá en el presupuesto del año siguiente las asignaciones o partidas necesarias para",
      "el  pago  de  lo  ordenado  en  la  Sentencia.  En  este  último  caso,  el  cumplimiento  de  la  Sentencia",
      "21",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "deberá ejecutarse dentro de los primeros noventa días del año fiscal correspondiente.",
      "Deber de Cumplimiento y Colaboración"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- Los funcionarios a quienes corresponda el cumplimiento de la Sentencia no podrán",
      "negarse invocando razones de obediencia jerárquica.",
      "Del mismo modo, todos los servidores públicos a quienes se requiera el cumplimiento de la",
      "Sentencia  están  en  la  obligación  de  brindar  la  colaboración  que  sea  necesaria  para  su  íntegra",
      "ejecución, so pena de la responsabilidad a que hubiere lugar o de la imposición de la multa a que"
    ]
  },
  {
    "number": "artículo  118",
    "content": [
      "de esta Ley.",
      "SECCIÓN VIII",
      "FINALIZACIÓN ANTICIPADA DEL PROCESO",
      "Satisfacción Extraprocesal de la Pretensión"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "-  El  proceso  se  declarará  terminado  cuando  la  parte  demandada  satisfaga",
      "plenamente la pretensión de la parte demandante en cualquier momento antes de la Sentencia en",
      "cualquier instancia.",
      "Cualquiera  que  sea  la  parte  que  invoque  esta  causal  de  terminación,  el  Tribunal  dará",
      "audiencia a la parte contraria por el término de tres días para que se pronuncie al respecto. Con o",
      "sin  su  contestación,  el  Tribunal  declarará  terminado  el  proceso  en  la  medida  en  que  dicha",
      "satisfacción no contravenga el ordenamiento jurídico y haya sido debidamente acreditada.",
      "Desistimiento"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- La parte demandante podrá desistir de su pretensión en cualquier momento antes",
      "de la S entencia y en cualquier instancia, sin que sea necesaria la aceptación del demandado.",
      "Si fueran varios los sujetos que constituyen parte demandante, el desistimiento de uno de",
      "ellos no es vinculante respecto de los otros.",
      "El  desistimiento  de  la  Administración  Pública  deberá  ser  debidamente  motivado.  En  este",
      "caso, el Tribunal oirá al Fiscal General de la República por el plazo de quince días antes de decidir",
      "sobre la continuación del proceso.",
      "Revocación"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "-  El  proceso  se  declarará  terminado  a  petición  de  cualquiera  de  las  partes  en",
      "cualquier  momento  antes  de  la  Sentencia  en  cualquier instancia,  cuando  el  Órgano  de  la",
      "Administración Pública demandado revoque el acto impugnado.",
      "Si  la  terminación  es  solicitada  por  el  demandante,  el  Tribunal  declarará  terminado  el",
      "proceso  en  la  medida  en  que  dicha  satisfacción  no  contravenga  el  ordenamiento  jurídico  y  haya",
      "sido debidamente acreditada.",
      "En el caso de que la terminación sea solicitada por el Órgano de la Administración Pública",
      "demandada, antes de decidir sobre su procedencia, el Tribunal dará audiencia a la parte contraria",
      "por  el  plazo  de  cinco  días,  contados  desde  el  siguiente  al  de  la  notificación  respectiva.  Con  su",
      "contestación  o  sin  ella,  el  Tribunal  dará  audiencia  al  Fiscal General  de  la  República,  quien,  en  el",
      "plazo de tres días contados a partir de la notificación podrá oponerse a la terminación en defensa",
      "22",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "del interés público.",
      "Con  la  contestación  favorable  del  Fiscal General  de  la  República  o  sin  ella,  el  Tribunal",
      "emitirá  la  resolución  declarando  terminado  el  proceso  o  decidiendo  su  continuación  si  así  lo",
      "considerare procedente.",
      "Si  la  opinión  del  Fiscal General  de  la  República  fuere  en  contra  de  la  terminación  del",
      "proceso, el Tribunal remitirá los Autos a la Sala de lo Contencioso Administrativo, para que en un",
      "plazo  máximo  de  diez  días  contados  desde  el  siguiente  al  de  la  recepción  del  incidente,  se",
      "pronuncie  sobre  la  procedencia  de  la  terminación.  Resuelto  lo  pertinente,  la  Sala  devolverá  los",
      "Autos  al  Tribunal  competente  para  que  este  declare  terminado  el  proceso  o  continúe  con  su",
      "tramitación.",
      "En  el  caso  señalado  en  el  inciso  anterior,  si  la  Sala  de  lo  Contencioso  Administrativo  ha",
      "conocido  en  única  instancia  del  respectivo  asunto,  esta,  valorando  los  argumentos  del  Fiscal",
      "General de la República, decidirá sobre la procedencia de la terminación.",
      "Ejecución del Acto"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- El proceso se declarará terminado cuando el Órgano de la Administración Pública",
      "demandado ejecute la actuación reclamada por inactividad.",
      "En  este  caso,  el  Tribunal  dará  audiencia  a  la  parte  contraria  por  el  plazo  de  cinco  días",
      "contados  desde  el  siguiente  al  de  la  presentación  de  la  solicitud  de  terminación.",
      "Con  o  sin  su",
      "contestación, el Tribunal declarará terminado el proceso en la medida en que dicha satisfacción no",
      "contravenga el ordenamiento jurídico y haya sido debidamente acreditada.",
      "Otras Formas de Terminación Anticipada"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "-  El  proceso  contencioso  administrativo  también  podrá  finalizar  de  manera",
      "anticipada  por  improponibilidad  sobrevenida,  renuncia,  o  por  transacción,  y  respecto  de  tales",
      "formas  de  terminación  se  estará  a  lo  dispuesto  en  el  Código  Procesal  Civil  y  Mercantil,  salvo  lo",
      "dispuesto en esta Ley.",
      "Los representantes de los Órganos de la Administración Pública demandada necesitarán de",
      "la autorización del superior jerárquico de la institución para llevar a efecto la transacción.",
      "La transacción requerirá de homologación del Tribunal, previa opinión del Fiscal General de",
      "la República. El Tribunal resolverá lo que a derecho corresponda.",
      "En  el  supuesto  que  el  Fiscal  consideraré  que  el  acuerdo  transaccional  fuere  contrario  al",
      "ordenamiento jurídico o lesivo al interés público, el Tribunal remitirá inmediatamente el proceso a la",
      "Sala de lo Contencioso Administrativo de la Corte Suprema de Justicia, la cual, con vista de Autos y",
      "en el  plazo  máximo  de  diez  días,  se  pronunciará  homologando  o  rechazando  la  transacción.  Tal",
      "decisión no admitirá recurso alguno.",
      "Si  finalmente  el  acuerdo  transaccional  es  aprobado,  el  Tribunal  dictará  Auto  declarando",
      "terminado el proceso.",
      "23",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "CAPÍTULO IV",
      "DEL PROCESO ABREVIADO",
      "Inicio del Proceso"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "-  El  proceso  abreviado  iniciará  con  una  demanda  por  escrito  que  deberá  contener"
    ]
  },
  {
    "number": "artículo  34",
    "content": [
      "de esta Ley.",
      "Admisión o Rechazo de la Demanda"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- La demanda se admitirá o rechazará en el plazo máximo de cinco días, contados a",
      "partir  del  siguiente  al  de  la  fecha  de  su  presentación.  La  Administración  Pública  o  el  particular",
      "demandado tendrán diez días para contestarla.",
      "Con  la  contestación  de  la  demanda  o  sin  ella  y  en  un  máximo  de  tres  días  después  de",
      "vencido  el  plazo,  el  Tribunal  citará  a  las  partes  y  a  los  demás  sujetos  procesales  a  una  audiencia",
      "única, la cual deberá celebrarse dentro del plazo máximo de veinte días.",
      "Así mismo, deberá notificarse al Fiscal General de la República para que en audiencia rinda",
      "opinión técnica sobre los aspectos sometidos por las partes a conocimiento del Tribunal.",
      "Expediente Administrativo"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "-  En  el  mismo  Auto  en  que  admita  la  demanda,  el  Tribunal  ordenará  a  la  parte",
      "demandada la remisión del expediente administrativo o de los documentos relativos a la concesión,",
      "en   el   plazo   de   cinco   días.   Recibido   el   expediente   administrativo   o   la   documentación",
      "correspondiente,  el  Tribunal  los  pondrá  a  disposición  de  los  sujetos  procesales  dentro  de  la  sede",
      "judicial  durante la tramitación del proceso.",
      "Objeto de la Audiencia Única"
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "-   La audiencia única tendrá por objeto:",
      "a) Intentar la conciliación de las partes en los casos en que esta proceda, y resolver lo",
      "que a derecho corresponda;",
      "b) Resolver sobre los defectos procesales alegados por las partes;",
      "c) Fijar en forma precisa la pretensión y los términos del debate;",
      "d) Resolver sobre la proposición y admisión de las pruebas que propongan las partes;",
      "y,",
      "e) Practicar en la misma audiencia la prueba legalmente admitida.",
      "En los casos de llegarse a un acuerdo conciliatorio, se seguirán las reglas de la conciliación",
      "en la audiencia inicial del proceso común.",
      "Inasistencia de Sujetos Procesales"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "-  La  inasistencia  de  las  partes  y  los  otros  sujetos  procesales  tendrá  los  mismos",
      "efectos señalados en las audiencias del proceso común.",
      "24",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Conciliación y Alegatos Iniciales"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "-  Habiendo  comparecido  las  partes,  o  únicamente  la  parte  actora,  el  Tribunal",
      "declarará abierta la audiencia.",
      "La audiencia iniciará con un llamado a la conciliación en los casos que legalmente proceda.",
      "De no llegar las partes a un acuerdo conciliatorio, se continuará la audiencia con la intervención de",
      "la  parte  demandante,  quien  hará  una  exposición  de  los  elementos  fácticos  y  jurídicos  que",
      "fundamentan la pretensión o la ratificación de lo expuesto en la demanda.",
      "A continuación, la parte demandada hará los alegatos que estime convenientes, incluyendo",
      "lo relativo a los defectos procesales y a las excepciones y oposiciones pertinentes. Acto seguido se",
      "dará  intervención  a  los  demás  sujetos  procesales    a  fin  de  fijar  la  pretensión  y  los  términos  del",
      "debate.",
      "Proposición y Recepción de Prueba"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "-  Concluidos  los  alegatos  iniciales,  las  partes,  comenzando  por  la  demandante,",
      "propondrán prueba y el Tribunal admitirá únicamente la que sea lícita, útil y pertinente.",
      "Para la práctica de la prueba se estará a lo dispuesto en el proceso común.",
      "Las  partes  podrán  solicitar  excepcionalmente  al  Tribunal,  al  menos  con  cinco  días  de",
      "antelación  a  la  fecha  de  la  audiencia  única,  aquellas  pruebas  que,  para  practicarse  en  la  misma,",
      "exijan citación o actuaciones previas.",
      "Impugnación del Tipo de Proceso por Razón de la Cuantía"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Si la parte demandada hubiese impugnado la adecuación del proceso por razón de",
      "la cuantía en la contestación de la demanda, el Tribunal resolverá la cuestión en la audiencia única",
      ".",
      "Frente a la decisión del Tribunal no habrá recurso alguno.",
      "Alegatos de Cierre"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- Recibidas las pruebas, las partes y los demás sujetos procesales harán oralmente",
      "sus alegaciones de cierre en el tiempo que prudencialmente conceda el Tribunal a cada uno.",
      "Potestad de Anunciar el Fallo en la Audiencia"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "-  El  Tribunal  en  la  audiencia  única  podrá  anunciar  de  forma  oral  el  fallo  si  lo",
      "permitiera  la  complejidad  fáctica  y  jurídica  del  proceso  en  cuestión.  En  todo  caso,  deberá  dictar",
      "Sentencia en el plazo máximo de veinte días.",
      "El incumplimiento del plazo expresado hará incurrir al Tribunal en una multa, cuyo monto",
      "será de un salario mínimo diario del sector comercio y servicios, por cada día de retraso.",
      "Suspensión e   Interrupción de la Audiencia"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "-  En  los  casos  de  suspensión  e  interrupción  de  la  audiencia  única,  se  estará  a  lo",
      "dispuesto  en  el  Código  Procesal  Civil  y  Mercantil,  salvo  el  plazo  señalado  para  el  caso  de",
      "interrupción de la audiencia, el cual no podrá exceder de quince días.",
      "25",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Sentencia Anticipada"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "-  Cuando de  las  alegaciones  de  las  partes  se  desprenda  que  se  trata  de  una",
      "controversia  de  mero  derecho,  o  se  advierta  la  ausencia  de  proposición  de  prueba,  o  se  haya",
      "producido la inadmisibilidad de toda la prueba propuesta, el Tribunal podrá anunciar el fallo sin más",
      "dilación.",
      "Supletoriedad del Proceso Común"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "-  En  todo  lo  no  previsto  en  este  capítulo,  se  aplicarán  las  reglas  previstas  para  el",
      "proceso común cuando no sean incompatibles con la naturaleza del  proceso abreviado.",
      "CAPÍTULO V",
      "PROCESOS ESPECIALES DE IMPUGNACIÓN",
      "SECCIÓN I",
      "INACTIVIDAD DE LA ADMINISTRACIÓN PÚBLICA",
      "Actos Previos"
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "-  Quien  pretenda  demandar  la  inactividad  de  un  Órgano  de  la  Administración",
      "Pública,  deberá  previamente  dirigirle  a  ésta  una  petición  simple  por  escrito  de  ejecución  de  la",
      "correspondiente actuación.",
      "La denegatoria de la ejecución solicitada o la falta de ejecución en el término de diez días,",
      "habilitará el plazo señalado en esta Ley para la deducción de la correspondiente pretensión contra",
      "la inactividad mediante la presentación del escrito de demanda.",
      "En caso que no se deduzca la pretensión ante el Tribunal competente en el plazo indicado",
      "en  esta  Ley,  el  interesado  podrá  volver  a  requerir  el  cumplimiento  de  la  obligación  o  prestación,",
      "habilitándose   de   esta   forma   un   nuevo   plazo   para   el   ejercicio   de   la   acción   contencioso",
      "administrativa.",
      "Demanda, Emplazamiento y Contestación"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "-  Las  formalidades  de  la  demanda  serán  las  exigidas  para  el  proceso  común  en  lo",
      "que fueren aplicables.",
      "En  el  escrito  de  demanda  se  identificará  la  obligación  no  cumplida  en  virtud  de  la",
      "inejecución de la actuación correspondiente.",
      "Admitida  la  demanda,  el  Tribunal  ordenará  el  emplazamiento  del  demandado  para  que  la",
      "conteste en el plazo de cinco días contados a partir del siguiente al de la notificación respectiva y le",
      "requerirá que remita el expediente administrativo en ese mismo plazo.",
      "Falta de Expediente Administrativo"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- De no remitirse el expediente administrativo, se observarán las reglas establecidas",
      "en el proceso común.",
      "Tramitación y Desistimiento"
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- Dentro de los tres días posteriores al vencimiento del plazo para la contestación de",
      "26",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "la  demanda,  el  Tribunal  señalará  fecha  para  la  audiencia  que  deberá  celebrarse  dentro  de  los",
      "quince días siguientes a la notificación del Auto que la ordena.",
      "En la misma audiencia se ofrecerán las pruebas, se decidirá sobre su recepción, se recibirán",
      "y  se  formularán  las  alegaciones  finales.  Dicha  audiencia  se  desarrollará  conforme  las  reglas",
      "generales establecidas para el proceso abreviado.",
      "Si  el  actor  no  compareciere  sin  justa  causa  a  la  audiencia  señalada,  se  le  tendrá  por",
      "desistido de la pretensión deducida y se le condenará en costas. Si a dicha audiencia compareciere",
      "solo el actor, se proseguirá en ausencia del demandado.",
      "Sentencia"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "-  El  Tribunal  dictará  Sentencia  en  un  plazo  no  mayor  de  veinte  días  contados  a",
      "partir del siguiente al de la celebración de la audiencia.",
      "El  incumplimiento  de  los  plazos  expresados  hará  incurrir  al  Tribunal  en  una  multa  cuyo",
      "monto será de un salario mínimo diario del sector comercio y servicios, por cada día de retraso.",
      "SECCIÓN II",
      "PROCESO DE LESIVIDAD",
      "Actos previos"
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "-  El Órgano de  la  Administración  Pública  autor  de  un  acto  favorable  podrá",
      "impugnarlo  ante  la  jurisdicción  contencioso  administrativa,  previa  su  declaración  de  lesividad  para",
      "el interés público.",
      "Dicho acuerdo deberá publicarse en el Diario Oficial dentro de los quince días posteriores a",
      "su adopción.",
      "Remisión de Acuerdo y Expediente"
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "-  El Órgano  de  la  Administración  Pública  demandante  deberá  acompañar  la",
      "demanda de un ejemplar del Diario Oficial en que se haya publicado el acuerdo correspondiente y",
      "del expediente administrativo.",
      "Emplazamiento y Contestación de la Demanda"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "-  Admitida  la  demanda  se  emplazará  a  los  particulares  favorecidos  con  el  acto",
      "impugnado considerado lesivo, para que en el plazo de quince días formulen su contestación.",
      "Tramitación"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "-  En lo que fuere compatible, el proceso se sustanciará conforme a las reglas del",
      "proceso común y se sujetará además a las disposiciones especiales de esta sección.",
      "Aunque  la  demanda  no  haya  sido  contestada,  se  seguirá  el  trámite  establecido  para  el",
      "proceso común.",
      "27",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "CAPÍTULO VI",
      "MEDIDAS CAUTELARES",
      "Medidas Cautelares y Oportunidad"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- Las partes podrán solicitar en cualquier estado del proceso, incluso en la fase de",
      "ejecución  de  la  Sentencia,  la  adopción  de  cuantas  medidas  fueren  necesarias  para  asegurar  la",
      "efectividad de la Sentencia.",
      "Las  medidas  cautelares  se  solicitarán  ordinariamente  junto  con  la  demanda.  No  obstante,",
      "también  podrán  solicitarse  antes  de  la    presentación  de  la  demanda  siempre  que  se  alegue  y",
      "acredite  razones  de  urgencia  y  necesidad.  En  este  caso,  dichas  medidas  caducarán  de  pleno",
      "derecho si no se presentare la demanda dentro de los plazos regulados para la interposición de la",
      "demanda.",
      "Presupuestos para la Adopción"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- Para decidir sobre la medida cautelar el Tribunal deberá valorar:",
      "a) Si la actuación u omisión impugnada produce o puede producir un daño irreparable",
      "o de difícil reparación por la Sentencia;",
      "b) Si de la pretensión puede establecerse, mediante un juicio provisional, la apariencia",
      "favorable a derecho;  y,",
      "c) Todos  los  intereses  en  conflicto,  la  medida  podrá  denegarse  cuando  de  esta",
      "pudiera seguirse perturbación grave a los intereses generales o de terceros, que el",
      "Tribunal ponderará en forma circunstanciada.",
      "Trámite"
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "-  La  petición  cautelar  no  suspenderá  la  tramitación  del  proceso.  De  la  petición",
      "cautelar  se  dará  audiencia  a  la  parte  contraria  por  el  término  de  tres  días.  Transcurrido  dicho",
      "término,  el  Tribunal  dictará  resolución  motivada  dentro  de  los  tres  días  siguientes,  otorgando  o",
      "denegando la medida cautelar.",
      "No  obstante,  atendidas  las  circunstancias  de  especial  urgencia  y  necesidad  que  concurran",
      "en el caso y que puedan comprometer la eficacia de la medida, el Tribunal podrá acordar la medida",
      "cautelar sin oír a la parte contraria. Esta resolución no admitirá recurso alguno.",
      "En  el  caso  a  que  se  refiere  el  inciso  anterior,  en  la  misma  resolución  que  acuerde  la",
      "medida, el Tribunal convocará a las partes a una audiencia  que habrá de celebrarse dentro de los",
      "tres días siguientes, sobre el levantamiento, mantenimiento o modificación de la medida adoptada.",
      "Ejecución de la Resolución Cautelar"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "-  Acordada la medida cautelar y, en su caso, cumplida la contracautela a que se",
      "refiere este capítulo, se procederá  de oficio a su inmediato cumplimiento empleando para ello los",
      "medios que fueren necesarios, incluso los previstos para la ejecución de la Sentencia.",
      "Duración y Modificación de las Medidas Cautelares"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "-  Las  medidas  cautelares  estarán  en  vigor    hasta  que  se  presente  alguna  de  las",
      "28",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "siguientes  situaciones:  recaiga  Sentencia  firme  que  ponga  fin  al  proceso  en  el  que  hayan  sido",
      "acordadas, el proceso finalice por cualquiera de las otras formas de terminación previstas en esta",
      "Ley, o  hasta la ejecución total de la Sentencia, en caso que se hubieren adoptado en esta fase del",
      "proceso.",
      "No obstante, las medidas podrán ser modificadas o revocadas durante el curso del proceso,",
      "a  petición  de  parte  o  de  oficio,  si se  alegan  y  prueban  hechos  o  circunstancias  que  no  pudieron",
      "tenerse  en  cuenta  al  tiempo  de  su  adopción.  Asimismo,  con  iguales  requisitos  podrá  presentarse",
      "nueva petición sobre la medida previamente denegada.",
      "Contracautelas"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "-  Cuando  de  la  medida  cautelar  pudieran  derivarse  perjuicios  de  cualquier",
      "naturaleza, el Tribunal podrá acordar las medidas que sean necesarias para evitar o paliar dichos",
      "perjuicios.",
      "La  contracautela  podrá  constituirse  en  cualquiera  de  las  formas  admitidas  por  la  Ley.  La",
      "medida cautelar no podrá llevarse a efecto hasta que la contracautela hubiera sido cumplida.",
      "Para  la  fijación  del  monto  de  la  caución  o  garantía  en  que  consista,  en  su  caso,  la",
      "contracautela  exigida  al  solicitante  de  la  correspondiente  medida  cautelar,  el Tribunal  deberá",
      "considerar los posibles perjuicios concretos que se deriven de la adopción de dicha medida, para lo",
      "cual podrá auxiliarse de peritos idóneos.",
      "Levantada la medida por Sentencia o por cualquier otra causa, la Administración Pública, o",
      "la persona  que  pretendiere  tener  derecho  a  la  indemnización  de  los  daños  producidos,  podrán",
      "solicitar  esta,  ante  el  propio  Tribunal  que  acordó  la  medida  dentro  del  año  siguiente  a  su",
      "levantamiento.",
      "CAPITULO VII",
      "RECURSOS Y SOLICITUD DE ACLARACIÓN",
      "SECCIÓN I",
      "REGLAS GENERALES",
      "Derecho a Recurrir y Plazos"
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "-  Hay  derecho  de  hacer  uso  de  los  recursos  legales  contra  las  resoluciones",
      "judiciales que afecten desfavorablemente a las partes.",
      "Los plazos para la interposición de los recursos serán contados a partir del día siguiente al",
      "de la notificación de la resolución recurrida.",
      "Efecto a Recurrir"
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "-  Admitido  a  trámite  cualquiera  de  los  recursos  establecidos  en  esta  Ley,  se",
      "suspenderá la ejecución de la resolución recurrida.",
      "Sin  perjuicio  de  lo  dispuesto  en  el  inciso  anterior,  el  Tribunal,  en  cualquier  momento  y  a",
      "instancia  de  parte  interesada,  podrá  adoptar  las  medidas  cautelares  que  sean  pertinentes  para",
      "asegurar, en su caso, la ejecución de la correspondiente resolución pronunciada.",
      "Asimismo,  no  se  producirá  el  efecto  a  que  se  refiere  el  inciso  primero  de  este  artículo,",
      "cuando el Tribunal a petición de parte concluya, mediante resolución debidamente motivada, que",
      "29",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "de la suspensión puedan derivarse perjuicios irreversibles de cualquier naturaleza.",
      "Cuando  la  ejecución  provisional,  total  o  parcial,  se  ordene  a  petición  de  las  partes,  estas",
      "deberán rendir garantía o caución suficiente, la cual deberá ser aprobada por el Tribunal, y además",
      "se acordarán las medidas necesarias para evitar o paliar  dichos  perjuicios.  En  este  caso  no  podrá",
      "llevarse  a  cabo  la  ejecución  provisional  hasta  que  la  caución  o  la  medida  acordada  se  haya",
      "constituido y acreditada en Autos.",
      "En  los  casos  en  que  la  Administración  Pública  solicite  la  ejecución  provisional,  total  o",
      "parcial,  fundamentada  en  que  la  suspensión  de  la  decisión  pronunciada  en  primera  instancia",
      "pudiere  ocasionar  un  grave  perjuicio  al  interés  público,  no  estará  obligada  a  rendir  garantía  o",
      "caución alguna.",
      "Desistimiento de los Recursos"
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "-  Todo  recurrente  podrá  desistir  del  recurso  en  cualquier  momento  antes  de  su",
      "resolución.",
      "SECCIÓN II",
      "DE LA REVOCATORIA",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "-  El  recurso  de  revocatoria  procede  contra  Decretos  y  Autos  no  Definitivos.",
      "Excepcionalmente procederá contra los Autos Definitivos siguientes:",
      "a) La improponibilidad o inadmisibilidad de la demanda pronunciada por la Sala de lo",
      "Contencioso Administrativo; y,",
      "b) Contra el Auto que declara inadmisible la apelación.",
      "Plazo del Recurso"
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- El recurso de revocatoria deberá interponerse ante la misma autoridad que dictó",
      "la  resolución  recurrida,  dentro  del  plazo  de  tres  días  contados  a  partir  del  siguiente  al  de  la",
      "notificación  de  la  resolución  que  se  impugna,  con  expresión  razonada  de  las  infracciones  legales",
      "que considere cometidas.",
      "La interposición extemporánea del recurso motivará su rechazo, y frente a esa decisión no",
      "cabrá recurso alguno.",
      "Audiencia a las Partes y Resolución"
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "-    En la misma resolución en que se admita el recurso  de  revocatoria  el  Tribunal",
      "dará audiencia a los demás intervinientes en el proceso, en el plazo común de tres días.",
      "Transcurrido  el  plazo  indicado,  con  la  contestación  de  la  audiencia  o  sin  ella,  el  Tribunal",
      "resolverá el recurso en el plazo de tres días.",
      "Contra el Auto que resuelva el recurso de revocatoria no cabrá recurso alguno.",
      "30",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "SECCIÓN III",
      "DE LA ACLARACIÓN",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "- Podrá presentarse solicitud de aclaración contra toda Sentencia pronunciada por",
      "los  jueces  y  Cámaras  de  lo  Contencioso  Administrativo  o  por  la  Sala  de  lo  Contencioso",
      "Administrativo,  cuando  el  recurrente  considere  que  contiene  errores  materiales  o  que  aquella  es",
      "oscura.",
      "Efectos de la Interposición"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "-  La  presentación  de  la  solicitud  de  aclaración,  suspende  los  plazos  para  la",
      "interposición del recurso de apelación, cuando este fuere procedente.",
      "Órgano competente, Forma y Plazo"
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "- El recurso se interpondrá dentro del plazo de tres días ante la misma autoridad",
      "jurisdiccional que haya dictado la Sentencia recurrida, con expresión razonada de los conceptos que",
      "considere oscuros o en su caso, de los errores materiales advertidos.",
      "El Tribunal resolverá, sin más trámite, el recurso, en el plazo de cinco días contados a partir",
      "del siguiente de su recepción.",
      "SECCIÓN IV",
      "DE LA APELACIÓN",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "- Podrá interponerse recurso de apelación contra toda Sentencia y Auto Definitivo,",
      "pronunciados por los Tribunales de Primera Instancia y por las Cámaras de Segunda Instancia.",
      "Órgano Competente, Plazo y Forma"
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "- El recurso de apelación deberá interponerse ante la misma autoridad que dictó la",
      "resolución  recurrida,  dentro  del  plazo  de  cinco  días  contados  a  partir  del  siguiente  al  de  su",
      "notificación  y  deberá  identificar  la  resolución  apelada,  manifestar  la  voluntad  de  recurrir  y",
      "especificar los puntos impugnados de la decisión de la que se recurre.",
      "Notificación y Remisión del Escrito de Apelación"
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "- Presentada la apelación, el Tribunal notificará a la parte contraria, a los terceros",
      "y al Fiscal General de la República, y se limitará a remitir el escrito de apelación al Tribunal superior",
      "dentro de los tres días siguientes, junto con el expediente.",
      "Si se hubiera decidido la ejecución provisional, quedará en el Tribunal inferior certificación",
      "de lo necesario para dicha ejecución.",
      "Cuando  la  solicitud  de  ejecución  provisional  se  formule  después  de  haberse  remitido  los",
      "Autos  al  Tribunal  superior,  el  solicitante  deberá  obtener  de  este,  previamente,  certificación  de  los",
      "pasajes necesarios para proceder a la ejecución.",
      "31",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Durante  la  sustanciación  del  recurso,  la  competencia  del  Tribunal  que  hubiera  dictado  la",
      "resolución  recurrida,  se  limitará  a  las  actuaciones  relativas  a  la  ejecución  provisional  de  la",
      "resolución apelada.",
      "Admisión o Rechazo del Recurso"
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "- Dentro de los cinco días posteriores a la recepción del escrito mediante el cual se",
      "interpuso el recurso, el Tribunal superior examinará su admisibilidad.",
      "Si  hubiere  sido  interpuesto  extemporáneamente,  el  Tribunal  lo  rechazará,  declarándolo",
      "inadmisible.",
      "Si existiesen defectos u omisiones de forma, el Tribunal que conoce del recurso, prevendrá",
      "al  peticionario  para  que  en  el  plazo  único  e  improrrogable  de  cinco  días,  contados  a  partir  del",
      "siguiente al de la notificación respectiva, subsane la prevención.",
      "Si  no  se  rectifica  el  escrito  en  el  plazo  concedido  para  ello,  el  Tribunal  lo  rechazará,",
      "declarándolo inadmisible.",
      "Señalamiento para la Audiencia"
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "-  Admitido  el  recurso,  el  Tribunal    convocará  a  las  partes  a  una  audiencia,  que",
      "deberá celebrarse dentro de los treinta días posteriores al pronunciamiento de la resolución.",
      "Audiencia y Prueba en Segunda Instancia"
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "- En la audiencia, el Tribunal oirá a la parte apelada y al tercero a quien interese",
      "defender  la  posición  de  esta    para  que  se  opongan  o  para  que  se  adhieran  al  recurso,  total  o",
      "parcialmente, en los aspectos alegados en el escrito de apelación. En seguida oirá al apelante y al",
      "tercero  correspondiente,  con  relación  a  la  oposición,  quienes  no  podrán  ampliar  los  motivos  del",
      "recurso. Finalmente escuchará al Fiscal General de la República.",
      "El aporte y recepción de pruebas y el desarrollo de la audiencia, se regirán  por  las  reglas",
      "establecidas  en  el  Código  Procesal  Civil  y  Mercantil  para  la  Segunda  Instancia,  en  lo  que  fuere",
      "compatible con la naturaleza especial del proceso contencioso administrativo.",
      "La audiencia se documentará en la forma establecida para el proceso común regulado en la",
      "presente Ley.",
      "Concluida  la  audiencia,  el  Tribunal  podrá  anunciar  fallo  si  lo  permitiera  la  complejidad",
      "fáctica y jurídica del proceso en cuestión. En todo caso, deberá",
      "dictar Sentencia por escrito dentro",
      "del  plazo  de  veinte  días  contados  desde  el  siguiente  a  aquel  en  que  se  hubiera  celebrado  la",
      "audiencia.",
      "En caso que la parte apelante no compareciere a la audiencia sin justa causa se declarará",
      "desierto el recurso y quedará firme la resolución impugnada.",
      "CAPÍTULO VIII",
      "DISPOSICIONES  GENERALES",
      "Potestad Sancionadora del Tribunal"
    ]
  },
  {
    "number": "Art.  118.",
    "content": [
      "-  La  parte  demandada  y  cualquier  otro  servidor  público  que  no  cumpla  un",
      "32",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "requerimiento procesal en el término legal, incurrirá en una multa que le impondrá el Tribunal.",
      "El importe de la sanción será de un salario mínimo diario del sector comercio y servicios por",
      "cada día de retraso.",
      "Para  imponer  la  multa,  el  Tribunal  oirá  en  el  plazo  de  tres  días  contados  a  partir  del",
      "siguiente  al  de  la  respectiva  notificación  a  la  parte  demandada,  y  con  la  contestación  o  sin  ella,",
      "deberá  resolver  en  el  plazo  de  cinco  días  con  la  sola  vista  de  los  Autos. Si  las  multas  no  se",
      "enteraren  voluntariamente,  en  el  plazo  de  treinta  días  contados  a  partir  del  siguiente  al  de  la",
      "notificación  de  la  resolución  que  la  impone,",
      "se  cobrarán  por  el  sistema  de  retención  del  sueldo,",
      "para  lo  cual  el  Tribunal  librará  orden  al  pagador  respectivo  a  fin  de  que  efectúe  la  retención  e",
      "ingrese su monto al Fondo General del Estado.",
      "Plazos"
    ]
  },
  {
    "number": "Art.  119.",
    "content": [
      "-  Salvo  cuando  así  se  señale  expresamente,  los  plazos  que  la  presente  Ley",
      "establece son perentorios e improrrogables y comprenderán solamente los días hábiles.",
      "Notificaciones"
    ]
  },
  {
    "number": "Art.  120.",
    "content": [
      "-  Excepto  cuando  así  se  regule  expresamente,  los  Decretos, Autos  y  Sentencias",
      "deberán  ser  notificados  por  el  Tribunal  en  un  plazo  máximo  de  cinco  días  hábiles  después  de  su",
      "emisión.",
      "Cuando  se  notifique  una  resolución  por  medios  técnicos,  se  dejará  constancia  en  el",
      "expediente  de  la  remisión  realizada.  En  este  caso,  se  tendrá  por  realizada  la  notificación",
      "transcurrido un día hábil después del envío, siempre que conste evidencia de su recibo.",
      "Lugar para Oír    Notificaciones"
    ]
  },
  {
    "number": "Art.  121.",
    "content": [
      "-  Todos  los  sujetos  intervinientes  en  el  proceso  deberán  señalar  un  lugar  para",
      "recibir las comunicaciones procesales.",
      "Las  notificaciones  también  podrán  realizarse  por  cualquier  medio  electrónico  que  ofrezca",
      "seguridad en la efectividad de la diligencia.",
      "Diligencias para Mejor Proveer"
    ]
  },
  {
    "number": "Art.  122.",
    "content": [
      "- La proposición de la prueba corresponde exclusivamente a las partes o terceros.",
      "Sin embargo, respecto de la prueba que ya fue debida y oportunamente aportada y controvertida",
      "por  las  partes,  el  Tribunal  podrá  ordenar  diligencias  para  mejor  proveer  con  el  fin  de  esclarecer",
      "algún punto oscuro o contradictorio.",
      "Aplicación de Norma Procesal Supletoria"
    ]
  },
  {
    "number": "Art.  123.",
    "content": [
      "-  En  el  proceso  contencioso  administrativo  se  aplicarán,  en  cuanto  fueren",
      "compatibles con la naturaleza de este, las disposiciones del Código Procesal Civil y Mercantil que no",
      "contraríen el texto y sus principios procesales.",
      "En  la  jurisdicción  contencioso  administrativa  no  habrá  lugar  al  recurso  extraordinario  de",
      "casación.",
      "33",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "CAPÍTULO IX",
      "DISPOSICIONES TRANSITORIAS Y DEROGATORIAS",
      "Procesos en Trámite"
    ]
  },
  {
    "number": "Art.  124.",
    "content": [
      "-  Los  procesos  contencioso  administrativos  que  se  encuentren  en  trámite  a  la",
      "fecha  de  entrada  en  vigencia  de  esta  Ley,  se  concluirán  de  conformidad  con  la  Ley  con  que  se",
      "iniciaron.",
      "Derogatoria"
    ]
  },
  {
    "number": "Art.  125.",
    "content": [
      "-   Derógase la Ley de la Jurisdicción Contencioso Administrativa, emitida mediante",
      "Decreto  Legislativo  N°  81  de  fecha  14  de  noviembre  de  1978  y  publicada  en  el  Diario  Oficial  Nº",
      "236, Tomo N° 261, de fecha 19 de diciembre de ese mismo año.",
      "Vigencia"
    ]
  },
  {
    "number": "Art.  126.",
    "content": [
      "-  La  presente  Ley  entrará  en  vigencia  el  día  31  de  enero  de  dos  mil  dieciocho,",
      "previa su publicación en el Diario Oficial.",
      "DADO EN EL SALÓN AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los veintiocho días",
      "del mes de agosto del año dos mil diecisiete.",
      "GUILLERMO ANTONIO GALLEGOS NAVARRETE,",
      "PRESIDENTE.",
      "LORENA GUADALUPE PEÑA MENDOZA, DONATO EUGENIO VAQUERANO RIVAS,",
      "PRIMERA VICEPRESIDENTA. SEGUNDO VICEPRESIDENTE.",
      "JOSÉ FRANCISCO MERINO LÓPEZ, RODRIGO ÁVILA AVILÉS,",
      "TERCER VICEPRESIDENTE. CUARTO VICEPRESIDENTE.",
      "SANTIAGO FLORES ALFARO,",
      "QUINTO VICEPRESIDENTE.",
      "GUILLERMO FRANCISCO MATA BENNETT, RENÉ ALFREDO PORTILLO CUADRA,",
      "PRIMER SECRETARIO. SEGUNDO SECRETARIO.",
      "FRANCISCO JOSÉ ZABLAH SAFIE, REYNALDO ANTONIO LÓPEZ CARDOZA,",
      "TERCER SECRETARIO. CUARTO SECRETARIO.",
      "JACKELINE NOEMÍ RIVERA ÁVALOS, SILVIA ESTELA OSTORGA DE ESCOBAR,",
      "QUINTA SECRETARIA. SEXTA SECRETARIA.",
      "MANUEL RIGOBERTO SOTO LAZO, JOSÉ SERAFÍN ORANTES RODRÍGUEZ,",
      "SÉPTIMO SECRETARIO. OCTAVO SECRETARIO.",
      "34",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "NOTA:"
    ]
  },
  {
    "number": "Art.  97",
    "content": [
      "inciso tercero del Reglamento Interior de",
      "este   Órgano   del   Estado,   se   hace   constar   que   el   presente   Decreto   fue   devuelto   con",
      "observaciones por el Presidente de la República, el  19 de septiembre del año 2017, habiendo",
      "sido  éstas  aceptadas  parcialmente  por  la  Asamblea  Legislativa,  en  Sesión  Plenaria  del  25  de"
    ]
  },
  {
    "number": "Art.  137",
    "content": [
      "inciso  tercero  de  la  Constitución  de  la",
      "República.",
      "RENÉ ALFREDO PORTILLO CUADRA",
      "SEGUNDO SECRETARIO",
      "CASA PRESIDENCIAL: San Salvador, a los ocho días del mes de noviembre del año dos mil",
      "diecisiete.",
      "PUBLÍQUESE,",
      "Salvador Sánchez Cerén,",
      "Presidente de la República.",
      "Ramón Arístides Valencia Arana,",
      "Ministro de Gobernación y Desarrollo Territorial.",
      "D. O. N° 209",
      "Tomo N° 417",
      "Fecha:    9 de noviembre de 2017",
      "NGC/vm",
      "06-12-2017",
      "DISPOSICIÓN TRANSITORIA:",
      "- DISPOSICIONES TRANSITORIAS DEL PROCEDIMIENTO ADMINISTRATIVO Y DEL",
      "RÉGIMEN DE LA ADMINISTRACIÓN PÚBLICA.",
      "D.L. No. 762, 28 DE AGOSTO DE 2017,",
      "D.O. No. 209, T. 417, 9 DE NOVIEMBRE DE 2017.",
      "(ENTRA EN VIGENCIA: 31/01/2018)",
      "VD",
      "14/12/17"
    ]
  }
]