[
  {
    "number": "art.  38",
    "content": [
      "Ord. 6° establece que: “La jornada ordinaria de trabajo efectivo diurno no excederá de och",
      "o horas y la semana laboral de cuarenta y cuatro horas”. El tratamiento de las horas extras, de conformid"
    ]
  },
  {
    "number": "art.  168",
    "content": [
      "y 169 del Código de Trabajo Salvadoreño, es todo trabajo verificado en exceso de la jorn",
      "ada ordinaria, y tiene las siguientes características:",
      "Pactarse de mutuo acuerdo entre las partes; Ser remuneradas con un recargo consistente en el ciento po",
      "r ciento del salario básico por hora, hasta el límite legal; es importante enfatizar que el limite se refiere al",
      "número de horas extras que pueden laborarse, que de conformidad al 167 es de 8 horas, debido a que e",
      "stablece que entre el final de una jornada ordinaria o con adición de tiempo extraordinario y el principio d",
      "e la siguiente, deberá mediar un lapso no menor de 8 horas;",
      "Ser ocasionales, es decir que no pueden ser permanentes y de todos los días, aunque debido a que el té",
      "rmino es indeterminado pudieren ser frecuentes, siempre que se cumplan los otros 2 requisitos. Se debe",
      "enfatizar que horas extras, para la legislación salvadoreña, son las que se laboran en exceso de la jornad",
      "a ordinaria de un día; con solo que el primer día de la semana se laboren mas de 8 horas en jornada diur",
      "na o 7 en nocturna, se generan horas extras, aunque en otros días se laboren menos horas de las establ",
      "ecidas en el horario y no se exceda del numero de horas de la semana laboral. Por tal motivo, aunque en",
      "otros días de la semana el empleador no requiera que el trabajador complete la jornada a efecto que las",
      "horas semanales no rebasen el límite establecido (44 horas en caso de ser jornada diurna y 39 horas en",
      "caso de ser jornada nocturna), siempre deberán pagarse la jornada completa de esos días, y las horas e",
      "xtras que puedan haberse generado en uno a varios días de la semana al laborarse más del límite de hor",
      "as diarias.",
      "En cuanto al monto de pago en concepto de horas extras, es importante aclarar que deben pagarse con",
      "el recargo de ley, que es el 100% del valor de la hora que se ha laborado; es decir que no todas las hora",
      "s tienen el valor ordinario, y, por tanto, al aplicarse el recargo de ley, hay horas extras que tendrán un val",
      "or sustancialmente más oneroso que otras: La hora extra diurna en un día de trabajo ordinario se pagará",
      "con 100% de recargo; mientras que, para la nocturna, corresponde a un 150% de recargo; La hora extra",
      "diurna en día de descanso se pagará con un 300% de recargo; mientras que la nocturna se pagará con u",
      "n 375% de recargo; La hora extra diurna en día de asueto, se pagará con un 400% de recargo; y mientra",
      "s que la nocturna se pagará con un 500% de recargo. También es importante mencionar que en la legisla",
      "ción salvadoreña no hay un régimen de excepción en cuanto a horas extras para personal de confianza, r",
      "epresentantes patronales, o personal gerencial o de dirección. En el sentido que a diferencia de otros paí",
      "ses de la región, en El Salvador, no  quedan excluidos de la regulación sobre jornada máxima legal de tra",
      "bajo y por tanto  si podrían  devengar  horas extras, siempre que se hayan cumplido los requisitos establ",
      "ecidos por la ley, los cuales ya fueron explicados, y siempre que se den por una necesidad real de la em",
      "presa, en el sentido que por tal motivo sean requeridas o autorizadas, conforme a los lineamientos que p",
      "ueda establecer el empleador en  una fuente del Derecho Laboral.",
      "Por todos los aspectos expuestos, es recomendable, que en el reglamento interno de  trabajo  de las em",
      "presas o en el contrato individual de trabajo, se establezcan los lineamientos de autorización de horas ext",
      "ras, a efecto que los trabajadores tengan claro el procedimiento para que estas sean autorizadas, así co",
      "mo, de ser posible, suscribir un mutuo acuerdo escrito para laborarlas, además de llevar controles de asi",
      "stencia confiables en los cuales se registren diariamente las horas de entrada y salida de los trabajadore",
      "s. De esta forma, al ser devengadas cumpliéndose con los requerimientos, se paguen de acuerdo con los",
      "estándares descritos conforme al tipo de hora y día en que se laboren."
    ]
  }
]