[
  {
    "number": "Art.  147-",
    "content": [
      "E Pn., es imprescindible reunir los elementos es",
      "enciales del tipo penal, como son: a) Conducir vehículos de motor en forma temeraria; b) Transgredir nor",
      "mas de seguridad vial, siendo ellas las contenidas en la Ley de Transporte Terrestre y Seguridad Vial, el",
      "Reglamento General de Tránsito y Seguridad Vial, y otras; c) Poner en peligro la vida o integridad física d",
      "e las personas que transitan por la red vial, como conductores, pasajeros o peatones; siendo una modali",
      "dad del tipo, conducir un vehículo de motor en “estado de ebriedad”, y para delimitar en qué consiste dich"
    ]
  },
  {
    "number": "Art.  171",
    "content": [
      "del Reglamento General de Tránsito y Seg",
      "uridad Vial, donde se establece: “(...) 1. Si la concentración de alcohol en la sangre es menor de cincuent",
      "a miligramos de alcohol por cada cien mililitros de sangre (0.05 %), se está en estado de sobriedad; 2. Si",
      "la concentración de alcohol en la sangre es igual o mayor a cincuenta miligramos de alcohol por cada cie",
      "n mililitros de sangre (0.05%), pero menor que cien miligramos de alcohol por cada cien mililitros de sang",
      "re (0.10%), está en estado de preebriedad; 3. Si la concentración de alcohol en la sangre es mayor de cie",
      "n miligramos de alcohol por cada cien mililitros de sangre (0.10%), se está en presencia de un estado de",
      "haber ingerido licor o ebriedad. (...)”; regulando el legislador en la citada disposición los porcentajes que",
      "operan como medida para determinar el estado de sobriedad, preebriedad o ebriedad de un individuo. As"
    ]
  },
  {
    "number": "Art.  170",
    "content": [
      "del reglamento antes mencionado se establece que existen al menos tres medios id",
      "óneos para medir los niveles de alcohol en el organismo de una persona, siendo éstos: examen de orina,",
      "examen de sangre y prueba del aliento administrada por alcosensores, que tienen como fin, determinar s",
      "i una persona conduce bajo los efectos de del alcohol y consecuentemente, establecer una posible imput",
      "ación.",
      "IMPOSIBILIDAD DE ADECUAR LA SUPUESTA CONDUCTA ANTIJURÍDICA SIN CONTAR CON LOS M",
      "EDIOS IDÓNEOS QUE DETERMINEN EL NIVEL DE ALCOHOL EN EL ORGANISMO. En el caso objeto",
      "de estudio, el señor Juez Tercero de Instrucción Sobresee Definitivamente al imputado [...], por consider",
      "ar que los elementos probatorios aportados hasta el momento, son insuficientes para fundamentar la acci",
      "ón acusatoria, pues la inexistencia de la prueba de alcotest, ni la de un examen en sangre, imposibilitan d",
      "eterminar si el indiciado adolecía de sus facultades volitivas; la fiscal [...] manifiesta su inconformidad con",
      "lo resuelto, porque según su criterio, el señor Juez A quo hizo un análisis aislado de los elementos de pr",
      "ueba que se habían incorporado. En el caso sub júdice, existen como diligencias de investigación las sig",
      "uientes: Acta de aprehensión (fs. 4); Acta de entrevista del agente captor [...](fs. 5); Acta de negativa del i",
      "ndiciado de someterse a la prueba de alcoholemia (fs. 7); y Protocolo de Evaluación de Embriaguez (fs. 1",
      "6), efectuado por el médico forense [...],  donde consta se le practicaron pruebas motrices y de equilibrio,",
      "concluyendo: “(...) EL EXAMEN SUGIERE QUE EL EVALUADO SE ENCUENTRA CON EMBRIAGUEZ:",
      "Moderada (...)”. Infiriéndose del análisis de los mismos que no se cuenta con ninguno de los medios idó",
      "neos (examen de orina, examen de sangre o la prueba del aliento administrada a través de alcosensores",
      ") que acrediten la cantidad de alcohol que el imputado tenía en su organismo, para determinar si éste se",
      "encontraba efectivamente en estado de ebriedad mientras conducía su vehículo y por consiguiente, podé",
      "rsele atribuir la calidad de Conductor Temerario, y aunque en el Protocolo de evaluación antes referido s",
      "e expresa que según los parámetros clínicos de observación efectuados, mostraba un estado de embriag",
      "uez moderada, éste no constituye indicio suficiente para determinar con certeza la existencia del delito de",
      "Conducción Temeraria de Vehículo de Motor, ni la probable participación del inculpado en el delito en m",
      "ención. En consecuencia, en base a los anteriores fundamentos, esta Cámara considera pertinente confir",
      "mar el Sobreseimiento Definitivo venido en apelación, en la parte resolutiva [...]”"
    ]
  }
]