[
  {
    "number": "artículo  34",
    "content": [
      "de  la  Constitución  de  la  República,  reconoce  el  derecho  que  toda  niña,  niño  y",
      "adolescente,  tiene  a  vivir  en  condiciones  familiares  y  ambientales  que  le  permitan  su  desarrollo",
      "integral, para lo cual tendrá la protección del Estado, estableciendo además, que la Ley determinará",
      "los deberes del Estado y creará las instituciones para la protección de la maternidad y de la infancia."
    ]
  },
  {
    "number": "artículo  35",
    "content": [
      "de  la  misma,  es  un deber  del  Estado  proteger  la  salud  física,",
      "mental y moral de las niñas, niños y adolescentes, y garantizar el derecho de éstos a la educación y",
      "a la asistencia, con la salvedad del Régimen Jurídico a que se refiere.",
      "III. Que  conforme  a  la  Convención  sobre los  Derechos  del  Niño,  ratificada  por  la  República  de  El",
      "Salvador  el  27  de  abril  de  1990,  los  Estados  partes  respetarán  los  derechos  enunciados  en  ella,  y",
      "asegurarán    su    aplicación    a    cada    niño    sujeto    a    su    jurisdicción    sin    distinción    alguna,",
      "independientemente  de  la  raza,  el  color,  el  sexo,  el  idioma,  la  religión,  la  opinión  política  o  de  otra",
      "índole,  el  origen  nacional,  étnico  o  social,  la  posición  económica,  los  impedimentos  físicos,  el",
      "nacimiento  o  cualquier  otra  condición  del  niño,  de  sus  padres  o  de  sus representantes  legales;",
      "comprometiéndose  a  asegurar  al  niño  la  protección  y  el  cuidado  que  sean  necesarios  para  su",
      "bienestar,  teniendo  en  cuenta  los  derechos  y  deberes  de  sus  padres,  tutores  u  otras  personas",
      "responsables de él ante la Ley, tomando para ese fin, todas las medidas legislativas y administrativas",
      "adecuadas.",
      "IV. Que   las   niñas,   niños   y   adolescentes,   nacen   e   inician   su   vida   como   seres   completamente",
      "dependientes  y  sujetos  plenos  de  derechos,  constituyéndose  como  el  sector  más  vulnerable  de  la",
      "sociedad,  ya  que  el  cambio  de  ésta,  así  como  las  medidas  legislativas  que  el  Estado  toma,  tienen",
      "mayores repercusiones en ellos que sobre cualquier otro grupo de la sociedad, en razón de lo cual se",
      "vuelve  conveniente  emitir  una  Ley  que  los  proteja  de  manera  integral,  ya  que  es  obligación  del",
      "Estado,  brindar  la  seguridad  y  certeza  jurídica  que  toda  niña,  niño  y  adolescente  necesita  para  su",
      "pleno desarrollo.",
      "POR TANTO,",
      "En  uso  de  sus  facultades  constitucionales,  a  iniciativa  del  Presidente  de  la  República  por  medio  de  la",
      "Ministra de Educación, y con el apoyo de los Diputados: Rubén Orellana Mendoza, José Antonio Almendáriz",
      "Rivas,  Zoila  Beatriz  Quijada  Solís,  Alex  René  Aguirre  Guevara,  Rubén  Antonio  Álvarez  Fuentes,  Herberth",
      "Néstor Menjívar Amaya, Irma Segunda Amaya Echeverría, Ernesto Antonio Angulo Milla, Federico Guillermo",
      "Ávila Qüehl, Fernando Alberto José Ávila Quetglas, Fredi Javier Benítez Molina, Blanca Flor América Bonilla",
      "Bonilla,  Yohalmo  Edmundo  Cabrera  Chacón,  Oscar  Enrique  Carrero,  José  Vidal  Carrillo  Delgado,  Carlos",
      "Alfredo  Castaneda  Magaña,  José  Ernesto  Castellanos  Campos,  María  Julia  Castillo  Rodas,  Darío  Alejandro",
      "Chicas Argueta, Carlos Cortez Hernández, Luis Alberto Corvera Rivas, José Ricardo Cruz, Ana Vilma Castro",
      "de Cabrera, Omar Arturo Escobar Oviedo, Enma Julia Fabián Hernández, Sonia Elizabeth Farfán de Cuéllar,",
      "Luis  Arturo  Fernández  Peña,  Carmen  Elena  Figueroa  Rodríguez,  Ana  Elda  Flores  de  Reyna,  Fernando",
      "Antonio  Fuentes,  Julio  Antonio  Gamero  Quintanilla,  Argentina  García  Ventura,  Juan  García  Melara,  José",
      "Rinaldo  Garzona  Villeda,  Marco  Aurelio  González,  Jesús  Grande,  César  Edgardo  Guadron  Pineda,  Rafael",
      "Centro de Documentación Judicial",
      "2",
      "Enrique  Guerra  Alarcón,  Manuel  de  Jesús  Gutiérrez  Gutiérrez,  Héctor  Alfredo  Guzmán  Alvarenga,  Carlos",
      "Walter  Guzmán  Coto,  Juan  Carlos  Hernández  Portillo,  Carlos  Rolando  Herrarte  Rivas,  Wilfredo  Iraheta",
      "Sanabria,  Jorge  Alberto  Jiménez,  Oscar  Abrahán  Kattán  Milla,  Elio  Valdemar  Lemus  Osorio,  Audelia",
      "Guadalupe  López  de  Kleutgens,  Hortensia  Margarita  López  Quintana,  Mario  Marroquín  Mejía,  Calixto  Mejía",
      "Hernández, Misael Mejía Mejía, Alexander Higinio Melchor López, Manuel Vicente Menjívar Esquivel, Roberto",
      "de Jesús Menjívar Rodríguez, José Francisco Merino López, Erick Mira Bonilla, Israel Montano Osorio, José",
      "Francisco  Montejo  Núñez,  Guillermo  Antonio Olivo  Méndez,  María  Irma  Elizabeth  Orellana  Osorio,  José",
      "Alfonso  Pacas  González,  Irma  Lourdes  Palacios  Vásquez,  Julio  Milton  Parada  Domínguez,  Mariella  Peña",
      "Pinto,  Julio  Cesar  Portillo  Baquedano,  Gaspar  Armando  Portillo  Benítez,  Francisco  Antonio  Prudencio,  José",
      "Mauricio  Quinteros  Cubías,  Carlo  René  Retana  Martínez,  Carlos  Armando  reyes  Ramos,  Inmar  Rolando",
      "Reyes,  Othon  Sigfrido  Reyes  Morales,  Dolores  Alberto  Rivas  Echeverría,  Pedrina  Rivera  Hernández,  Luis",
      "Roberto Angulo Samayoa, Hipólito Baltazar Rodríguez Contreras, Abilio Orestes Rodríguez Menjívar, Alberto",
      "Armando  Romero  Rodríguez,  Ana  Silvia  Romero  Vargas,  Manuel  Rigoberto  Soto  Lazo,  Donato  Eugenio",
      "Vaquerano Rivas, Ana Deysi Villalobos de Cruz.",
      "DECRETA la siguiente,",
      "LEY DE PROTECCIÓN INTEGRAL DE LA NIÑEZ Y ADOLESCENCIA",
      "Libro I",
      "Derechos, Garantías y Deberes",
      "Título Preliminar",
      "Disposiciones Generales",
      "Capítulo I",
      "Disposiciones Preliminares"
    ]
  },
  {
    "number": "Artículo  1.",
    "content": [
      "- Finalidad",
      "La  presente  Ley  tiene  por  finalidad  garantizar  el  ejercicio  y  disfrute  pleno  de  los  derechos  y  facilitar  el",
      "cumplimiento de los deberes de toda niña, niño y adolescente en El Salvador, contenidos en la presente Ley,",
      "independientemente de su nacionalidad, para cuyo efecto se crea un Sistema Nacional de Protección Integral",
      "de  la  Niñez  y  Adolescencia  con  la  participación  de  la  familia,  el  Estado  y  la  sociedad,  fundamentado  en  la",
      "Constitución  de  la  República  y  en  los  Tratados  Internacionales  sobre  Derechos  Humanos  vigentes  en  El",
      "Salvador, especialmente en la Convención sobre los Derechos del Niño."
    ]
  },
  {
    "number": "Artículo  2.",
    "content": [
      "- Definiciones",
      "Para efectos de esta Ley se entenderá por:",
      "a) Acción  positiva:  Aquellas  disposiciones,  políticas  o  prácticas  estatales  orientadas  a  remover  los",
      "obstáculos sociales, políticos y económicos que en la práctica impiden o restringen el ejercicio de los",
      "derechos reconocidos a favor de las niñas, niños y adolescentes;",
      "Centro de Documentación Judicial",
      "3",
      "b) Acciones  inmediatas  para  su  eliminación:  Toda  medida  inmediata  y  eficaz  cuya  finalidad  es",
      "conseguir  la  prevención,  prohibición  y  eliminación  de  las  peores  formas  de  trabajo  infantil  con",
      "carácter de urgencia;",
      "c) Comunidad: Conjunto de personas vinculadas por características o intereses comunes;",
      "d) Emergencia  médica:  La  situación  médica  en  que  se  encuentre  un  niño,  niña  o  adolescente,  en  la",
      "cual  esperar  implique  una  probabilidad  alta  de  muerte  o  de  sufrir  daños  irreparables  en  su  salud",
      "física;",
      "e) Peores  formas  de  trabajo  infantil:  Todas  las  formas  de  esclavitud  o  las  prácticas  análogas  a  la",
      "esclavitud,  como  la  venta  y  la  trata  de  niñas,  niños  y  adolescentes,  la  servidumbre  por  deudas  y  la",
      "condición  de  siervo,  y  el  trabajo  forzoso  u  obligatorio,  incluido  el  reclutamiento  forzoso  u  obligatorio",
      "de  niños  para  utilizarlos  en  conflictos  armados;  la  utilización,  el  reclutamiento  o  la  oferta  de  niñas,",
      "niños y adolescentes para la prostitución, la producción de pornografía o actuaciones pornográficas;",
      "la  utilización,  el  reclutamiento  o  la  oferta  de  niñas,  niños  y  adolescentes  para  la  realización  de",
      "actividades ilícitas, en particular la producción y el tráfico de estupefacientes, tal como se definen en",
      "los Tratados Internacionales pertinentes vigentes en El Salvador; y el trabajo que por su naturaleza o",
      "por  las  condiciones  en  que  se  llevan  a  cabo,  es  probable  que  dañe  la  salud,  la  seguridad  o  la",
      "moralidad de las niñas, niños y adolescentes;",
      "f) Programa: Serie organizada de actuaciones desarrolladas por cualquier entidad de atención pública,",
      "privada o mixta;",
      "g) Responsables:  Para  los  efectos  de  la  presente  Ley,  responsables  son  aquellas  personas  mayores",
      "de  edad  que  tienen  bajo  su  responsabilidad  el  cuidado,  vigilancia  y  protección  de  la  niña,  niño  o",
      "adolescente, en atención de su cargo o relación con éstos;",
      "h) Salud integral: La garantía de la prestación de todos los servicios, bienes y acciones conducentes a",
      "la conservación o la recuperación de la salud de las niñas, niños y adolescentes;",
      "i) Sociedad: Agrupación natural o pactada de personas, que constituyen unidad distinta de cada uno",
      "de sus individuos, con el fin de cumplir, mediante la mutua cooperación, todos o alguno de los fines",
      "de la vida; y",
      "j) Sucedáneo  de  la  leche  materna:  Todo  alimento  comercializado  o  de  otro  modo  presentado  como",
      "sustitutivo parcial o total de la leche materna, sea o no adecuado para ese fin."
    ]
  },
  {
    "number": "Artículo  3.",
    "content": [
      "- Definición de niña, niño y adolescente",
      "Los  derechos  y  garantías  otorgados  en  la  presente  Ley  serán  reconocidos  a  toda  persona  desde  el",
      "instante de la concepción hasta los dieciocho años de edad.",
      "Para los efectos de esta Ley, niña o niño es toda persona desde el instante mismo de la concepción hasta",
      "los doce años cumplidos, y adolescente es la comprendida desde los doce años cumplidos hasta que cumpla",
      "los dieciocho años de edad."
    ]
  },
  {
    "number": "Artículo  4.",
    "content": [
      "- Presunción de niñez y adolescencia",
      "En  caso  de  existir  duda  sobre  la  edad  de  una  niña,  niño  o  adolescente,  se  presumirá  niña  o  niño  antes",
      "que  adolescente.  En  el  caso  que  la  duda  fuese  sobre  si  la  persona  es  adolescente  o  mayor  de  edad,  se",
      "presumirá adolescente.",
      "La  edad  de  la  persona  será  determinada  por  el  juez  competente  conforme  a  esta  Ley,  mediante  las",
      "pruebas pertinentes."
    ]
  },
  {
    "number": "Artículo  5.",
    "content": [
      "- Sujetos de derechos",
      "Centro de Documentación Judicial",
      "4",
      "Todas las niñas, niños y adolescentes son sujetos plenos de derechos.",
      "Los  derechos,  garantías  y  obligaciones  reconocidos  en  la  presente  Ley  son  aplicables  a  toda  persona",
      "desde  el  instante  de  la  concepción  hasta  que  cumpla  los  dieciocho  años  de  edad,  y  serán  ejercidos",
      "directamente  por  las  niñas,  niños  y  adolescentes,  tomando  en  consideración  el  desarrollo  evolutivo  de  sus",
      "facultades,  la  dirección  y  orientación  apropiada  de  su  madre  y  padre  y  las  limitaciones  establecidas  en  la",
      "presente Ley."
    ]
  },
  {
    "number": "Artículo  6.",
    "content": [
      "- Ámbito de aplicación",
      "La  presente  Ley  se  aplica  a  todas  las  niñas,  niños  y  adolescentes  nacionales  o  extranjeros  que  se",
      "encuentren en el territorio del país."
    ]
  },
  {
    "number": "Artículo  7.",
    "content": [
      "- Sujetos obligados",
      "Las madres y padres, en condición de equidad, los representantes o responsables de las niñas, niños o",
      "adolescentes,  funcionarios,  empleados  e  instituciones  públicas,  organizaciones  privadas  y  la  sociedad  en",
      "general, están obligados a cumplir y hacer cumplir las disposiciones de esta Ley."
    ]
  },
  {
    "number": "Artículo  8.",
    "content": [
      "- Deberes del Estado",
      "Es  deber  del  Estado  promover  y  adoptar  todas  las  medidas  necesarias  para  proteger  a  la  familia,  así",
      "como a los padres y madres, para el cumplimiento de los derechos y deberes establecidos en la presente Ley.",
      "Capítulo II",
      "Principios Rectores"
    ]
  },
  {
    "number": "Artículo  9.",
    "content": [
      "- Principio del rol primario y fundamental de la familia",
      "La familia es la base fundamental de la sociedad y tendrá la protección del Estado.",
      "Se reconoce el rol fundamental de la familia como medio natural para garantizar la protección integral de",
      "las  niñas,  niños  y  adolescentes;  y  su  papel  primario  y  preponderante  en  la  educación  y  formación  de  los",
      "mismos. Los padres tendrán derecho preferente a escoger la educación de sus hijos.",
      "Las autoridades administrativas y judiciales, tomarán en cuenta este principio, para lo cual escucharán el",
      "parecer de la madre, padre o representante legal, cuando sea procedente.",
      "La  facultad  de  ejercicio  de  los  derechos  establecidos  a  favor  de  las  niñas,  niños  y  adolescentes  será",
      "dirigida  y  orientada  por  quienes  ejerzan  legítimamente  la  autoridad  parental  o  representación  legal.  En  caso",
      "de duda, la decisión final corresponderá a quien ejerza la autoridad parental de la niña, niño o adolescente; a",
      "menos  que,  quien  deba  tomar  la  decisión  sea  el  presunto  infractor  de  los  derechos  de  la  niña,  el  niño  o",
      "adolescente, en cuyo caso la decisión corresponderá a la autoridad competente.",
      "Ninguno de los principios o derechos establecidos en esta Ley se entenderá que limita o menoscaba en",
      "manera  alguna  la  autoridad  parental  de  quien  legítimamente  la  ejerce  respecto  de  las  niñas,  niños  y",
      "adolescentes sujetos a la misma."
    ]
  },
  {
    "number": "Artículo  10.",
    "content": [
      "- Principio de ejercicio progresivo de las facultades",
      "Los  derechos  y  garantías  reconocidos  a  las  niñas,  niños  y  adolescentes  serán  ejercidos  por éstos  de",
      "manera  progresiva  tomando  en  consideración  el  desarrollo  evolutivo  de  sus  facultades,  la  dirección  y",
      "Centro de Documentación Judicial",
      "5",
      "orientación  apropiada  de  sus  padres  o  de  quien  ejerza  la  representación  legal,  y  de  las  disposiciones",
      "establecidas en la presente Ley.",
      "Para  facilitar  el  ejercicio  de  estos  derechos,  las  entidades  públicas  y  privadas  ejecutarán  proyectos",
      "dirigidos  a  la  niñez  y  adolescencia,  los  cuales  comprenderán  actividades,  planes  o  programas  educativos",
      "sobre los derechos y obligaciones de las niñas, niños y adolescentes. En el caso de los centros educativos,",
      "estas actividades serán coordinadas por el Órgano Ejecutivo en el ramo de Educación."
    ]
  },
  {
    "number": "Artículo  11.",
    "content": [
      "- Principio de igualdad, no discriminación y equidad",
      "Todas  las  niñas,  niños  y  adolescentes  son  iguales  ante  la Ley.  Por  tal  motivo,  no  podrá  justificarse",
      "ninguna distinción, exclusión, restricción o preferencia basada en criterios tales como sexo, raza, color, edad,",
      "idioma,  religión,  culto,  opinión,  filiación,  origen  nacional,  étnico  o  social,  posición  económica,  necesidades",
      "especiales,  discapacidad  física  o  mental,  nacimiento  o  cualquier  otra  condición  de  las  niñas,  niños,",
      "adolescentes  o  de  sus  madres,  padres,  representantes  y  responsables,  que  tengan  por  objeto  o  resultado",
      "menoscabar o anular el reconocimiento, goce o ejercicio de sus derechos fundamentales.",
      "Lo  dispuesto  en  el  inciso  precedente  no  se  opone  al  establecimiento  de  medidas  especiales  de  acción",
      "positiva a favor de determinados grupos o colectivos de niñas, niños o adolescentes."
    ]
  },
  {
    "number": "Artículo  12.",
    "content": [
      "- Principio del interés superior de la niña, niño y adolescente",
      "En  la  interpretación,  aplicación  e  integración  de  toda  norma;  en  la  toma  de  decisiones  judiciales  y",
      "administrativas,  así  como  en  la  implementación  y  evaluación  de  las  políticas  públicas,  es  de  obligatorio",
      "cumplimiento el principio del interés superior de las niñas, niños y adolescentes, en lo relativo a asegurar su",
      "desarrollo integral y el disfrute de sus derechos y garantías.",
      "Se entiende por interés superior de la niña, niño y adolescente toda situación que favorezca su desarrollo",
      "físico,  espiritual,  psicológico,  moral  y  social  para  lograr  el  pleno  y  armonioso  desenvolvimiento  de  su",
      "personalidad.",
      "La  madre  y  padre  tienen  obligaciones  comunes  en  lo  que  respecta  a  la  crianza  y  desarrollo  de  la  niña,",
      "niño o adolescente. Incumbe a la madre y padre o en su caso, a los representantes legales la responsabilidad",
      "primordial de la crianza y el desarrollo de la niña, niño o adolescente y su preocupación fundamental será el",
      "interés superior de éstos y el Estado lo garantizará.",
      "Para ponderar el principio del interés superior en situaciones concretas, deben ser considerados de forma",
      "concurrente los elementos siguientes:",
      "a) La condición de sujeto de derechos y la no afectación del contenido esencial de los mismos;",
      "b) La opinión de la niña, niño o adolescente;",
      "c) Su condición como persona en las diferentes etapas de su desarrollo evolutivo;",
      "d) El bienestar espiritual, físico, psicológico, moral, material y social de la niña, niño o adolescente;",
      "e) El parecer del padre y madre o de quienes ejerzan la representación legal, según sea el caso; y,",
      "f) La decisión que se tome deberá ser aquella que más derechos garantice o respete por mayor tiempo,",
      "y la que menos derechos restringe por el menor tiempo posible.",
      "La consideración de este principio es obligatoria para toda autoridad judicial, administrativa o particular."
    ]
  },
  {
    "number": "Artículo  13.",
    "content": [
      "- Principio de corresponsabilidad",
      "La  garantía  de  los  derechos  de  las  niñas,  niños  y  adolescentes  corresponde  a  la  familia,  al  Estado  y  la",
      "sociedad.",
      "Centro de Documentación Judicial",
      "6",
      "Dicho principio conlleva un ámbito de responsabilidad directa del padre, la madre, la familia ampliada y el",
      "representante o responsable, según corresponda por participar en el ambiente natural e idóneo en el cual se",
      "favorece el desarrollo de la personalidad de las niñas, niños y adolescentes.",
      "El Estado tiene la obligación indeclinable e ineludible mediante políticas, planes, programas y acciones de",
      "crear las condiciones para que la familia pueda desempeñar su rol de manera adecuada.",
      "Asimismo,  deberá  asegurar  los  derechos  de  las  niñas,  niños  y  adolescentes  cuando  por  cualquier",
      "circunstancia la familia no pueda hacerlo, previa resolución de autoridad competente conforme a la presente",
      "Ley.",
      "La sociedad deberá participar activa y continuamente en la garantía de los derechos de las niñas, niños y",
      "adolescentes.  Asimismo,  velará  para  que  cada  una  de  las  obligaciones  expresadas  en  esta  Ley  sea",
      "efectivamente cumplida."
    ]
  },
  {
    "number": "Artículo  14.",
    "content": [
      "- Principio de prioridad absoluta",
      "El  Estado  debe  garantizar  de  forma  prioritaria  todos  los  derechos  de  la  niñez  y  de  la  adolescencia",
      "mediante  su  preferente  consideración  en  las  políticas  públicas,  la  asignación  de  recursos,  el  acceso  a  los",
      "servicios públicos, la prestación de auxilio y atención en situaciones de vulnerabilidad y en cualquier otro tipo",
      "de atención que requieran."
    ]
  },
  {
    "number": "Artículo  15.",
    "content": [
      "- Naturaleza de los derechos y garantías",
      "Todos  los  derechos  de  las  niñas,  niños  y  adolescentes  reconocidos  en  la  Constitución  de  la  República,",
      "Tratados  Internacionales  vigentes  en  El  Salvador  en  la  materia  objeto  de esta  Ley  y  los  contenidos  en  la",
      "presente Ley son irrenunciables, inalienables, indelegables, intransigibles, indivisibles e interdependientes.",
      "Título I",
      "Derechos de Supervivencia y Crecimiento Integral",
      "Capítulo I",
      "Derecho a la Vida"
    ]
  },
  {
    "number": "Artículo  16.",
    "content": [
      "- Derecho a la vida",
      "Se reconoce el derecho a la vida desde el instante de la concepción. La familia, el Estado y la sociedad",
      "tienen  la  obligación  de  asegurar  a  la  niña,  niño  y  adolescente  su  supervivencia,  crecimiento  óptimo  y",
      "desarrollo integral en los ámbitos físico, mental, espiritual, psicológico y social en una forma compatible con la",
      "dignidad humana.",
      "El  Estado  deberá  crear  políticas  públicas  y  programas  para  la  adecuada  cobertura  y  atención  prenatal,",
      "perinatal, neonatal y posnatal, así como realizar intervenciones que permitan reducir la morbilidad y mortalidad",
      "materno infantil y de la niñez.",
      "Toda  persona  tiene  derecho  a  nacer  en  condiciones  familiares,  ambientales  y  de  cualquier  otra  índole,",
      "que le permitan obtener su completo y normal desarrollo bio-psico-social."
    ]
  },
  {
    "number": "Artículo  17.",
    "content": [
      "- Derecho a la protección de las personas por nacer",
      "Centro de Documentación Judicial",
      "7",
      "La protección de las niñas o niños por nacer se ejercerá mediante la atención en salud y psicológica de la",
      "embarazada, desde el instante de la concepción hasta su nacimiento.",
      "Con  la  finalidad  de  asegurar  el  derecho  a  la  vida  de  las  niñas  y  los  niños,  corresponde  al  Estado  la",
      "atención  gratuita  de  la  mujer  en  las  etapas  prenatal,  perinatal,  neonatal  y  posnatal,  para  lo  cual,  en  dichas",
      "etapas,  se  prestarán  los  servicios  y  tratamientos  médicos especializados,  dotación  de  medicamentos,",
      "consejería nutricional y apoyo alimentario para la madre y la hija o el hijo que se encuentren en condiciones",
      "especiales de salud o de pobreza."
    ]
  },
  {
    "number": "Artículo  18.",
    "content": [
      "- Medidas para la salvaguarda del derecho a la vida",
      "Cuando una niña, un niño o adolescente deba ser tratado, intervenido quirúrgicamente u hospitalizado de",
      "emergencia por hallarse en peligro inminente de muerte o de sufrir daños irreparables en su salud física, se le",
      "prestará  atención  médica-quirúrgica  en  el  centro  público  o  privado  de  salud  más  cercano,  para  estabilizar  al",
      "paciente y luego remitirlo al centro de atención correspondiente; la atención médica se brindará, debiendo el",
      "profesional médico proceder como la ciencia lo indique y comunicar luego el procedimiento seguido al padre,",
      "la madre, el representante o responsable.",
      "Si la situación no es de emergencia, pero se pudieran derivar daños irreparables a la salud física del niño,",
      "niña  o  adolescente,  el  profesional  médico  solicitará  al  padre,  la  madre,  representante  o  responsable  la",
      "autorización  para  la  hospitalización  o  intervención  de  la  niña,  niño  o  adolescente  y  en  caso  de  ausencia  u",
      "oposición  de  éstos,  el  profesional  médico  podrá  solicitar  la  intervención  del  Procurador  General  de  la",
      "República, quien deberá resolver en el plazo máximo de veinticuatro horas."
    ]
  },
  {
    "number": "Artículo  19.",
    "content": [
      "- Prohibición de experimentación y prácticas que atenten contra la vida",
      "Se  prohíbe  cualquier  tipo  de  actividad  que  atente  contra  la  vida,  dignidad  o  integridad  física,  psíquica  o",
      "moral de las niñas, niños y adolescentes, tales como:",
      "a) Experimentación médica;",
      "b) Experimentación genética; y,",
      "c) Prácticas étnicas, culturales o sociales.",
      "Cualquier  persona  que  tenga  conocimiento  de  la  experimentación  o  prácticas  a  que  hace  referencia  el",
      "inciso anterior, estará obligada a denunciarla conforme a la normativa penal."
    ]
  },
  {
    "number": "Artículo  20.",
    "content": [
      "- Derecho a un nivel de vida digno y adecuado",
      "Todas  las  niñas,  niños  y  adolescentes  tienen  el  derecho  de  gozar  de  un  nivel  de  vida  adecuado  en",
      "condiciones de dignidad y goce de sus derechos. El derecho a un nivel de vida digno y adecuado es esencial",
      "para un desarrollo integral desde la concepción.",
      "Este derecho comprende:",
      "a) Alimentación  nutritiva  y  balanceada  bajo  los  requerimientos  y  normativas  que  las  autoridades  de",
      "salud establezcan;",
      "b) Vivienda   digna,   segura   e   higiénica,   con   servicios   públicos   esenciales   como   agua   potable,",
      "alcantarillado y energía eléctrica;",
      "c) Vestuario adecuado al clima, limpio y suficiente para sus actividades cotidianas; y,",
      "d) Recreación y sano esparcimiento.",
      "Centro de Documentación Judicial",
      "8",
      "Corresponde a la madre, al padre, la familia ampliada, los representantes y responsables la garantía de",
      "este derecho conforme a sus posibilidades y medios económicos. El Estado, por medio de políticas públicas y",
      "programas, deberá asegurarles condiciones para que cumplan con esta responsabilidad.",
      "Capítulo II",
      "Salud, Seguridad Social y Medio Ambiente"
    ]
  },
  {
    "number": "Artículo  21.",
    "content": [
      "- Derecho a la salud",
      "La  salud  es  un  bien  público  y  un  derecho  fundamental  de  las  niñas,  niños  y  adolescentes  que  debe",
      "entenderse  de  manera  integral  como  la  resultante  de  la  interacción  dinámica  de  distintos  factores  bio-psico-",
      "sociales,  económicos,  el  medio  ambiente,  el  agua  en  calidad  y  cantidad  suficiente,  el  estilo  de  vida  y  el",
      "sistema de atención sanitaria.",
      "El Estado debe garantizar este derecho mediante el desarrollo de las políticas públicas y programas que",
      "sean  necesarios  para  asegurar  la  salud  integral  de  la  niñez  y  adolescencia.  En  todo  caso,  la  ausencia  de",
      "políticas o programas de salud no exime de la responsabilidad estatal de atención que sea requerida en forma",
      "individualizada para cualquier niña, niño o adolescente."
    ]
  },
  {
    "number": "Artículo  22.",
    "content": [
      "- Gratuidad del servicio de atención médica",
      "El  Estado  proveerá  gratuitamente,  en  el  nivel  de  atención  correspondiente,  los  servicios  de  salud  a  las",
      "niñas,  niños  o  adolescentes  que  los  requieran.  Ese  servicio  implica  también  el  suministro  gratuito  de",
      "consultas, medicinas, exámenes, prótesis, la implementación de programas para la utilización terapéutica de",
      "órganos o tejidos humanos u otros elementos necesarios para la prevención, tratamiento y rehabilitación de la",
      "niña, niño o adolescente.",
      "Cuando no resulte posible el acceso de las niñas, niños o adolescentes a la atención y los servicios del",
      "sistema público de salud o éste no cuente con los medios idóneos, el Órgano Ejecutivo en el ramo de Salud",
      "Pública y Asistencia Social, en el marco del Sistema Nacional de Salud, deberá coordinar esfuerzos con los",
      "miembros  y  colaboradores  del  mismo,  así  como  con  instituciones  nacionales  e  internacionales  públicas  o",
      "privadas para preservar la salud de las niñas, niños y adolescentes que lo requieran.",
      "Excepcionalmente,  en  casos  de  inminente  peligro  de  muerte,  y  agotadas  las  alternativas  existentes,  el",
      "Estado podrá gestionar que los servicios de salud sean brindados por entidades privadas, debiendo asumir los",
      "gastos correspondientes, si los hubiere; cuando la madre, padre, representante, responsable o sus familias no",
      "pudieren solventarlos por sí mismos. Para tales efectos, se celebrarán los convenios correspondientes.",
      "En ningún caso, se podrá negar la atención médica so pretexto de la ausencia del representante legal, la",
      "falta de cupo o recursos y las consideraciones técnicas de la atención."
    ]
  },
  {
    "number": "Artículo  23.",
    "content": [
      "-  Obligación  de  atención  médica  de  emergencia  para  la  niña,  adolescente  o  mujer",
      "embarazada",
      "Cualquier niña, adolescente o mujer embarazada que se encuentre en peligro inminente de muerte o de",
      "sufrir daños irreparables para su salud o la del niño o niña por nacer y por ello requiera atención médica de",
      "emergencia,  será  atendida  en  la  institución  de  salud  pública  o  privada  más  cercana  del  lugar  donde  se",
      "encuentre, de acuerdo a lo establecido en el artículo anterior.",
      "La insolvencia del requirente o la falta de recursos de la institución requerida no eximirán la atención de la",
      "embarazada en trabajo de parto.",
      "Centro de Documentación Judicial",
      "9"
    ]
  },
  {
    "number": "Artículo  24.",
    "content": [
      "- Embarazo precoz",
      "Toda niña o adolescente embarazada es considerada en un estado de alto riesgo obstétrico y perinatal,",
      "por tanto deberá recibir atención médica de manera integral en las instituciones de salud pública.",
      "El  Estado,  con  la  colaboración  de  la  sociedad,  deberá  establecer  una  política  pública  y  programas",
      "específicos para la prevención a través de la información, la educación y la atención del embarazo precoz en",
      "niñas y adolescentes.",
      "A   la   niña   o   adolescente   embarazada   no   se   le   podrá   obligar   al   sometimiento   de   exámenes   o",
      "interrogatorios denigrantes."
    ]
  },
  {
    "number": "Artículo  25.",
    "content": [
      "- Obligaciones del Sistema Nacional de Salud",
      "Corresponde al Estado, a través del Sistema Nacional de Salud:",
      "a) Elaborar  y  ejecutar  la  política  integral  de  salud  para  la  atención  de  la  niñez  y  adolescencia,  entre",
      "otros ámbitos, en la atención primaria, el combate de la mortalidad materno-infantil, la desnutrición, el",
      "embarazo  precoz,  la  atención  y  tratamiento  de  personas  que  sean  portadoras  del  virus  de",
      "inmunodeficiencia  humana  o  padezcan  del  síndrome  de  inmunodeficiencia  adquirida,  así  como  de",
      "aquéllos que padezcan enfermedades crónicas;",
      "b) Asegurar el fácil acceso de la niña, niño o adolescente a los servicios necesarios para su tratamiento;",
      "c) Desarrollar  programas  de  atención  integral  de  la  salud  sexual  y  reproductiva  de  la  niña,  niño  y",
      "adolescente;",
      "d) Promocionar y fomentar la lactancia materna exclusiva, al menos en los primeros seis meses de vida,",
      "en los centros públicos y privados de salud;",
      "e) Desarrollar  programas  permanentes  para  evitar  el  consumo  de  alcohol,  tabaco,  drogas  o  cualquier",
      "tipo de sustancias psicotrópicas;",
      "f) Desarrollar  programas  de  desintoxicación  y  rehabilitación  para  niñas,  niños  y  adolescentes  con",
      "adicciones;",
      "g) Desarrollar  programas  permanentes  de  orientación  y  salud  alimentaria,  para  ser  difundidos  a  los",
      "niños, niñas y adolescentes, en los Centros Públicos y Privados de Educación;",
      "h) Desarrollar programas permanentes para la prevención, atención y tratamiento de la salud mental de",
      "la niñez y adolescencia;",
      "i) Permitir  que  la  madre,  el  padre,  representante  o  responsable  de  la  niña,  el  niño  o  adolescente",
      "atendidos en centros públicos de salud puedan acompañarlos en caso de hospitalización;",
      "j) Establecer   directrices   y   protocolos   de   actuación   del   personal   de   salud   para   la   prevención,",
      "identificación,   atención   y   tratamiento   de   la   niña,   niño   o   adolescente   maltratado   o   abusado",
      "sexualmente, así como para dar aviso o denuncia a la autoridad competente;",
      "k) Informar sobre el estado de la salud de la niña, niño o adolescente a su familia y al paciente mismo,",
      "tomando en cuenta su desarrollo o grado de madurez;",
      "l) Supervisar que el crecimiento y desarrollo de toda niña, niño o adolescente sea adecuado a su edad",
      "cronológica; orientar y apoyar a la madre, el padre, representante o responsable para que tomen las",
      "medidas necesarias para ello;",
      "m) Informar al Registro del Estado Familiar correspondiente, en el plazo que establezca la Ley, sobre los",
      "nacimientos y, en su caso, las defunciones; y,",
      "n) Establecer protocolos para la atención de la niña, niño, adolescente y mujer embarazada.",
      "Centro de Documentación Judicial",
      "10"
    ]
  },
  {
    "number": "Artículo  26.",
    "content": [
      "- Responsabilidades de la familia frente al derecho a la salud",
      "Es obligación de la madre, el padre, representante o responsable de la niña, niño o adolescente:",
      "a) Inscribirlos en el sistema de salud o de seguridad social desde el momento de su nacimiento;",
      "b) Asegurar que asistan a los controles periódicos de salud, vacunación y demás servicios médicos;",
      "c) Suministrar  los  cuidados  que  sean  necesarios  para  la  prevención, atención  y  combate  de  las",
      "enfermedades y la atención especial de aquéllos con discapacidad;",
      "d) Llevarlos a los servicios médicos necesarios ante un síntoma de enfermedad o riesgo a la salud;",
      "e) Cumplir  con  diligencia  las  instrucciones  de  los  profesionales de  la  salud,  tanto  públicos  como",
      "privados, en lo que se refiere al tratamiento de que fuesen sujetos; y,",
      "f) Evitar someter a las niñas, niños o adolescentes a tratamientos carentes de bases científicas que los",
      "respalden, o efectuados por profesionales y personal técnico auxiliar no certificados por la respectiva",
      "Junta de Vigilancia o que no posean la autorización respectiva."
    ]
  },
  {
    "number": "Artículo  27.",
    "content": [
      "- Responsabilidades de la sociedad frente al derecho a la salud",
      "Corresponde a la sociedad:",
      "a) Cooperar  con  el  Estado  en  el  desarrollo  de  las  políticas  y  los  programas  necesarios  para  reducir  la",
      "mortalidad  infantil,  prevenir  las  enfermedades,  educar  a  la  familia  en  las  prácticas  de  higiene  y",
      "saneamiento, combatir la malnutrición y los demás que sean necesarios para la garantía de la salud",
      "de las niñas, niños y adolescentes; y,",
      "b) Apoyar  y  vigilar  el  cumplimiento  de  los  objetivos  de  las  políticas  públicas  en  materia  de  salud,  así",
      "como proponer acciones que pudiesen complementar o ampliar dichos procesos."
    ]
  },
  {
    "number": "Artículo  28.",
    "content": [
      "- Derecho a la lactancia materna",
      "Es obligación del Estado, el padre, la madre, los representantes, los responsables, los empleadores, así",
      "como las organizaciones privadas de salud:",
      "a) Informar  e  informarse  de  las  ventajas  de  la  lactancia  materna,  así  como  de  los  efectos  de  su",
      "sustitución por sucedáneos de la leche materna;",
      "b) Proporcionar  a  los  lactantes  una  nutrición  segura,  controlada  y  suficiente  promoviendo  la  lactancia",
      "natural, utilizando de manera informada y adecuada los sucedáneos de la leche materna;",
      "c) Proveer en la medida de lo posible de leche materna al lactante al menos hasta los seis meses de",
      "edad;",
      "d) Informar  e  informarse  sobre  el  riesgo  de  transmisión  de  enfermedades  a  través  de  la  lactancia",
      "materna, ofreciendo alternativas de sucedáneos de la misma en el caso que ésta no sea posible;",
      "e) Capacitar e informar al personal de salud, a las madres, los padres y a las comunidades en materia",
      "de alimentación de lactantes; y,",
      "f) Implementar mecanismos que faciliten en la jornada laboral la lactancia materna, así como generar",
      "los espacios para que la madre empleada o trabajadora pueda amamantar al niño o niña durante los",
      "primeros seis meses de vida.",
      "El  Estado  deberá  promover  las  condiciones  adecuadas  para  la  lactancia  materna  de  los  hijos  de  las",
      "mujeres sometidas a privación de libertad."
    ]
  },
  {
    "number": "Artículo  29.",
    "content": [
      "- Promoción de la salud de la niñez y adolescencia",
      "Centro de Documentación Judicial",
      "11",
      "El Sistema Nacional de Salud deberá establecer una política preventiva para la atención de la niñez y la",
      "adolescencia,   tanto   a   nivel   nacional   como   local.   Como   parte   obligatoria   de   dicha   política   deberán",
      "implementarse programas de atención médica, odontológica y psicológica gratuitos. Es un deber del padre, la",
      "madre, los representantes o responsables asegurar que las niñas, niños y adolescentes sean vacunados en",
      "forma completa y oportuna, según las indicaciones establecidas por el Sistema Nacional de Salud.",
      "La vacunación contra enfermedades infecto-contagiosas, sean epidémicas o endémicas, es obligatoria y",
      "gratuita. Dicha actuación será realizada a través del Sistema Nacional de Salud."
    ]
  },
  {
    "number": "Artículo  30.",
    "content": [
      "- Salud primaria y familiar",
      "La atención primaria, incluyendo la salud familiar, deberá solucionar los problemas más frecuentes de la",
      "comunidad,  orientándose  a  la  prestación  de  servicios  preventivos,  curativos,  paliativos  y  de  rehabilitación,",
      "capaces  de  maximizar  la  salud  y  el  bienestar  de  la  niñez  y  la  adolescencia.  El  Estado  coordinará  entre  el",
      "Sistema  Nacional  de  Salud,  sus  miembros  y  colaboradores  el  establecimiento  de  programas  dedicados  a  la",
      "atención  integral  de  la  niña,  niño  y  adolescente  hasta  los  dieciocho  años  cumplidos,  procurando  la  activa",
      "participación de la familia y la comunidad.",
      "Dentro de las acciones a desarrollar, entre otras, es indispensable: la verificación y certificación del agua",
      "apta  para  el  consumo  humano,  la  sanidad  ambiental,  por  medio  del  tratamiento  de  residuos  humanos,",
      "animales  e  industriales,  salud  higiénica  y  nutricional,  el  control  de  enfermedades  diarreicas  y  respiratorias  y",
      "programas de salud sexual y reproductiva."
    ]
  },
  {
    "number": "Artículo  31.",
    "content": [
      "- Salud mental",
      "El  Estado  deberá  garantizar  la  atención  de  la  salud  mental,  neurológica  y  psicosocial  de  la  niña,  niño  y",
      "adolescente mediante la formulación de políticas públicas e implementación de programas específicos.",
      "La   internación   en   instituciones   públicas   o   privadas   de   cualquier   niña,   niño   o   adolescente   por",
      "padecimientos  de  origen  mental,  neurológico  o  psicosocial,  deberá  ser  autorizada  por  la  madre,  padre  o",
      "representante  legal,  y  podrá  ser  revisada  por  la  autoridad  judicial  competente,  previa  petición  de  la  parte",
      "interesada.",
      "Se  prestará  especial  atención  a  la  salud  mental  de  las  niñas,  niños  y  adolescentes  en  los  casos  de",
      "desastres naturales u otras situaciones de vulnerabilidad."
    ]
  },
  {
    "number": "Artículo  32.",
    "content": [
      "- Salud sexual y reproductiva",
      "Todas  las  niñas,  niños  y  adolescentes,  de  acuerdo  con  su  desarrollo  físico,  psicológico  y  emocional,",
      "tienen el derecho a recibir información y educación en salud sexual y reproductiva, de forma prioritaria por su",
      "madre y padre.",
      "El Estado en los ramos correspondientes garantizará la existencia y el acceso a los servicios y programas",
      "de  salud  y  educación  sexual  integral  para  la  niñez  y  adolescencia,  con  el  objeto  de  fortalecer  su  realización",
      "personal,  prevenir  infecciones  de  transmisión  sexual,  disminuir  riesgos  de  abuso  sexual  y  prepararles  para",
      "una  maternidad  y  paternidad  responsable  en  la  adultez,  sana  y  sin  riesgos.  Los  servicios  y  programas",
      "implementados garantizarán y promoverán el respeto del derecho a la vida desde el instante de la concepción.",
      "El  Órgano  Ejecutivo  en  el  ramo  de  Educación  deberá  incluir  la  educación  sexual  y  reproductiva  como",
      "parte de sus programas, respetando el desarrollo evolutivo de las niñas, niños y adolescentes."
    ]
  },
  {
    "number": "Artículo  33.",
    "content": [
      "-  Prohibición  de  venta  o  distribución  de  material  o  sustancias  que  puedan  generar",
      "daño a la salud mental y física",
      "Centro de Documentación Judicial",
      "12",
      "Se prohíbe la venta o simple distribución a niñas, niños y adolescentes, por cualquier medio, de material",
      "pornográfico,  así  como  de  sustancias  estupefacientes  y  psicotrópicas,  bebidas  alcohólicas,  pegamentos",
      "industriales, tabaco y otras que puedan producir adicción.",
      "También se prohíben las acciones que faciliten el acceso, uso, posesión y portación de armas de fuego,",
      "municiones y explosivos de cualquier clase por niñas, niños y adolescentes."
    ]
  },
  {
    "number": "Artículo  34.",
    "content": [
      "- Derecho a la seguridad social",
      "Las niñas, niños  y  adolescentes  tienen  el  derecho  de  ser  inscritos  y  beneficiarse  en  forma  prioritaria  de",
      "los servicios de salud provistos por el Instituto Salvadoreño del Seguro Social cuando su madre o padre sea",
      "derecho habiente. De igual manera, las otras instituciones públicas que brindan servicios de seguridad social",
      "otorgarán la misma cobertura.",
      "La  cobertura  de  los  servicios  a  las  niñas,  niños  y  adolescentes,  se  asumirá  y  desarrollará  de  forma",
      "progresiva y conforme a las leyes correspondientes, atendiendo a las capacidades y hasta el máximo de los",
      "recursos  disponibles.  Dicha  progresividad  será  supervisada  por  el  Consejo  Nacional  de  la  Niñez  y  de  la",
      "Adolescencia.",
      "En caso de no ser beneficiarios, deberán ser atendidos cuando en el sistema de salud pública no existan",
      "los medios y recursos necesarios para el tratamiento médico-quirúrgico que necesitasen y la emergencia así",
      "lo amerite."
    ]
  },
  {
    "number": "Artículo  35.",
    "content": [
      "- Derecho a un medio ambiente sano",
      "Las  niñas,  niños  y  adolescentes  tienen  derecho  a  gozar  de  un  medio  ambiente  sano,  ecológicamente",
      "sustentable y adecuado para su desarrollo.",
      "El  Estado  tiene  el  deber  de  prever  en  la  política  medioambiental,  programas  permanentes  dirigidos  a",
      "promover  la  participación  de  la  niña,  niño  y  adolescente  en  la  protección,  conservación  y  disfrute  de  los",
      "recursos naturales y reducir los riesgos resultantes de los peligros ambientales.",
      "Asimismo, y con la cooperación de la sociedad y las familias, deberá implementar programas educativos",
      "vinculados  con  el  manejo  adecuado  de  los  residuos  sólidos,  el  reciclaje  de  basuras  y  el  monitoreo  de  la",
      "calidad del agua potable suministrada a su comunidad."
    ]
  },
  {
    "number": "Artículo  36.",
    "content": [
      "- Niñas, niños y adolescentes con discapacidad",
      "La  familia,  el  Estado  y  la  sociedad  se  encuentran  obligados  a  garantizar  el  goce  de  una  vida  digna  y",
      "eliminar todos los obstáculos físicos, urbanísticos, arquitectónicos, comunicacionales, de transporte, sociales,",
      "económicos  y  culturales,  que  impidan  a  las  niñas,  niños  y  adolescentes  con  discapacidad  acceder  a  los",
      "servicios de salud.",
      "El acceso a la salud comprende la prevención, la atención, la rehabilitación, los programas de apoyo a las",
      "familias y las demás acciones encaminadas a su desarrollo integral.",
      "Para el acceso a la salud se deberán tomar en cuenta los siguientes aspectos:",
      "a) Los  centros  de  salud  públicos  y  privados  están  obligados  a  realizar  las  pruebas  diagnósticas  que",
      "permitan  la  prevención,  detección  temprana,  referencia  y  contra  referencia  oportuna  en  la  red  de",
      "servicios;",
      "b) Se deberán crear los planes y programas de prevención, tratamiento y rehabilitación adecuados;",
      "c) La red hospitalaria nacional deberá mantener información estadística actualizada que permita referir",
      "los casos de discapacidad a las instituciones respectivas;",
      "Centro de Documentación Judicial",
      "13",
      "d) Capacitación  del  personal  médico  y  de  asistencia  para  la  adecuada  atención  de  la  niñez  y",
      "adolescencia con discapacidad;",
      "e) Suficiente y adecuado equipo e infraestructura; y,",
      "f) Programas de atención integral en los cuales se incorpore a la familia.",
      "Habilitar su infraestructura para facilitar el acceso de niñas, niños y adolescentes con discapacidad.",
      "Título II",
      "Derechos de Protección",
      "Capítulo I",
      "Integridad Personal y Libertad"
    ]
  },
  {
    "number": "Artículo  37.",
    "content": [
      "- Derecho a la integridad personal",
      "Las  niñas,  niños  y  adolescentes  tienen  derecho  a  que  se  respete  su  integridad  personal,  la  cual",
      "comprende la integridad física, psicológica, cultural, moral, emocional y sexual.",
      "En  consecuencia,  no  podrán  someterse  a  ninguna  modalidad  de  violencia,  tales  como  el  abuso,",
      "explotación, maltrato, tortura, penas o tratos inhumanos, crueles y degradantes.",
      "La familia, el Estado y la sociedad deben proteger a las niñas, niños y adolescentes de cualquier forma de",
      "explotación, maltrato, tortura, abuso o negligencia que afecte su derecho a la integridad personal."
    ]
  },
  {
    "number": "Artículo  38.",
    "content": [
      "- Protección frente al maltrato",
      "El Estado tiene la obligación de establecer políticas públicas y programas para la prevención, atención y",
      "erradicación del maltrato y el abandono físico y emocional de las niñas, niños y adolescentes.",
      "Se entiende por maltrato, toda acción u omisión que provoque o pueda provocar dolor, sufrimiento o daño",
      "a  la  integridad  o  salud  física,  psicológica,  moral  o  sexual  de  una  niña,  niño  o  adolescente,  por  parte  de",
      "cualquier  persona,  incluidos  sus  padres,  madres  u  otros  parientes,  educadores  y  personas  a  cargo  de  su",
      "cuido, cualesquiera que sean los medios utilizados.",
      "Se  considera  asimismo  como  maltrato  el  descuido  en  el  cumplimiento  de  las  obligaciones  relativas  a  la",
      "prestación  de  alimentación  nutritiva  y  balanceada,  atención  médica,  educación  o  cuidados  diarios  y  la",
      "utilización de las niñas, niños y adolescentes en la mendicidad.",
      "El Estado garantizará la creación de programas dedicados a la atención y auxilio de aquellas familias que",
      "debido  a  la  falta  de  recursos  económicos  no  pueden  cumplir  por  sí  mismas  con  las  obligaciones  antes",
      "señaladas.",
      "Las  niñas,  niños  y  adolescentes  deben  ser  tratados  con  respeto  a  su  persona  e  individualidad  y  no",
      "pueden ser sometidos a castigos corporales, psicológicos o a cualquier otro trato ofensivo que atente contra",
      "su  dignidad,  sin  perjuicio  del  derecho  de  la  madre  y  padre  de  dirigirlos,  orientarlos  y  corregirlos  moderada  y",
      "adecuadamente."
    ]
  },
  {
    "number": "Artículo  39.",
    "content": [
      "- Protección frente a la tortura, tratos crueles, inhumanos y degradantes",
      "Ninguna  niña,  niño  o  adolescente  puede  ser  sometido  a  tortura,  desaparición  forzada,  tratos  crueles,",
      "inhumanos y degradantes.",
      "Centro de Documentación Judicial",
      "14",
      "Se  prohíbe  el  uso  abusivo  y  sin  la  prescripción  médica  extendida  por  un  profesional  de  la  salud",
      "especializado  y  con  autorización  suficiente  para  tales  efectos,  de  cualquier  producto  químico,  psicotrópico  y",
      "otras  sustancias  de  las  familias  de  las  anfetaminas  que  tengan  por  efecto  la  alteración  de  los  estados",
      "anímicos  de  las  niñas,  niños  y  adolescentes,  con  el  propósito  de  garantizar  el  control  y  disciplina  en  los",
      "centros de estudios, guarderías, internamientos y lugares de acogida, ya sean, públicos o privados.",
      "El  Estado  debe  garantizar  la  existencia  de  programas  de  prevención  y  atención  a  las  niñas,  niños  y",
      "adolescentes  víctimas  de  los  delitos  antes  señalados,  debiendo  mantener  una  vigilancia  especial  en  los",
      "lugares y centros de internamiento y de aquéllos donde se resguarden a las niñas, niños y adolescentes."
    ]
  },
  {
    "number": "Artículo  40.",
    "content": [
      "- Protección frente a la privación de libertad, internamiento e institucionalización",
      "Todas las niñas, niños y adolescentes tienen derecho a no ser privados de su libertad, de forma arbitraría",
      "o ilegal sin más limites que los que la Ley determine.",
      "Cualquier  medida  de  privación  de  libertad,  internamiento  o  de  institucionalización  de  niñas,  niños  o",
      "adolescentes,  que  sean  tomadas  por  las  autoridades  competentes,  tendrán  carácter  excepcional  y  deberán",
      "estar debidamente fundamentadas y deberán respetar los plazos previstos por la Ley. En ningún caso podrá",
      "recluirse a adolescentes en centros de detención policiales o penitenciarios de personas adultas."
    ]
  },
  {
    "number": "Artículo  41.",
    "content": [
      "- Protección frente a la trata de niñas, niños y adolescentes",
      "Las niñas, niños y adolescentes tienen derecho a ser protegidos frente a la trata de personas.",
      "Se entenderá por trata, la captación, el transporte, el traslado, la acogida o la recepción de niñas, niños o",
      "adolescentes, recurriendo a la amenaza o al uso de la fuerza u otras formas de coacción, al rapto, al fraude, al",
      "engaño,  al  abuso  de  poder,  o  de  una  situación  de  vulnerabilidad  o  a  la  concesión  o  recepción  de  pagos  o",
      "beneficios  para  obtener  el  consentimiento  de  una  niña,  niño  y  adolescente  o  de  aquélla  persona  que  tenga",
      "autoridad sobre éstos, con fines de explotación. Esta explotación incluirá, como mínimo, la explotación de la",
      "prostitución  ajena  u  otras  formas  de  explotación  sexual,  los  trabajos  o  servicios  forzados,  la  esclavitud  o  las",
      "prácticas análogas de la esclavitud, la servidumbre o la extracción de órganos.",
      "En  el  marco  del  desarrollo  de  las  políticas  públicas  de  la  niñez  y  adolescencia,  el  Estado  deberá",
      "establecer  y  desarrollar  acciones  y  medidas  que  permitan:  la  atención  y  protección  de  las  niñas,  niños  y",
      "adolescentes migrantes y el desarrollo de planes de cooperación internacional para el retorno de personas."
    ]
  },
  {
    "number": "Artículo  42.",
    "content": [
      "- Libertad de tránsito",
      "Las  niñas,  niños  y  adolescentes  tienen  el  derecho  de  transitar  libremente  por  todo  el  territorio  nacional,",
      "sin  otras  restricciones  que  las  establecidas  por  la  Ley  y  las  derivadas  de  las  facultades  de  sus  madres,",
      "padres, representantes o responsables."
    ]
  },
  {
    "number": "Artículo  43.",
    "content": [
      "- Protección especial frente al traslado y retención ilícitos",
      "Se  prohíbe  el  traslado  y  la  retención  ilícitos  de  niñas,  niños  y  adolescentes,  aun  cuando  dicha  práctica",
      "tenga como origen el ejercicio de la autoridad parental, la guarda y cuidado personal, el régimen de visitas o",
      "las normas sobre autorización para salir del país. En consecuencia, el Estado garantizará la erradicación de",
      "dicha práctica.",
      "Las  niñas,  niños  y  adolescentes  que  han  sido  trasladados  o  retenidos  ilegalmente  tienen  derecho  a  ser",
      "reintegrados  a  su  medio  familiar  y  a  gozar  de  las  visitas  de  sus  progenitores  y  otros  parientes,  siempre  que",
      "esto no contravenga el interés superior de aquéllos.",
      "Centro de Documentación Judicial",
      "15",
      "El  Estado  tomará  todas  las  medidas  que  sean  necesarias  para  lograr  la  reintegración  familiar  del  niño,",
      "niña o adolescente que se encuentre en la situación prevista en este artículo, y en el marco del Convenio de la",
      "Haya sobre los Aspectos Civiles de la Sustracción Internacional de Menores."
    ]
  },
  {
    "number": "Artículo  44.",
    "content": [
      "- Viajes fuera del país",
      "Las niñas, niños y adolescentes pueden viajar fuera del país, acompañados por el padre y la madre o por",
      "uno  solo  de  ellos,  pero  en  este  último  caso  requieren  autorización  del  otro  expedida  en  acta  notarial  o  por",
      "documento  autorizado  por  el  Procurador  General  de  la  República  o  por  los  auxiliares  que  este  ultimo  haya",
      "delegado para tal efecto.",
      "Tanto el acta notarial como el documento que emita el Procurador General de la República, según sea el",
      "caso, tendrán un período de validez no mayor de un año contado desde la fecha de su expedición.",
      "Cuando  la  madre  o  el  padre  se  encontraren  ausentes  o  la  niña,  niño  o  adolescente  carecieren  de",
      "representante  legal,  el  Procurador  General  de  la  República,  emitirá  opinión  favorable,  cuando  corresponda,",
      "sobre la expedición del pasaporte y autorizará la salida del país de la niña, niño o adolescente. La opinión que",
      "emita será vinculante.",
      "Cuando  el  padre  o  la  madre  se  negaren  injustificadamente  a  dar  la  autorización  correspondiente,  la",
      "otorgará mediante proceso abreviado, la autoridad judicial competente previa calificación razonada.",
      "En  caso  que  las  niñas,  niños  y  adolescentes  viajen  solos  o  con  terceras  personas,  también  requieren",
      "autorización de sus padres o representantes legales, de acuerdo con las reglas ya apuntadas y expedida en",
      "uno de los instrumentos de los señalados en el inciso primero.",
      "En cualquiera de los casos, la autorización deberá contener los siguientes requisitos:",
      "a) Una  relación  de  la  certificación  de  la  partida  de  nacimiento  y  del  pasaporte  de  la  niña,  niño  o",
      "adolescente;",
      "b) Que se exprese el nombre, apellido, edad, profesión u oficio, domicilio y documento de identidad de",
      "la persona con quien viajará la niña, niño o adolescente; y,",
      "c) La  indicación  del  destino  hacia  donde  viaja  y  el  tiempo  de  permanencia,  ya  fuere  temporal  o",
      "definitiva."
    ]
  },
  {
    "number": "Artículo  45.",
    "content": [
      "- Derecho de reunificación familiar",
      "Los  extranjeros  que  residan  legalmente  en  el  país  tienen  el  derecho  de  solicitar  ante  la  autoridad",
      "competente el ingreso de sus hijas e hijos al territorio de la República, para lo cual deberán acreditar el vínculo",
      "familiar. Igualmente podrán solicitar la regularización legal de sus hijas e hijos si éstos no residen legalmente",
      "en El Salvador.",
      "Las  niñas,  niños  y  adolescentes  extranjeros  que  residan  legalmente  en  el  país,  tienen  el  derecho  de",
      "solicitar  ante  la  autoridad  competente  el ingreso  de  su  familia  de  origen  al  territorio  de  la  República,  para  lo",
      "cual deberán acreditar el vinculo familiar, igualmente podrán solicitar la regularización legal de sus padres si",
      "éstos no residen legalmente en El Salvador.",
      "Para  los  efectos  de  la  reunificación  familiar  se  seguirá  el  procedimiento  administrativo  que  disponga  la",
      "Ley.",
      "Puede denegarse el derecho de reunificación familiar si ésta contraría el interés superior de la niña, niño",
      "o adolescente, o si existe una causa previa y legal para impedir el ingreso del familiar o familiares del niño al",
      "país, debidamente fundamentada por la autoridad migratoria. Dicha decisión, en todo caso, podrá ser revisada",
      "en sede judicial.",
      "Centro de Documentación Judicial",
      "16"
    ]
  },
  {
    "number": "Artículo  46.",
    "content": [
      "- Derechos al honor, imagen, vida privada e intimidad",
      "Las niñas, niños y adolescentes tienen derecho al honor, a la propia imagen, a la vida privada e intimidad",
      "personal y familiar; sin perjuicio del derecho y deber de las madres, padres, representantes o responsables de",
      "ejercer supervisión y vigilancia sobre cualquier actividad que pueda poner en peligro la dignidad de las niñas,",
      "niños y adolescentes.",
      "Se  prohíbe,  a  través  de  cualquier  medio,  divulgar,  exponer  o  utilizar  la  imagen  de  niñas,  niños  y",
      "adolescentes  en  contra  de  su  voluntad  y  sin  el  conocimiento  y  aprobación  de sus  madres,  padres,",
      "representantes  o  responsables.  Asimismo,  se  prohíbe  exponer  o  divulgar  datos,  imágenes  o  informaciones",
      "que  lesionen  el  honor  o  la  reputación  de  las  niñas,  niños  y  adolescentes  o  que  constituyan  injerencias",
      "arbitrarias o ilegales en su vida privada o intimidad personal y familiar.",
      "Se prohíbe la intervención de la correspondencia y todo tipo de comunicación telefónica o electrónica de",
      "niñas, niños y adolescentes, sin perjuicio de lo establecido en la parte final del inciso primero de éste artículo."
    ]
  },
  {
    "number": "Artículo  47.",
    "content": [
      "-  Prohibiciones  específicas  frente  a  la  utilización  de  la  imagen  y  afectación  de  la",
      "intimidad personal de niñas, niños y adolescentes",
      "Se prohíbe la utilización de la imagen de niñas, niños y adolescentes en:",
      "a) Programas, mensajes publicitarios y producciones de contenido pornográfico;",
      "b) Programas,  mensajes  publicitarios  y  producciones  cuyos  contenidos  inciten  a  la  violencia  o  sean",
      "inadecuados para su edad;",
      "c) La  publicación  o  exhibición  de  noticias,  reportajes,  crónicas,  historias  de  vida  o  cualquiera  otra",
      "expresión periodística con imagen o nombres propios de niños, niñas o adolescentes que de manera",
      "directa o indirecta identifiquen a las víctimas de maltrato o abuso;",
      "d) La  publicación  o  exhibición  de  imágenes  y  grabaciones  o  referencias  escritas  que  permitan  la",
      "identificación  directa  o  indirecta  o  la  individualización  de  una  niña,  niño  o  adolescente  víctima  de",
      "cualquier delito; y,",
      "e) La publicación del nombre, así como de la imagen de las niñas, niños o adolescentes procesados o",
      "sentenciados por delitos o faltas."
    ]
  },
  {
    "number": "Artículo  48.",
    "content": [
      "- Derecho de rectificación o respuesta",
      "En caso de violación de la intimidad, el honor o la propia imagen de una niña, niño o adolescente por un",
      "medio de comunicación, se garantiza el derecho de rectificación o respuesta, a través de la vía judicial, el cual",
      "podrá  ser  utilizado  por  la  niña,  niño  o  adolescente  o  a  través  de  su  madre,  padre,  representantes  o",
      "responsables."
    ]
  },
  {
    "number": "Artículo  49.",
    "content": [
      "- Derechos de refugio y asilo",
      "Las niñas, niños y adolescentes que posean el estatus de refugiado o estén en situación de asilo en El",
      "Salvador,  tienen  derecho  a  recibir  protección  y  asistencia  legal  y  humanitaria  para  el  pleno  goce  de  sus",
      "derechos. El mismo derecho asiste a su madre, padre o a las personas encargadas de su cuidado."
    ]
  },
  {
    "number": "Artículo  50.",
    "content": [
      "- Defensa material de sus derechos",
      "Las  niñas,  niños  y  adolescentes  tienen  el  derecho  a  defenderse  con  todos  los  medios  que  la  Ley",
      "disponga, ante cualquier persona, entidad u organismo, sea este público o privado.",
      "Centro de Documentación Judicial",
      "17",
      "Asimismo, tienen garantizada la protección administrativa y judicial, la cual implica la posibilidad de acudir",
      "ante  las  autoridades  competentes,  ya  sea  directamente  o  por  medio  de  su  madre,  padre,  representantes  o",
      "responsables, conforme a las disposiciones de esta Ley.",
      "Para  el  ejercicio  de este  derecho,  el  Estado  debe  garantizar  la  asistencia  y  la  representación  jurídica",
      "gratuitas a niñas, niños y adolescentes."
    ]
  },
  {
    "number": "Artículo  51.",
    "content": [
      "- Derecho de acceso a la justicia",
      "Se garantiza a las niñas, niños y adolescentes el acceso gratuito a la justicia; lo cual incluye, entre otros",
      "elementos, los siguientes:",
      "a) Asesoría  y  atención  especializada  en  materia  de  protección  de  los  derechos  de  la  niñez  y  de  la",
      "adolescencia;",
      "b) Atención prioritaria tanto en sede judicial como en las instituciones auxiliares de la administración de",
      "justicia, sedes policiales y administrativas;",
      "c) Adopción  de  medidas  de  protección  de  su  identidad  y  la  de  sus  familiares,  cuando  resulte",
      "procedente;",
      "d) Facilidades  para  la  rendición  de  su  testimonio  en  ambientes  no  formales  ni  hostiles;  y de",
      "considerarse necesario, por medio de circuito cerrado o teleconferencia, y grabación de su testimonio",
      "para facilitar su reproducción en audiencia administrativa o judicial, cuando sea posible y necesario;",
      "e) Seguimiento de las acciones iniciadas y ejecución de las resoluciones para la protección de la niñez",
      "y la adolescencia;",
      "f) Información a las niñas, niños y adolescentes del estado de sus procesos judiciales y procedimientos",
      "administrativos;",
      "g) Disponibilidad y adecuada distribución territorial de los servicios;",
      "h) Trato digno y respetuoso a la niña, niño y adolescente, así como a su madre, padre, representantes o",
      "responsables;",
      "i) Disponibilidad  de  material  divulgativo,  informativo  y  de  orientación  sobre  los  procesos  judiciales  y",
      "procedimientos administrativos para la defensa de los derechos de la niñez y de la adolescencia;",
      "j) Redacción clara y sencilla de las resoluciones judiciales y administrativas;",
      "k) Garantía del derecho de opinar de la niña, niño y adolescente en todos aquellos procesos judiciales y",
      "procedimientos administrativos cuya decisión les afecte de manera directa o indirecta; y,",
      "l) La resolución ágil y oportuna de los procedimientos administrativos y los procesos judiciales."
    ]
  },
  {
    "number": "Artículo  52.",
    "content": [
      "- Derecho al debido proceso",
      "En  cualquier  procedimiento,  judicial  o  administrativo,  las  niñas,  niños  y  adolescentes  tienen  derecho  al",
      "debido proceso, en los términos consagrados en la Constitución de la República, en esta Ley y en el resto del",
      "ordenamiento jurídico.",
      "En  cualquier  caso,  las  autoridades  administrativas  y  judiciales  deberán  evitar  las  actuaciones  que",
      "provoquen mayores perjuicios a las niñas, niños y adolescentes, incrementando su victimización."
    ]
  },
  {
    "number": "Artículo  53.",
    "content": [
      "- Garantía de reserva",
      "Todas las autoridades o personas que intervengan en la investigación y decisión de asuntos judiciales o",
      "administrativos  relativos  a  niñas,  niños  y  adolescentes,  así  como  en  la  aplicación  de  las  medidas  que  se",
      "Centro de Documentación Judicial",
      "18",
      "adopten,  están  obligados  a  guardar  secreto  sobre  los  asuntos  que  conozcan,  los  que  se  consideran",
      "confidenciales,  reservados  y  no  podrán  divulgarse  en  ningún  caso.  Sin  embargo,  las  madres,  padres,",
      "representantes legales y responsables tendrán acceso a las actuaciones y expedientes respectivos.",
      "También  podrán  las  autoridades  judiciales  y  administrativas  permitir  el  acceso  a  expedientes,  a  las",
      "instituciones  acreditadas  que  realicen  investigaciones  con  fines  científicos,  con  la  condición  de  guardar",
      "secreto de las identidades.",
      "En  cumplimiento  de  lo  dispuesto  en  este  artículo,  queda  prohibida  la  reproducción  total  o  parcial de  los",
      "expedientes  relacionados  con  niñas,  niños  y  adolescentes,  salvo  que  fuere  en  interés  de  los  mismos,  para",
      "intentar acciones judiciales o administrativas o para divulgar la doctrina contenida, sin que en este último caso",
      "pueda identificárseles."
    ]
  },
  {
    "number": "Artículo  54.",
    "content": [
      "- Protección especial en casos de desastres y conflictos armados",
      "Las niñas, niños y adolescentes tienen derecho a protección especial en casos de desastres naturales y",
      "conflictos  armados  internos  o  internacionales.  Esta  protección  se  expresará,  entre  otras  medidas,  en  la",
      "provisión  prioritaria  de  medios  de  evacuación  de  las  zonas  afectadas,  alojamiento,  alimentación,  atención",
      "médica y psicológica, así como la dotación de medicamentos.",
      "El Estado debe garantizar la preservación del derecho a la identidad de las niñas, niños y adolescentes y",
      "a  la  reintegración  familiar  a  la  brevedad  posible,  y  además  considerar  las  observaciones  del  Protocolo",
      "Optativo  de  la  Convención  sobre  los  Derechos  del  Niño  Relativo  a  la  Participación  de  los  Niños  en  los",
      "Conflictos Armados."
    ]
  },
  {
    "number": "Artículo  55.",
    "content": [
      "- Protección frente al abuso y explotación sexual",
      "Todas  las  niñas,  niños  y  adolescentes  tienen  el  derecho  a  ser  protegidos  contra  el  abuso  y  explotación",
      "sexual.",
      "Para efectos de la presente Ley, se entiende por:",
      "a) Abuso sexual, toda conducta tipificada en el Código Penal, que atente contra la libertad e integridad",
      "sexual de una niña, niño o adolescente para sacar ventaja o provecho de cualquier clase o índole; y,",
      "b) Explotación  sexual,  cualquier  forma  de  abuso  sexual  mediante  retribución  en  dinero  o  en  especie,",
      "con intermediación o sin ella, existiendo o no alguna forma de proxenetismo.",
      "La utilización, reclutamiento u oferta de niñas, niños y adolescentes para la prostitución, la producción o",
      "actuación pornográfica, deberán considerarse como casos de abuso y explotación sexual.",
      "El  Estado  debe  garantizar  programas  permanentes  y  gratuitos  de  prevención  y  atención  integral  de  las",
      "niñas, niños y adolescentes abusados."
    ]
  },
  {
    "number": "Artículo  56.",
    "content": [
      "- Protección contra otras formas de explotación",
      "Las  niñas,  niños  y  adolescentes  serán  protegidos  de  toda  forma  de  explotación  económica.  El  Estado",
      "erradicará toda práctica que afecte la dignidad e integridad personal de niñas, niños o adolescentes.",
      "Se consideran como formas de explotación económica de las niñas, niños y adolescentes, las siguientes:",
      "a) Las  que,  conforme  al  Derecho  Internacional,  se  consideran  como  las  peores  formas  de  trabajo",
      "infantil;",
      "b) La venta y el tráfico de niñas, niños y adolescentes;",
      "c) La extracción de órganos o tejidos humanos, así como su comercialización;",
      "Centro de Documentación Judicial",
      "19",
      "d) Las  formas  contemporáneas  de  esclavitud  y  las  prácticas  análogas  a  ésta,  la  servidumbre  por",
      "deudas, la condición de siervo, el trabajo forzoso, obligatorio o sin remuneración;",
      "e) El  trabajo  que  por  su  naturaleza  o  por  las  condiciones  en  que  se  lleva  a  cabo,  dañe  la  salud,  la",
      "seguridad o la moralidad de las niñas, niños y adolescentes;",
      "f) La inducción o facilitación a la mendicidad para obtener un beneficio a cuenta de tercero;",
      "g) El  reclutamiento  forzoso  u  obligatorio  de  niñas,  niños  y  adolescentes  para  utilizarlas  en  conflictos",
      "armados; y,",
      "h) La  utilización,  el  reclutamiento  o  la  oferta  de  niñas,  niños  y  adolescentes  para  la  utilización  de",
      "actividades ilícitas, en particular, la producción y tráfico de drogas y estupefacientes.",
      "La colaboración de niñas, niños y adolescentes en las actividades económicas y productivas de la familia",
      "podrán realizarse siempre que:",
      "a) No afecte el derecho a la educación y sano esparcimiento;",
      "b) No se ponga en riesgo su salud e integridad física, psicológica y moral; y,",
      "c) No se afecte su desarrollo.",
      "Capítulo II",
      "Protección de la Persona Adolescente Trabajadora"
    ]
  },
  {
    "number": "Artículo  57.",
    "content": [
      "- Protección frente al trabajo",
      "Los  adolescentes  tienen  el  derecho  a  ser  protegidos  ante  toda  práctica  laboral  que,  dentro  del  sector",
      "formal e informal de la economía, ponga en riesgo el ejercicio de sus derechos. Para tales efectos, el Estado y",
      "la  sociedad  formularán  las  políticas,  planes,  programas  y  medidas  de  protección  tendentes  a  erradicar  el",
      "trabajo de las niñas, niños y adolescentes que no han cumplido la edad mínima para el trabajo.",
      "El Órgano Ejecutivo en el ramo de Trabajo y Previsión Social deberá desarrollar campañas, inspecciones",
      "y acciones permanentes en los lugares de trabajo, con el fin de sancionar a los patronos por el incumplimiento",
      "a la presente disposición."
    ]
  },
  {
    "number": "Artículo  58.",
    "content": [
      "- Derecho a la protección en el trabajo",
      "Los  adolescentes  que  trabajen  disfrutarán  de  todos  los  derechos,  beneficios  y  remuneraciones  que  les",
      "corresponden  con  ocasión  de  la  relación  de  trabajo,  según  lo  establecido  en  esta  Ley  y  en  el  Código  de",
      "Trabajo, el Estado debe garantizar que los adolescentes que laboren lo hagan en condiciones de un trabajo",
      "decente.",
      "También tendrán derecho a celebrar actos, contratos y convenios, sean individuales o colectivos. Para la",
      "celebración de este tipo de contratos deberán contar con la autorización de su madre, padre o en su defecto,",
      "de  su  representante  o  responsable.  Se  presumirá  el  contrato  de  trabajo  a  favor  de  la  persona  adolescente",
      "trabajadora y se presumirán como ciertas las afirmaciones realizadas al respecto por los adolescentes, salvo",
      "prueba en contrario."
    ]
  },
  {
    "number": "Artículo  59.",
    "content": [
      "- Edad mínima para el trabajo",
      "La edad mínima para que una persona pueda realizar actividades laborales es de catorce años de edad,",
      "siempre  y  cuando  se  garantice  el  respeto  de  sus  derechos  y  no  perjudique  el  acceso  y  derecho  a  la",
      "educación.  Bajo  ningún  concepto  se  autorizará  el  trabajo  para  las  niñas,  niños  y  adolescentes  menores  de",
      "catorce años.",
      "Centro de Documentación Judicial",
      "20",
      "El Consejo Nacional de la Niñez y de la Adolescencia establecerá políticas para elevar progresivamente",
      "la  edad  mínima  de  admisión  al  empleo  o  al  trabajo  a  un  nivel  que  haga  posible  el  más  completo  desarrollo",
      "físico y mental de los adolescentes."
    ]
  },
  {
    "number": "Artículo  60.",
    "content": [
      "- Jornada de trabajo",
      "La jornada de trabajo de los adolescentes menores de dieciséis años, en cualquier clase de trabajo, no",
      "podrá ser mayor de seis horas diarias ni de treinta y cuatro horas semanales. Se prohíbe también el trabajo",
      "nocturno."
    ]
  },
  {
    "number": "Artículo  61.",
    "content": [
      "- Relación del trabajo con la educación",
      "El  Órgano  Ejecutivo  en  el  ramo  de  Educación,  a  través  de  las  instituciones  que  participan  del  Sistema",
      "Educativo  Nacional,  promoverá  políticas  de  orientación  vocacional  y  profesional  que  vinculen  el  estudio,",
      "trabajo y desarrollo económico y social del país, especialmente para aquéllos con discapacidad.",
      "En el caso de los aprendices de las escuelas técnicas de formación, se prohíbe el trabajo nocturno y el",
      "realizado en locales o lugares inadecuados o perjudiciales para su salud física y mental."
    ]
  },
  {
    "number": "Artículo  62.",
    "content": [
      "- Aprendizaje y formación técnico-profesional",
      "Se protegerá a los adolescentes cuando realicen labores como aprendices bajo los lineamientos técnico-",
      "profesionales  de  su  formación,  especialmente  a  aquéllos  con  discapacidad.  Para  determinar  los  criterios  de",
      "protección  se  deberán  tomar  en  cuenta  los  que  establezcan  las  leyes  en  materias  de  educación,  derechos",
      "laborales y otras especiales, así como los Tratados Internacionales vigentes en El Salvador sobre la materia,",
      "especialmente en los siguientes aspectos:",
      "a) Los  empleadores  estarán  obligados  a  concederles  facilidades  que  compatibilicen  su  trabajo  con  la",
      "asistencia al centro educativo;",
      "b) Deberán ser actividades compatibles con el desarrollo y las facultades del adolescente sin incurrir en",
      "las prohibiciones establecidas en la presente Ley;",
      "c) El horario deberá tomar en cuenta la asistencia del adolescente a la escuela o centro de formación,",
      "según lo establezcan las leyes laborales; y,",
      "d) La familia, el Estado, la sociedad y los patronos garantizarán el pleno desarrollo del adolescente en",
      "los aspectos físicos, psíquicos, morales y culturales."
    ]
  },
  {
    "number": "Artículo  63.",
    "content": [
      "- Previsión y seguridad social",
      "Las  personas  adolescentes  trabajadoras,  incluyendo  a  las  que  trabajen  por  cuenta  propia  y  los",
      "aprendices, tendrán derecho a la previsión y seguridad social establecidas en las presentes disposiciones, la",
      "Ley  del  Seguro  Social,  el  Código  de  Trabajo  y  las  normas  especiales  de  la  materia.  Gozarán  de  todos  los",
      "beneficios,  prestaciones  económicas  y  servicios  de  salud  en  las  mismas  condiciones  previstas  para  los",
      "mayores de dieciocho años.",
      "Los  patronos  deberán  inscribir  a  los  adolescentes  trabajadores  dentro  de  los  ocho  días  posteriores  del",
      "ingreso  al  empleo.  El  patrono  que  no  inscriba  dentro  del  período  establecido,  será  responsable  del  pago  de",
      "todas  las  prestaciones  y  servicios  de  los  cuales  se  habría  beneficiado  el  adolescente  si  se  hubiese  inscrito",
      "oportunamente; sin menoscabo de los posibles daños y perjuicios a que hubiere lugar, según lo establece la",
      "presente Ley, la legislación laboral y la Ley del Instituto Salvadoreño del Seguro Social."
    ]
  },
  {
    "number": "Artículo  64.",
    "content": [
      "- Trabajo doméstico",
      "Centro de Documentación Judicial",
      "21",
      "Las personas mayores de dieciséis años podrán realizar trabajos o labores domésticas como empleadas.",
      "En caso de contratación, se les reconocen todos los derechos laborales establecidos en la Constitución de la",
      "República, Tratados Internacionales vigentes en El Salvador y en la presente Ley.",
      "La jornada laboral no podrá ser superior a la establecida en la presente Ley. Tendrán derecho a que se",
      "les respeten sus horas de alimentación y al disfrute del descanso durante la jornada de trabajo y al ejercicio",
      "del derecho a la educación; en este sentido, el patrono deberá facilitar la asistencia a la escuela más cercana.",
      "La  remuneración  para  este  tipo  de  labores  no  podrá  ser  menor  a  la  recibida  por  las personas  mayores  de",
      "dieciocho años."
    ]
  },
  {
    "number": "Artículo  65.",
    "content": [
      "- Discapacidad y trabajo",
      "La  familia,  el  Estado  y  la  sociedad  se  encuentran  en  la  obligación  de  remover  cualquier  obstáculo  o",
      "barrera física, social, cultural, económica, ideológica y de cualquier otra índole que perjudique la actuación y",
      "desempeño de los adolescentes con discapacidad.",
      "Su  trabajo  deberá  regirse  en  los  mismos  términos  establecidos  en  este  Capítulo  y  por  las  Leyes  y",
      "Tratados Internacionales vigentes en El Salvador, que rigen la materia.",
      "Asimismo, el Estado promoverá la implementación de programas de fortalecimiento de sus habilidades y",
      "destrezas, con el objeto de procurar su inserción laboral, bajo la supervisión y seguimiento de las instituciones",
      "competentes."
    ]
  },
  {
    "number": "Artículo  66.",
    "content": [
      "- Registro de adolescentes trabajadores",
      "Para  trabajar,  los  adolescentes  deberán  inscribirse  en  el  registro  correspondiente  que  llevará  el  Órgano",
      "Ejecutivo en el ramo de Trabajo y Previsión Social. Dicho registro contendrá:",
      "a) Nombre completo;",
      "b) Fotografía;",
      "c) Fecha de nacimiento;",
      "d) Lugar de residencia;",
      "e) Escuela, grado de escolaridad y horario escolar;",
      "f) Nombre de madre, padre, representantes o responsables;",
      "g) Lugar, tipo y horario de trabajo;",
      "h) Fecha de ingreso al trabajo;",
      "i) Indicación del patrono, si es el caso;",
      "j) Examen médico; y,",
      "k) Cualquier otro dato que considere oportuno para una mejor protección en el trabajo."
    ]
  },
  {
    "number": "Artículo  67.",
    "content": [
      "- Credencial para el trabajador",
      "La  inscripción  en  el  Registro  de  Adolescentes  Trabajadores,  da  derecho  a  una  credencial  gratuita  en  la",
      "que se le identifique como trabajador, la cual contendrá:",
      "a) Nombre completo;",
      "b) Fotografía;",
      "c) Fecha de nacimiento;",
      "Centro de Documentación Judicial",
      "22",
      "d) Lugar de habitación;",
      "e) Escuela, grado de escolaridad y horario escolar;",
      "f) Nombre de madre, padre, representantes o responsables;",
      "g) Lugar, tipo y horario de trabajo; y,",
      "h) Fecha de ingreso al trabajo."
    ]
  },
  {
    "number": "Artículo  68.",
    "content": [
      "- Examen médico",
      "Los  adolescentes  podrán  optar  a  un  empleo  siempre  que,  habiéndose  practicado  un  examen  ante  el",
      "médico  de  algún  establecimiento  de  salud  pública,  éste  certifique  que  aquél  se  encuentra  en  condiciones",
      "adecuadas para desempeñar el trabajo en donde vaya a ser empleado.",
      "Este examen se repetirá anualmente y será obligatorio hasta que alcance la edad de dieciocho años.",
      "A quienes en ocasión del examen médico se les diagnostique un padecimiento, se les deberá proveer de",
      "tratamiento oportuno a sus enfermedades y la rehabilitación correspondiente."
    ]
  },
  {
    "number": "Artículo  69.",
    "content": [
      "- Inspección y Supervisión",
      "El   Órgano   Ejecutivo   en   el   ramo   de   Trabajo   y   Previsión   Social   deberá   realizar   inspecciones   y",
      "supervisiones  permanentes  en  los  lugares  de  trabajo,  tanto  en  la  ciudad  y  el  campo,  para  verificar  si  las",
      "condiciones  en  que  se  realiza  el  trabajo  de  las  personas  adolescentes  se  adecúan  a  lo  establecido  en  esta",
      "Ley. En el caso de los adolescentes trabajadores que estén registrados, las inspecciones se realizarán como",
      "mínimo una vez al año.",
      "Sin perjuicio de lo que establezcan otras normas laborales, la inspección vigilará especialmente que:",
      "a) La  labor  desempeñada  no  esté  prohibida  ni  restringida,  según  esta  Ley  y  las  normas  del  derecho",
      "laboral vigentes en el país;",
      "b) El trabajo no perturbe la asistencia regular al centro de enseñanza; y,",
      "c) Las  condiciones  laborales  no  perjudiquen  ni  arriesguen  la  salud  física  ni  mental  de  las  personas",
      "adolescentes."
    ]
  },
  {
    "number": "Artículo  70.",
    "content": [
      "- Denuncia",
      "Cualquier persona podrá denunciar ante las Juntas de Protección de la Niñez y de la Adolescencia y ante",
      "el Órgano Ejecutivo en el ramo de Trabajo y Previsión Social, las situaciones que puedan significar amenaza o",
      "violación de los derechos de los adolescentes trabajadores, así como de las niñas y niños que estén siendo",
      "empleados, utilizados o explotados en las formas prohibidas en esta Ley."
    ]
  },
  {
    "number": "Artículo  71.",
    "content": [
      "- Protección Judicial",
      "Los  juzgados  y  tribunales  competentes  conocerán  de  las  violaciones  y  amenazas  de  los  derechos",
      "laborales de los adolescentes trabajadores.",
      "Título III",
      "Derecho al Desarrollo",
      "Centro de Documentación Judicial",
      "23",
      "Capítulo I",
      "De la personalidad"
    ]
  },
  {
    "number": "Artículo  72.",
    "content": [
      "- Derecho al libre desarrollo de la personalidad",
      "Las  niñas,  niños  y  adolescentes  tienen  derecho  al  libre  y  pleno  desarrollo  de  su  personalidad,  sin  más",
      "limitaciones que las establecidas en las leyes."
    ]
  },
  {
    "number": "Artículo  73.",
    "content": [
      "- Derecho a la identidad",
      "Las  niñas,  niños  y  adolescentes  tienen  derecho  a  la  identidad  y  a  los  elementos  que  la  constituyen,",
      "especialmente  al  nombre,  la  nacionalidad,  a  su  relación  paterna  y  materna  filiales  y  a  la  obtención  de",
      "documentos públicos de identidad de conformidad con la Ley.",
      "En ningún caso serán relacionados en los asientos del Registro del Estado Familiar o en los documentos",
      "que éstos expidan, situaciones que indiquen el origen de la filiación.",
      "Es obligación del Estado crear programas para que las instituciones públicas competentes garanticen la",
      "identidad de toda niña, niño y adolescente."
    ]
  },
  {
    "number": "Artículo  74.",
    "content": [
      "- Derecho a la identificación",
      "El  nacimiento de  una  persona  debe  ser  inscrito  de  forma  inmediata  y  gratuita  en  el  Registro  del  Estado",
      "Familiar.   Es   obligación   del   Estado   garantizar   que   las   personas   recién   nacidas   sean   identificadas",
      "oportunamente.",
      "El Estado garantizará el derecho a la identificación mediante el servicio del Registro del Estado Familiar",
      "con   procedimientos   ágiles   y   sencillos   para   la   inscripción   de   los   nacimientos,   los   cuales   deberán",
      "fundamentarse en las disposiciones de los siguientes artículos.",
      "Asimismo,  adoptará  medidas  específicas  para  facilitar  la  inscripción  de  las  niñas,  niños  y  adolescentes",
      "que no lo hayan sido oportunamente."
    ]
  },
  {
    "number": "Artículo  75.",
    "content": [
      "- Registro en las instituciones de salud",
      "La dirección o administración de las instituciones hospitalarias, sean públicas o privadas, deben llevar un",
      "registro de los nacimientos que se produzcan en los mismos por medio de fichas médicas individuales, en las",
      "cuales se incluya la siguiente información:",
      "a) Datos médicos relacionados con el nacimiento;",
      "b) Identificación del recién nacido, nombre y apellidos, conforme las indicaciones proporcionadas por la",
      "madre, padre, representante o responsable;",
      "c) Registro de la impresión plantar de la persona recién nacida;",
      "d) Datos de identificación de la madre, con su firma y huellas dactilares;",
      "e) Datos de identificación del padre, con su firma y huellas dactilares, cuando estuviere presente; y,",
      "f) Fecha y hora del nacimiento, sin perjuicio de otros métodos de identificación.",
      "La  información  relativa  a  la  filiación  paterna  y  materna  versará  exclusivamente  sobre  la  declaración  y",
      "reconocimiento voluntario formulada por ellos."
    ]
  },
  {
    "number": "Artículo  76.",
    "content": [
      "- Inscripción del recién nacido",
      "Centro de Documentación Judicial",
      "24",
      "Las instituciones a que se refiere el artículo anterior remitirán directamente al Registro del Estado Familiar",
      "del respectivo municipio una constancia del registro y ficha médica de nacimiento, a más tardar en el plazo de",
      "noventa  días,  con  la  cual  se  realizará  el  asiento  respectivo.  Además,  librarán  mensualmente  al  Registro  del",
      "Estado Familiar un informe consolidado de todos los nacimientos producidos en dicha institución hospitalaria.",
      "Los médicos y parteras que hubiesen asistido en un parto fuera de una institución hospitalaria, deberán",
      "informar de los nacimientos que atiendan, a más tardar en el plazo de noventa días al puesto de salud pública",
      "de  su  localidad,  quien  a  su  vez,  informará  al  Registro  del  Estado  Familiar  correspondiente  conforme  lo",
      "dispuesto en el inciso anterior."
    ]
  },
  {
    "number": "Artículo  77.",
    "content": [
      "- Normas para la identificación",
      "La inscripción del nacimiento de una persona se realizará con la sola presentación al Registro del Estado",
      "Familiar  del  municipio  donde  hubiese  ocurrido,  de  la  constancia  extendida  por  la  institución  hospitalaria  o",
      "puesto de salud pública, según fuera el caso.",
      "Cuando  la  persona  hubiese  nacido  sin  la  asistencia  de  un  médico  o  partera,  la  madre  o  padre  están",
      "obligados  a  inscribirlo  en  el  Registro  del  Estado  Familiar  del  municipio  donde  ocurrió  el  nacimiento  o  del",
      "domicilio  de  éstos;  a  falta  de  ambos,  tendrán  la  misma  obligación  los  parientes  más  próximos  del  recién",
      "nacido, en todo caso con la comparecencia de dos testigos.",
      "La inscripción deberá efectuarse dentro de los noventa días hábiles siguientes al parto.",
      "En  cualquier  caso,  el  Registro  del  Estado  Familiar  proveerá  gratuitamente  la  primera  certificación  de  la",
      "Partida de Nacimiento.",
      "En caso de error material manifiesto del nombre del recién nacido, la madre, padre o representante legal",
      "podrán solicitar la rectificación o subsanación conforme lo establece la Ley del Registro del Estado Familiar y",
      "de los Regímenes Patrimoniales del Matrimonio."
    ]
  },
  {
    "number": "Artículo  78.",
    "content": [
      "- Derecho a conocer a su madre y padre y ser criados por ellos",
      "Todas las niñas, niños y adolescentes, sin importar el origen de su filiación, tienen derecho a conocer a",
      "su  madre  y  a  su  padre  y  ser  criados  por  ellos,  salvo  en  este  último  caso  cuando  sea  contrario  a  su  interés",
      "superior."
    ]
  },
  {
    "number": "Artículo  79.",
    "content": [
      "- Derecho a mantener relaciones personales con su madre y padre",
      "Las  niñas,  niños  y  adolescentes,  tienen  el  derecho  a  mantener  con  su  madre  y  padre  las  relaciones",
      "afectivas y el trato personal que favorezca el normal desarrollo de su personalidad, aun cuando estos estén",
      "separados, salvo cuando ello sea contrario a su interés superior.",
      "El  Estado  debe  procurar  el  reencuentro  de  las  niñas,  niños  y  adolescentes  desaparecidos  por  cualquier",
      "circunstancia con sus familias, y restituir elementos de su identidad."
    ]
  },
  {
    "number": "Artículo  80.",
    "content": [
      "- Derecho a ser criado en familia",
      "Las niñas, niños y adolescentes tienen derecho a vivir, ser criados y desarrollarse en su familia de origen",
      "nuclear o ampliada.",
      "Excepcionalmente,   cuando   sea   imposible   o   contrario   a   su   interés   superior,   las   niñas,   niños   y",
      "adolescentes tienen derecho a vivir, ser criados y desarrollarse en una familia sustituta, de conformidad con la",
      "Ley.",
      "Centro de Documentación Judicial",
      "25",
      "Las niñas, niños y adolescentes sólo podrán ser separados de su familia de origen en los casos en que",
      "sea  estrictamente  necesario  para  preservar  su  interés  superior,  de  conformidad  con  los  requisitos  y",
      "procedimientos previstos en la Ley.",
      "Capítulo II",
      "Educación y Cultura"
    ]
  },
  {
    "number": "Artículo  81.",
    "content": [
      "- Derecho a la educación y cultura",
      "La niña, niño y adolescente tienen derecho a la educación y cultura. La educación será integral y estará",
      "dirigida  al  pleno  desarrollo  de  su  personalidad,  aptitudes  y  capacidades  mentales  y  físicas  hasta  su  máximo",
      "potencial.",
      "Asimismo, la educación deberá orientarse al pleno ejercicio de la ciudadanía, el respeto de los Derechos",
      "Humanos,  la  equidad  de  género,  el  fomento  de  valores,  el  respeto  de  la  identidad  cultural  propia,  la  paz,  la",
      "democracia,  la  solidaridad,  la  corresponsabilidad  familiar  y  la  protección  del  medio  ambiente.  Atendiendo  a",
      "sus facultades y su vocación, las niñas, niños y adolescentes tienen derecho a participar en la vida cultural y",
      "artística del país.",
      "El Estado debe garantizar este derecho mediante el desarrollo de políticas educativas integrales idóneas",
      "para  asegurar  una  educación  plena  y  de  alta  calidad.  En  consecuencia,  deberá  garantizar  los  recursos",
      "económicos suficientes para facilitar las acciones destinadas al cumplimiento de estos derechos."
    ]
  },
  {
    "number": "Artículo  82.",
    "content": [
      "- Derecho a la educación gratuita y obligatoria",
      "La educación inicial, parvularia, básica, media y especial será gratuita y obligatoria.",
      "Los  servicios  de  los  centros  públicos  de  desarrollo  infantil  serán  gratuitos  y  deberán  reunir  todas  las",
      "condiciones necesarias para la atención de las niñas y niños."
    ]
  },
  {
    "number": "Artículo  83.",
    "content": [
      "- Acceso a la educación y cultura",
      "El  Estado  deberá  garantizar  el  acceso  a  la  educación  y  a  la  cultura,  el  cual  comprende,  entre  otras",
      "condiciones,  amplia  cobertura  territorial  en  todos  los  niveles  educativos,  adecuada  infraestructura,  idóneas",
      "modalidades,  planes  y  programas  de  educación,  docencia  cualificada,  suficientes  recursos  pedagógicos,",
      "tecnológicos y espacios culturales y recreativos; además, deberá garantizar el acceso y la permanencia de las",
      "niñas,  niños  y  adolescentes  en  el  sistema  educativo  en  condiciones  de  igualdad  y  sin  ningún  tipo  de",
      "discriminación.",
      "En  ningún  caso  la  falta  de  documento  de  filiación  o  de  identidad  de  la  niña,  niño  y  adolescente  será",
      "obstáculo para su correspondiente inscripción."
    ]
  },
  {
    "number": "Artículo  84.",
    "content": [
      "- Discapacidad y educación",
      "El  Estado  garantizará  programas  integrados  o  especiales  según  el  caso,  para  las  niñas,  niños  y",
      "adolescentes con discapacidad física o mental, especialmente destinados a asegurarles el acceso efectivo a",
      "la educación, la capacitación y las oportunidades de esparcimiento.",
      "Los centros educativos públicos y privados deberán adecuar su infraestructura para garantizar el acceso",
      "a este derecho."
    ]
  },
  {
    "number": "Artículo  85.",
    "content": [
      "- Educación privada",
      "Centro de Documentación Judicial",
      "26",
      "El  Estado  supervisará  y  controlará  por  medio  del  Órgano  Ejecutivo  en  el  ramo  de  Educación  que  los",
      "establecimientos  privados  impartan  una  educación  integral  de  conformidad  con  los  términos  de  esta  Ley,  la",
      "Ley General de Educación y las que rigen la materia."
    ]
  },
  {
    "number": "Artículo  86.",
    "content": [
      "- Responsabilidad del Estado en materia de educación",
      "Para hacer efectivo el derecho a la educación el Estado deberá:",
      "a) Garantizar  educación  integral  de  calidad  y  progresiva  en  condiciones  de  igualdad  y  equidad  para",
      "toda niña, niño y adolescente;",
      "b) Procurar  asistencia  alimentaria  gratuita  en  los  centros  públicos  de  educación  inicial,  parvularia  y",
      "primaria;",
      "c) Crear y fomentar los niveles más elevados del conocimiento científico y tecnológico;",
      "d) Fomentar la expresión artística y cultural;",
      "e) Promover los valores éticos, morales y ciudadanos;",
      "f) Difundir  y  promover  el  respeto  a  los  derechos  de  toda  niña,  niño  y  adolescente  y  los  Derechos",
      "Humanos en general;",
      "g) Fomentar   el   conocimiento   y   respeto   del   idioma   castellano,   la   identidad   cultural   y   de   otras",
      "manifestaciones culturales;",
      "h) Crear  y  mantener  centros  de  estudios  con  infraestructura  e  instalaciones  que  cuenten  con  los",
      "espacios y condiciones físicas adecuadas para el desarrollo de la enseñanza científica y tecnológica,",
      "las actividades lúdicas, deportivas y culturales;",
      "i) Proveer los centros de estudios de recursos humanos cualificados y garantizar a éstos condiciones",
      "laborales  adecuadas;  además,  deberá  facilitar  materiales  pedagógicos,  científicos,  tecnológicos,",
      "lúdicos,  deportivos,  culturales  y  los  instrumentos  adecuados  para  cualquier  tipo  de  expresión",
      "artística;",
      "j) Estimular  en  todos  los  niveles  de  enseñanza  el  desarrollo  de  la  inteligencia  y  del  pensamiento",
      "autónomo,  crítico  y  creativo,  respetando  la  iniciativa  y  las  características  individuales  de  cada  niña,",
      "niño o adolescente;",
      "k) Garantizar   modalidades   y   horarios   escolares   especiales   que   permitan   a   los   adolescentes",
      "trabajadores asistir regularmente a sus centros de estudio;",
      "l) Diseñar estrategias para erradicar la deserción educativa;",
      "m) Incluir  en  los  programas  educativos  temas  relacionados  con  la  nutrición,  la  educación  sexual  y",
      "reproductiva,  el  embarazo  precoz,  la  equidad  y  violencia  de  género,  las  drogas,  las  enfermedades",
      "infecto  contagiosas  y  el  medio  ambiente  y  garantizar  la  permanencia  en  el  ámbito  escolar  y  no",
      "discriminación de las niñas y adolescentes madres, embarazadas o víctimas de violencia;",
      "n) Propiciar  la  comunicación  y  la  creación  de  redes  sociales  entre  las  autoridades  educativas  y  los",
      "padres, madres, representantes o responsables de niñas, niños y adolescentes;",
      "o) Promover las investigaciones sobre la educación y tomar en cuenta las mejores propuestas relativas",
      "a   la   pedagogía,   didáctica,   evaluación,   currícula   y   metodologías   planteadas   por   expertos   u",
      "organismos internacionales, que correspondan a las necesidades de las niñas, niños y adolescentes;",
      "p) Supervisar  el  desempeño  y  aplicación  de  métodos  pedagógicos  con  la  finalidad  de  garantizar  la",
      "calidad educativa en centros públicos y privados; y,",
      "q) Establecer  una  política  financiera  destinada  a  cumplir  con  la  educación  integral  de  la  niñez  y",
      "adolescencia.",
      "Centro de Documentación Judicial",
      "27"
    ]
  },
  {
    "number": "Artículo  87.",
    "content": [
      "- Responsabilidad de las madres, padres, representantes o responsables en materia de",
      "educación",
      "Es  responsabilidad  de  los  padres,  madres,  representantes,  y  responsables  de  las  niñas,  niños  y",
      "adolescentes:",
      "a) Inscribir a la niña, niño o adolescente oportunamente en un centro educativo;",
      "b) Incentivar, exigir y verificar la asistencia regular a clases y participar activamente en todo su proceso",
      "educativo;",
      "c) Garantizar el máximo aprovechamiento de los medios de enseñanza que se les proporcionen;",
      "d) Respetar y vigilar porque se cumplan los derechos educativos de las niñas, niños y adolescentes, así",
      "como denunciar las posibles violaciones a esos derechos;",
      "e) Denunciar  actos  contrarios  que  atenten  contra  la  vida  y  la  dignidad  de  las  niñas,  niños  y",
      "adolescentes; y,",
      "f) Dar  a  conocer  a  las  niñas,  niños  y  adolescentes  las  instancias  donde  deben  acudir  en  caso  de",
      "atentar contra la vida e integridad de ellas y ellos."
    ]
  },
  {
    "number": "Artículo  88.",
    "content": [
      "- Responsabilidad de los centros educativos públicos y privados",
      "Las  autoridades educativas  comunicarán  a  las  madres,  padres,  representantes  o  responsables  de  las",
      "niñas,  niños  o  adolescentes,  así  como  a  los  organismos  de  administración  escolar  los  casos  de  deserción",
      "escolar, los índices de reprobación y las reiteradas inasistencias injustificadas.",
      "Las  autoridades  educativas  también  estarán  obligadas  a  denunciar  cualquier  forma  de  amenaza  o",
      "violación a la integridad física, psicológica y sexual de las niñas, niños y adolescentes, que se realicen dentro",
      "o fuera de los centros educativos."
    ]
  },
  {
    "number": "Artículo  89.",
    "content": [
      "- Disciplina escolar",
      "Los  centros  educativos  públicos  y  privados  deberán  enseñar  el  valor  de  la  disciplina  y  respeto  a  los",
      "profesores, alumnos y todas las personas.",
      "En la imposición de medidas disciplinarias, los centros educativos están obligados a respetar la dignidad,",
      "derechos y garantías de toda niña, niño y adolescente. En consecuencia, está prohibido el abuso y maltrato",
      "físico y psicológico y cualquier forma de castigo cruel, inhumano o degradante.",
      "Se  prohíbe  la  aplicación  de  sanciones  corporales,  colectivas  y  las  que  tengan  por  causa  el  embarazo  o",
      "maternidad  de  la  estudiante.  La  imposición  de  toda  medida  disciplinaria  deberá  ser  oportuna  y  guardar  la",
      "debida proporcionalidad con los fines perseguidos y la conducta que la motivó.",
      "Sólo  podrán  imponerse  sanciones  por  conductas  previamente  tipificadas  en  el  reglamento  del  centro",
      "educativo y que no contravengan lo dispuesto en la presente Ley y las normas aplicables a la materia. En todo",
      "procedimiento  orientado  a  establecer  la  responsabilidad  de la  niña,  niño  o  adolescente  por  un  acto  de",
      "indisciplina  en  un  centro  educativo,  se  garantizará  el  derecho  al  debido  proceso  y  la  defensa  del  estudiante",
      "por sí mismo o por su madre, padre, representante o responsable."
    ]
  },
  {
    "number": "Artículo  90.",
    "content": [
      "- Derecho al descanso, recreación, esparcimiento, deporte y juego",
      "Las niñas, niños y adolescentes tienen derecho al descanso, recreación, esparcimiento, deporte y juego.",
      "El ejercicio de los derechos consagrados en esta disposición debe estar dirigido a garantizar el desarrollo",
      "integral  de  las  niñas,  niños  y  adolescentes  y  a  fortalecer  los  valores  de  solidaridad,  tolerancia,  identidad",
      "Centro de Documentación Judicial",
      "28",
      "cultural y conservación del ambiente, el Estado debe garantizar campañas permanentes dirigidas a erradicar",
      "la utilización de juguetes y de juegos bélicos o violentos.",
      "El  Estado,  con  la  activa  participación  de  la  sociedad,  debe  garantizar  programas  de  recreación,",
      "esparcimiento, juegos deportivos y descanso, dirigidos a todas las niñas, niños y adolescentes, en particular",
      "para aquéllos con discapacidad. Estos programas deben satisfacer las diferentes necesidades e intereses de",
      "las niñas, niños y adolescentes y fomentar, especialmente, los juguetes y juegos tradicionales vinculados con",
      "la cultura nacional, así como otros que sean creativos o pedagógicos."
    ]
  },
  {
    "number": "Artículo  91.",
    "content": [
      "-  Espacios  e  instalaciones  para  el  descanso,  recreación,  esparcimiento,  deporte  y",
      "juego",
      "El Estado debe garantizar la creación y conservación de espacios e instalaciones públicas dirigidas a la",
      "recreación, esparcimiento, deporte, juego y descanso, tales como parques y ludotecas.",
      "El  acceso  y  uso  de  estos  espacios  e  instalaciones  públicas  es  gratuito  para  las  niñas,  niños  y",
      "adolescentes que carezcan de medios económicos.",
      "La  planificación  urbanística  debe  asegurar  la  creación  de  áreas  verdes,  recreacionales  y  deportivas",
      "destinadas al uso de las niñas, niños y adolescentes y sus familias, facilitando especialmente el acceso para",
      "aquellas personas con discapacidad.",
      "Título IV",
      "Derecho de Participación",
      "Capitulo Único"
    ]
  },
  {
    "number": "Artículo  92.",
    "content": [
      "- Derecho de petición",
      "Las niñas, niños y adolescentes tienen derecho de presentar y dirigir peticiones por sí mismos en forma",
      "respetuosa ante cualquier autoridad legalmente constituida y a obtener respuesta oportuna y congruente.",
      "Se reconoce a todas las niñas, niños y adolescentes el ejercicio personal y directo de este derecho, sin",
      "más  límites  que  los  derivados  de  las  facultades  legales  que  corresponden  a  su  madre,  a  su  padre,  a  sus",
      "representantes o responsables.",
      "Los  peticionantes  deberán  expresar  los  elementos  necesarios  sobre  su  identidad  y  lugar  para  recibir",
      "notificaciones."
    ]
  },
  {
    "number": "Artículo  93.",
    "content": [
      "- Derecho a la libertad de expresión",
      "Las  niñas,  niños  y  adolescentes  tienen  derecho  a  expresarse  libremente,  a  buscar,  recibir  y  difundir",
      "informaciones e ideas de todo tipo, de forma oral, por escrito, en forma artística, simbólica o por cualquier otro",
      "medio  que  elijan,  sin  más  limitantes  que  las  prescritas  por  la  Ley  que  sean  necesarias  para  proteger  la",
      "seguridad, el orden, la moral o la salud pública o los derechos y libertades fundamentales de los demás.",
      "Para el ejercicio de este derecho, el Estado garantizará la existencia de instancias y espacios en que las",
      "niñas, niños y adolescentes puedan difundir sus ideas y opiniones."
    ]
  },
  {
    "number": "Artículo  94.",
    "content": [
      "- Derecho a opinar y ser oído",
      "Centro de Documentación Judicial",
      "29",
      "Las  niñas,  niños  y  adolescentes  tienen  derecho  a  opinar  y  a  ser  oídos  en  cuanto  al  ejercicio  de  los",
      "principios,  garantías  y  facultades  establecidos  en  la  presente  Ley.  Este  derecho  podrá  ser  ejercido  ante",
      "cualquier   entidad,   pública   o   privada   y   estas   deberán   dejar   constancia   en   sus   resoluciones   de   las",
      "consideraciones y valoraciones relacionadas con la opinión expresada por aquéllos. La opinión de las niñas,",
      "niños y adolescentes será recibida con métodos acordes a su edad y será tomada en cuenta en función de su",
      "desarrollo evolutivo.",
      "Cuando el ejercicio personal de ese derecho no resulte conveniente al interés superior de la niña, niño o",
      "adolescente,  éste  se  ejercerá  por  medio  de  su  madre,  padre,  representante  o  responsable,  siempre  que  no",
      "sean partes interesadas ni tengan intereses contrapuestos a los de las niñas, niños o adolescentes.",
      "Se garantiza a las niñas, niños y adolescentes el ejercicio personal de este derecho, especialmente en los",
      "procedimientos  administrativos  o  procesos  judiciales  que  puedan  afectar  sus  derechos  e  intereses,  sin  más",
      "límites que los derivados de su interés superior.",
      "En los casos de las niñas, niños o adolescentes con una discapacidad para comunicarse, será obligatoria",
      "la asistencia por medio de su madre, padre, representante o responsable, o a través de otras personas que,",
      "por su profesión o relación especial de confianza, puedan transmitir objetivamente su opinión.",
      "Ninguna  niña,  niño  o  adolescente  podrá  ser  obligado  de  cualquier  forma  a  expresar  su  opinión,",
      "especialmente en los procedimientos administrativos y procesos judiciales."
    ]
  },
  {
    "number": "Artículo  95.",
    "content": [
      "- Derecho de acceso a la información",
      "Las  niñas,  niños  y  adolescentes  tienen  derecho  a  buscar,  recibir  y  utilizar  información  a  través  de  los",
      "diferentes medios, bajo la debida dirección y orientación de su madre, padre, representante o responsable y",
      "de acuerdo a su desarrollo evolutivo, sin más limitaciones que las establecidas en las leyes.",
      "Es deber de la familia, el Estado y la sociedad asegurar y garantizar que las niñas, niños y adolescentes",
      "reciban una información plural, veraz y adecuada a sus necesidades, así como proporcionarles la orientación",
      "y educación para el análisis crítico.",
      "El  Estado  debe  garantizar  el  acceso  de  todas  las  niñas,  niños  y  adolescentes  a  servicios  públicos  de",
      "información   y   documentación,   bibliotecas   y   demás   servicios   similares   que   satisfagan   sus   diferentes",
      "necesidades informativas, entre ellas las culturales, científicas, artísticas, recreacionales y deportivas.",
      "El  servicio  de  bibliotecas  públicas,  así  como  todo  servicio  de  información  o  documentación  público,  es",
      "gratuito para la niñez y adolescencia."
    ]
  },
  {
    "number": "Artículo  96.",
    "content": [
      "- Protección frente a información nociva o inadecuada",
      "Para la protección de niñas, niños y adolescentes, se prohíbe:",
      "a) Difundir   o   facilitarles   el   acceso   a   espectáculos   públicos,   publicaciones,   videos,   grabaciones,",
      "programas  televisivos,  radiales  y  a  cualquier  otro  medio  de  comunicación  que  contenga  mensajes",
      "inadecuados o nocivos para su desarrollo y formación;",
      "b) Difundir  información,  programas,  publicidad  o  propaganda  inadecuada  o  nociva  para  aquéllos,  en",
      "medios televisivos en horarios de franja familiar; y,",
      "c) Comercializar productos destinados a aquéllos con envoltorios o cubiertas que contengan imágenes,",
      "textos o mensajes inadecuados o nocivos para su desarrollo.",
      "El Órgano Ejecutivo en el ramo correspondiente, definirá las franjas horarias de los programas televisivos",
      "y radiales aptos para las niñas, niños y adolescentes, debiendo informar sobre la naturaleza de los mismos y",
      "las edades para los que se recomienda.",
      "A  los  efectos  de  esta  Ley  se  consideran  como  inadecuados  o  nocivos  los  materiales  que  contengan",
      "apologías  de  la  discriminación,  la  violencia,  la  pornografía,  el  uso  de  alcohol  y  drogas,  así  como  también",
      "Centro de Documentación Judicial",
      "30",
      "aquéllos  que  exploten  el  miedo  o  la  falta  de  madurez  de  niñas,  niños  y  adolescentes,  para  inducirles  a",
      "comportamientos perjudiciales o peligrosos para su salud y seguridad personal. Estas prohibiciones se aplican",
      "a los medios y servicios de comunicación, públicos y privados, así como a empresas de publicidad."
    ]
  },
  {
    "number": "Artículo  97.",
    "content": [
      "- Obligación de los medios de comunicación",
      "Los  medios  de  comunicación,  tales  como  la  televisión,  radio  y  prensa  escrita,  deben  destinar  espacios",
      "para la difusión de los derechos, garantías y deberes de las niñas, niños y adolescentes. Asimismo, tienen la",
      "obligación  de  difundir  los  programas  y  mensajes  dirigidos  exclusivamente  a  la  niñez  y  adolescencia,",
      "atendiendo   sus   necesidades   informativas,   entre   ellas   las   educativas,   culturales,   científicas,   artísticas,",
      "recreativas y deportivas."
    ]
  },
  {
    "number": "Artículo  98.",
    "content": [
      "- Libertad de pensamiento, conciencia y religión",
      "Las  niñas,  niños  y  adolescentes  tienen  derecho  a  la  libertad  de  pensamiento,  conciencia  y  religión,  los",
      "cuales  se  ejercerán  cuando  corresponda,  conforme  a  su  desarrollo  progresivo,  sin  más  limitantes  que  las",
      "prescritas por la Ley que sean necesarias para proteger la seguridad, el orden, la moral o la salud pública o",
      "los derechos y libertades fundamentales de los demás.",
      "La madre, el padre, el o los representantes o responsables tienen el derecho y el deber de orientar a las",
      "niñas, niños y adolescentes en el ejercicio de este derecho de modo que contribuya a su desarrollo integral.",
      "En  todo  caso,  las  niñas,  niños  y  adolescentes  que  asistan  a  centros  privados  de  educación  deberán",
      "respetar las prácticas y enseñanzas religiosas de los mismos."
    ]
  },
  {
    "number": "Artículo  99.",
    "content": [
      "- Libertad de reunión",
      "Las  niñas,  niños  y  adolescentes  tienen  derecho  a  reunirse  pública  o  privadamente  con  fines  lícitos  y",
      "pacíficos, dentro de los límites establecidos por las leyes y que sean necesarias para proteger la seguridad, el",
      "orden, la moral o la salud pública o los derechos y libertades fundamentales de los demás.",
      "Estará prohibido permitir a las niñas, niños y adolescentes la entrada a casas de juego de lenocinio, bares",
      "u  otros  similares  que  afecten  su  salud  o  desarrollo  espiritual,  físico,  psicológico,  mental,  moral  o  social  no",
      "importando la denominación o nombre que se les dé."
    ]
  },
  {
    "number": "Artículo  100.",
    "content": [
      "- Libertad de asociación",
      "Las niñas, niños y adolescentes tienen derecho a asociarse voluntaria y libremente para el desarrollo de",
      "cualquier actividad lícita, dentro de los límites establecidos por las leyes.",
      "Los adolescentes desde los catorce años pueden constituir asociaciones sin fines de lucro, incluso formar",
      "parte   de   sus   órganos   directivos.   Para   que   las   personas   jurídicas   conformadas   exclusivamente   por",
      "adolescentes  puedan  obligarse  patrimonialmente,  deben  nombrar,  de  conformidad  con  sus  estatutos,  un",
      "representante  legal  con  plena  capacidad  civil  que  asuma  la  responsabilidad  que  pueda  derivarse  de  estos",
      "actos.",
      "El Estado fomentará el desarrollo de las asociaciones señaladas en el inciso anterior cuando el objeto de",
      "las mismas sea la promoción, atención y seguimiento de los derechos de la niñez y adolescencia.",
      "Título V",
      "Deberes de las Niñas, Niños y Adolescentes",
      "Centro de Documentación Judicial",
      "31"
    ]
  },
  {
    "number": "Artículo  101.",
    "content": [
      "- Disposición común",
      "La madre, el padre, el o los representantes o responsables de las niñas, niños y adolescentes, tienen el",
      "derecho  y  el  deber  de  dirigirlos  y  orientarlos  en  el  goce  y  ejercicio  de  los  derechos  establecidos  en  los",
      "artículos anteriores, de modo que los mismos contribuyan a su desarrollo integral."
    ]
  },
  {
    "number": "Artículo  102.",
    "content": [
      "- Deberes",
      "Las niñas, niños y adolescentes tienen los siguientes deberes:",
      "a) Conocer y defender activamente sus derechos;",
      "b) Respetar y obedecer a su madre, padre, representantes, responsables y maestros;",
      "c) Tratar con respeto y decoro a los funcionarios y empleados públicos;",
      "d) Respetar los derechos y garantías de las demás personas;",
      "e) Respetar y cumplir la Constitución y las leyes de la República;",
      "f) Respetar los símbolos patrios y la diversidad cultural;",
      "g) Reconocer la historia nacional;",
      "h) Cumplir con las obligaciones y deberes escolares y familiares;",
      "i) Proteger y conservar el medio ambiente y hacer uso racional de los recursos naturales; y,",
      "j) Cualquier otro deber que se establezca en esta Ley.",
      "Libro II",
      "Sistema Nacional de Protección Integral de la Niñez y de la Adolescencia",
      "Título I",
      "Disposiciones Comunes al Sistema",
      "Capitulo Único"
    ]
  },
  {
    "number": "Artículo  103.",
    "content": [
      "- Definición y objetivo del Sistema de Protección Integral",
      "El  Sistema  Nacional  de  Protección  Integral  de  la  Niñez  y  de  la  Adolescencia,  también  denominado  en",
      "esta Ley “Sistema de Protección Integral” o simplemente el “Sistema”, es el conjunto coordinado de órganos,",
      "entidades  o  instituciones,  públicas  y  privadas,  cuyas  políticas,  planes  y  programas  tienen  como  objetivo",
      "primordial garantizar el pleno goce de los derechos de las niñas, niños y adolescentes en El Salvador."
    ]
  },
  {
    "number": "Artículo  104.",
    "content": [
      "- Principios del Sistema de Protección Integral",
      "El Sistema de Protección Integral se organizará y se regirá bajo los principios de legalidad, participación",
      "democrática, eficacia y eficiencia.",
      "La  actuación  de  los  integrantes  del  Sistema  se  regirá  además  por  los  principios  de  coordinación,",
      "cooperación, transparencia, buena fe y gratuidad.",
      "Centro de Documentación Judicial",
      "32"
    ]
  },
  {
    "number": "Artículo  105.",
    "content": [
      "- Composición del Sistema de Protección Integral",
      "El Sistema de Protección estará integrado por:",
      "a) El Consejo Nacional de la Niñez y de la Adolescencia;",
      "b) Los Comités Locales de Derechos de la Niñez y de la Adolescencia;",
      "c) Las Juntas de Protección de la Niñez y de la Adolescencia;",
      "d) Las Asociaciones de Promoción y Asistencia;",
      "e) El Instituto Salvadoreño para el Desarrollo Integral de la Niñez y la Adolescencia;",
      "f) El Órgano Judicial;",
      "g) La Procuraduría General de la República;",
      "h) La Procuraduría para la Defensa de los Derechos Humanos; e,",
      "i) Los miembros de la Red de Atención Compartida."
    ]
  },
  {
    "number": "Artículo  106.",
    "content": [
      "- Declaratoria de interés público y nacional",
      "Se  declara  de  interés  público  y  nacional  la  creación,  implementación  y  funcionamiento  del  Sistema",
      "Nacional de Protección Integral de la Niñez y de la Adolescencia.",
      "El Gobierno Central y los Municipales estarán obligados a colaborar en la implementación del Sistema de",
      "Protección Integral, cuyos planes de coordinación y desarrollo tendrán carácter nacional."
    ]
  },
  {
    "number": "Artículo  107.",
    "content": [
      "- Deber de Colaboración",
      "Todo  funcionario,  organismo,  institución  o  dependencia  del  Estado  o  de  las  Municipalidades  están",
      "obligados  a  prestar  colaboración  y  auxilio  al  Consejo  Nacional  de  la  Niñez  y  de  la  Adolescencia,  Comités",
      "Locales  y  Juntas  de  Protección,  así  como  suministrarles  la  información  que  solicitaren  relacionada  con  el",
      "estado de situación de la niñez y adolescencia."
    ]
  },
  {
    "number": "Artículo  108.",
    "content": [
      "- Responsabilidad en caso de incumplimiento",
      "Todos  los  funcionarios,  autoridades,  empleados,  organismos,  instituciones  o  dependencias,  públicas  o",
      "privadas,  relacionados  con  el  Sistema  de  Protección  Integral,  responderán  de  sus  actos  cuando  por",
      "negligencia,  impericia,  ignorancia  o  abandono  inexcusable,  causen  una  violación  o  amenaza  a  los  derechos",
      "de  la  niña,  niño  o  adolescente.  Igualmente,  cuando  divulgaren  o  se  aprovecharen  de  cualquier  información",
      "confidencial de que tuvieren conocimiento en el desempeño de su cargo, incurrirán en responsabilidad por los",
      "daños y perjuicios que causaren a terceros, sin menoscabo de la responsabilidad administrativa o penal que",
      "corresponda.",
      "Título II",
      "Políticas y Planes Públicos",
      "Capítulo I",
      "Política Nacional de Protección Integral de la Niñez y de la Adolescencia"
    ]
  },
  {
    "number": "Artículo  109.",
    "content": [
      "- Definición y objetivo",
      "Centro de Documentación Judicial",
      "33",
      "La  Política  Nacional  de  Protección  Integral  de  la  Niñez  y  de  la  Adolescencia,  en  adelante  “Política",
      "Nacional” o “PNPNA”, es el conjunto sistemático de objetivos y directrices de naturaleza pública cuya finalidad",
      "es garantizar el pleno goce de los derechos de las niñas, niños y adolescentes.",
      "La PNPNA establecerá las directrices para la acción y coordinación de todos los integrantes del Sistema",
      "Nacional de Protección, orientando la actuación estatal y privada que tenga vinculación con la garantía de los",
      "derechos de la niñez y de la adolescencia.",
      "La Política Nacional de Protección Integral de la Niñez y de la Adolescencia se implementará a través de",
      "la formulación, ejecución, evaluación y seguimiento de programas, planes, proyectos y estrategias."
    ]
  },
  {
    "number": "Artículo  110.",
    "content": [
      "- Interés superior y prioridad en la asignación de recursos",
      "El  interés  superior  será  un  principio  que  en  la  PNPNA  deberá  orientar  las  decisiones  estatales  y  la",
      "participación de la familia así como de la sociedad.",
      "Para  cumplir  con  sus  fines,  la  PNPNA  deberá  fijar  lineamientos  para  garantizar  la  efectiva  y  prioritaria",
      "asignación de recursos estatales, tanto a nivel nacional como local."
    ]
  },
  {
    "number": "Artículo  111.",
    "content": [
      "- Tipología y coherencia",
      "La  PNPNA  deberá  proponer  las  directrices  que  sean  útiles  para  la  protección  de  la  niñez  y  la",
      "adolescencia,  así  también  deberá  desarrollar  y  armonizar  las  políticas  y  planes  generales  del  Estado  en",
      "relación con dichas directrices. Para tales efectos, deberá considerar los siguientes tipos de políticas públicas:",
      "a) Sociales  básicas,  que  comprenden  las  condiciones  mínimas  y  universales  que  garanticen  el",
      "desarrollo de toda la población y en particular de la niñez y adolescencia, como son las relativas a la",
      "salud, la educación, la vivienda, la seguridad social y el empleo;",
      "b) Sociales  de  asistencia,  que  comprenden  las  condiciones  necesarias  para  proteger  sectores  de  la",
      "niñez  y  adolescencia  que  se  encuentran  en  situaciones  de  exclusión  social  debido  a  la  extrema",
      "pobreza, desastres naturales u otras condiciones que impidan su desarrollo;",
      "c) De  protección  especial,  que  comprenden  las  acciones  estatales  encaminadas  a  la  protección  y",
      "restitución de los derechos de la niñez y de la adolescencia que se encuentren amenazados o hayan",
      "sido vulnerados;",
      "d) De protección jurídica, que comprenden todas las actuaciones encaminadas a establecer y mantener",
      "los mecanismos legales que permitan la efectiva defensa de la totalidad de los derechos de la niñez y",
      "de la adolescencia; y,",
      "e) De  participación,  que  comprenden  las  condiciones  en  que  la  niñez  y  adolescencia  se  involucran",
      "directamente en su propio desarrollo y en el de su comunidad y Estado.",
      "La  PNPNA  también  fijará  las  directrices  de  coordinación  y  coherencia  de  las  políticas  económicas  y",
      "sociales con los fines de protección integral que derivan de la Constitución de la República, de los Tratados",
      "Internacionales sobre Derechos Humanos vigentes en El Salvador, y de esta Ley."
    ]
  },
  {
    "number": "Artículo  112.",
    "content": [
      "- Principios rectores",
      "La PNPNA deberá atender a los siguientes principios:",
      "a) Interés superior de la niña, niño y adolescente;",
      "b) Prioridad absoluta;",
      "c) Integralidad en la protección de derechos;",
      "d) Participación social que incluya a la niñez y la adolescencia;",
      "Centro de Documentación Judicial",
      "34",
      "e) Igualdad y no discriminación; y,",
      "f) Equidad entre los géneros."
    ]
  },
  {
    "number": "Artículo  113.",
    "content": [
      "- Contenidos esenciales mínimos",
      "Sin  perjuicio  de  otros  contenidos,  la  PNPNA  deberá  contener  decisiones  y  pautas  encaminadas  a  la",
      "consecución de los siguientes fines:",
      "a) El fortalecimiento del papel fundamental de la familia en la sociedad;",
      "b) La participación en equidad de la sociedad en la protección integral de la niñez y adolescencia;",
      "c) La  definición  de  decisiones  públicas  relevantes  que  garanticen  el  pleno  goce  de  los  derechos  de  la",
      "niñez y de la adolescencia;",
      "d) La  implementación  de  mecanismos  que  garanticen  la  efectiva  y  eficiente  coordinación  de  las",
      "decisiones estatales y la gestión pública, tanto en el ámbito nacional como local, en lo que respecta a",
      "la protección de los derechos de la niñez y adolescencia;",
      "e) La   descentralización   inmediata   y   permanente   de   los   servicios   de   atención   a   la   niñez   y   la",
      "adolescencia  y  la  descentralización  gradual  de  los  mecanismos  de  elaboración  y  vigilancia  de  las",
      "decisiones públicas en materia de protección integral;",
      "f) La implementación de mecanismos estatales que garanticen la asignación de los recursos materiales",
      "y financieros necesarios para la protección integral de la niñez y de la adolescencia;",
      "g) La promoción, difusión y formación en derechos de la niñez y de la adolescencia; y,",
      "h) La  participación  de  la  niñez  y  la  adolescencia  en  la  vida  social  y  estatal  así  como  en  el  ejercicio",
      "directo de sus derechos de conformidad con la evolución de sus facultades."
    ]
  },
  {
    "number": "Artículo  114.",
    "content": [
      "- Participación en la formulación de la PNPNA",
      "En la elaboración, aprobación y vigilancia de la PNPNA deberán participar la familia, la sociedad civil y el",
      "Estado,  de  conformidad  con  las  disposiciones  de  esta  Ley.  La  participación  de  la  sociedad  civil  en  la",
      "formulación de la política deberá incluir, prioritariamente, la consulta a las niñas, niños y adolescentes.",
      "Las formas y procesos de participación serán definidas vía reglamentaria.",
      "Capítulo II",
      "Planes Locales"
    ]
  },
  {
    "number": "Artículo  115.",
    "content": [
      "- Definición y objetivo",
      "En  cada  municipio  se  deberán  establecer  planes  y  estrategias  locales  de  protección  de  la  niñez  y  de  la",
      "adolescencia  que  atiendan  las  distintas  realidades  de  la  población  de  su  jurisdicción.  Para  tal  efecto,  el",
      "CONNA  en  coordinación  con  los  municipios  crearán  los  Comités  Locales  de  Derechos  de  la  Niñez  y  de  la",
      "Adolescencia, cuyo funcionamiento y competencia se regirá por lo establecido en esta Ley.",
      "Los planes y estrategias locales deben guardar absoluta coherencia con la PNPNA y seguir las directrices",
      "dictadas al efecto por el Consejo Nacional de la Niñez y de la Adolescencia.",
      "Título III",
      "Programas",
      "Centro de Documentación Judicial",
      "35",
      "Capítulo Único"
    ]
  },
  {
    "number": "Artículo  116.",
    "content": [
      "- Finalidad",
      "La finalidad de los programas es la prevención, protección, atención, restitución, promoción o difusión de",
      "los derechos de las niñas, niños y adolescentes."
    ]
  },
  {
    "number": "Artículo  117.",
    "content": [
      "- Tipología",
      "Los organismos de atención podrán desarrollar todo tipo de programas cuya finalidad, contenido técnico,",
      "metodología de ejecución y recursos serán fijados dentro de los limites de esta Ley, y las condiciones técnicas",
      "que establezca la autoridad competente mediante reglamento. También podrán desarrollar programas para el",
      "cumplimiento de las medidas de protección administrativas y judiciales."
    ]
  },
  {
    "number": "Artículo  118.",
    "content": [
      "- Adecuación y registro",
      "Los  programas  en  materia  de  niñez  y  adolescencia  deberán  adecuar  sus  objetivos  y  acciones  a  la",
      "Constitución,   los   Tratados   Internacionales   sobre   Derechos   Humanos   vigentes   en   El   Salvador,   las",
      "disposiciones de esta Ley y las directrices de la PNPNA.",
      "Todo programa deberá ser acreditado ante el Consejo Nacional de la Niñez y de la Adolescencia, para lo",
      "cual  deberá  acreditarse  la  adecuación  correspondiente  en  los  términos  planteados  en  el  inciso  anterior.  De",
      "igual  manera,  todos  los  programas  estarán  sujetos  a  la  supervisión  y  coordinación  del  Instituto  Salvadoreño",
      "para el Desarrollo Integral de la Niñez y la Adolescencia.",
      "Todas las entidades y programas deberán respetar el carácter de sujetos de derechos de las niñas, niños",
      "y adolescentes, y deberán garantizar la implementación del interés superior sobre los intereses de la entidad",
      "de atención que ejecute los programas.",
      "Título IV",
      "Medidas de Protección",
      "Capítulo I",
      "Disposiciones Generales"
    ]
  },
  {
    "number": "Artículo  119.",
    "content": [
      "- Definición",
      "Las medidas de protección son órdenes de obligatorio cumplimiento que impone la autoridad competente",
      "en  favor  de  las  niñas,  niños  o  adolescentes  individualmente  considerados,  cuando  hay  amenaza  o  violación",
      "de sus derechos o intereses legítimos.",
      "La amenaza o violación a que se refiere este artículo puede provenir de la acción u omisión del Estado,",
      "por  medio  de  sus  instituciones,  funcionarios  y  empleados,  la  sociedad,  su  madre,  padre,  representante  y",
      "responsable o del propio niño, niña o adolescente.",
      "En ningún caso las medidas de protección podrán consistir en privación de libertad, conforme lo dispuesto",
      "en  la  Constitución;  la  Declaración  Universal  de  Derechos  Humanos;  el  Pacto  Internacional  de  Derechos",
      "Económicos,  Sociales  y  Culturales;  el  Pacto  Internacional  de  Derechos  Civiles  y  Políticos;  la  Declaración  de",
      "los Derechos del Niño y la Convención sobre los Derechos del Niño.",
      "Centro de Documentación Judicial",
      "36"
    ]
  },
  {
    "number": "Artículo  120.",
    "content": [
      "- Tipos de medidas de protección",
      "Las medidas de protección son administrativas y judiciales.",
      "Son medidas administrativas de protección:",
      "a) La  inclusión  de  la  niña,  niño  o  adolescente  y  su  familia,  en  forma  conjunta  o  separada,  en  uno  o",
      "varios programas a que se refiere esta Ley;",
      "b) La orden de matrícula o permanencia obligatoria en los centros educativos públicos o privados;",
      "c) La  orden  de  tratamiento  médico,  psicológico  o  psiquiátrico  a  la  niña,  niño  o  adolescente  o  a  su",
      "madre, padre, representante o responsable;",
      "d) La separación de la niña, niño o adolescente de la actividad laboral;",
      "e) Acogimiento de emergencia de la niña, niño o adolescente afectado;",
      "f) La amonestación al padre, madre, representante o responsable; y,",
      "g) La  declaración  de  la  madre,  padre,  representante  o  responsable  asumiendo  su  responsabilidad  en",
      "relación con la niña, el niño o adolescente.",
      "Son medidas judiciales de protección:",
      "a) El acogimiento familiar; y,",
      "b) El acogimiento institucional."
    ]
  },
  {
    "number": "Artículo  121.",
    "content": [
      "- Reglas de aplicación",
      "Las medidas de protección pueden aplicarse en forma aislada, conjunta, simultánea o sucesiva.",
      "En  la  aplicación  de  las  medidas,  se  deben  preferir  aquellas  que  protegen  y  desarrollan  los  vínculos",
      "familiares y comunitarios.",
      "La falta o carencia de recursos económicos no constituye causal para la aplicación de cualquiera de las",
      "medidas  de  protección.  De  ser  este  el  caso,  deberá  incluirse  a  la  madre,  al  padre,  representante  o",
      "responsable en uno o más de los programas a que se refiere la presente Ley."
    ]
  },
  {
    "number": "Artículo  122.",
    "content": [
      "- Competencia",
      "Las medidas de protección administrativas serán dictadas por las Juntas de Protección de la Niñez y de la",
      "Adolescencia.",
      "Las medidas judiciales de protección sólo pueden ser ordenadas por los Jueces."
    ]
  },
  {
    "number": "Artículo  123.",
    "content": [
      "- Acogimiento de emergencia",
      "El  acogimiento  de  emergencia  es  una  medida  excepcional  y  provisional,  emitida  en  situaciones  de",
      "extrema urgencia o necesidad en favor de una niña, niño o adolescente, que puede consistir en la separación",
      "de su entorno familiar, y por la cual se confía su cuidado a personas idóneas con las cuales le unen vínculos",
      "de parentesco o al Instituto Salvadoreño para el Desarrollo Integral de la Niñez y la Adolescencia, como forma",
      "de transición a otra medida administrativa o judicial de protección.",
      "La Junta de Protección deberá supervisar, dentro de las cuarenta y ocho siguientes a la ejecución de la",
      "medida  y  luego,  de  manera  constante,  las  condiciones  en  que  se  encuentre  la  niña,  niño  o  adolescente  a",
      "cargo del ejecutor de la medida.",
      "Centro de Documentación Judicial",
      "37",
      "Sí  en  el  plazo  máximo  de  quince  días  continuos  no  se  hubiere  podido  resolver  el  caso  por  la  vía",
      "administrativa, la Junta de Protección lo pondrá a la orden del juez competente.",
      "Capítulo II",
      "Medidas Judiciales"
    ]
  },
  {
    "number": "Artículo  124.",
    "content": [
      "- Acogimiento familiar",
      "El acogimiento familiar es una medida adoptada por el juez competente, de carácter temporal que permite",
      "a  una  familia,  que  no  siendo  la  de  origen  nuclear,  acoja  a  una  niña,  niño  o  adolescente  que  se  encuentra",
      "privado temporal o permanentemente de su medio familiar, ya sea por carecer de padre, madre o de ambos, o",
      "porque éstos se encuentran afectados en la titularidad de la autoridad parental.",
      "El acogimiento familiar puede ser otorgado a una sola persona o a una pareja de cónyuges, que deben",
      "poseer las condiciones psicológicas y sociales que hagan posible la protección de la niña, niño o adolescente",
      "y  su  desarrollo  integral;  y  comprende  las  modalidades  siguientes:  colocación  familiar  y  familia  sustituta;  en",
      "este último caso no será determinante para la aplicación de la medida, el estado familiar, sino su relación de",
      "parentesco con el o la protegida.",
      "Independientemente de la modalidad que se adopte, el, la o los designados para el acogimiento deberán",
      "estar unidos por vínculo matrimonial o no tener impedimento para contraerlo.",
      "La  responsabilidad  de  quien  resulte  escogido  para  desempeñarse  en  cualquiera  de  las  modalidades",
      "antes dichas es personal e intransferible."
    ]
  },
  {
    "number": "Artículo  125.",
    "content": [
      "- Colocación familiar",
      "La colocación familiar consiste en la ubicación de una niña, niño o adolescente con un pariente dentro del",
      "cuarto grado de consanguinidad o segundo de afinidad. Esta modalidad garantiza la permanencia y atención",
      "de la niña, niño o adolescente con personas con las cuales le unen vínculos de parentesco; estas personas",
      "deberán  ser  previamente  calificadas,  registradas  y  estarán  sujetas  a  supervisión  del  Instituto  Salvadoreño",
      "para el Desarrollo Integral de la Niñez y la Adolescencia."
    ]
  },
  {
    "number": "Artículo  126.",
    "content": [
      "- Familia sustituta",
      "La familia sustituta constituye una modalidad de acogimiento familiar y es aquella familia que no siendo la",
      "de  origen,  acoge  en  su  seno  a  una  niña,  niño  o  adolescente  asumiendo  la  responsabilidad  de  suministrarle",
      "protección,  afecto,  educación  y  por  tanto,  obligándose  a  su  cuidado,  protección  y  a  prestarle  asistencia",
      "material  y  moral.  Esta  medida  deberá  ser  objeto  de  revisión  cada  seis  meses,  con  el  objeto  de  valorar  la",
      "restitución de la niña, niño o adolescente a su familia de origen o para adoptar la medida más adecuada a su",
      "situación.",
      "El juez competente calificará la idoneidad de la familia que desee servir como sustituta.",
      "Las   familias   sustitutas   deberán   cumplir,   como   mínimo,   con   las   condiciones   familiares,   morales,",
      "psicológicas,  sociales,  económicas  y  de  salud  que  evidencien  la  aptitud  y  disposición  para  asumir  la",
      "responsabilidad parental.",
      "En el caso que la familia sustituta solicite la adopción de la niña, niño o adolescente acogido en el seno",
      "de  la  misma,  siempre  y  cuando  se  reúnan  los  requisitos  para  su  adopción,  el  tiempo  que  estos  hayan",
      "convivido  con  la  familia  sustituta  se  tomará  en  cuenta  para  la  contabilización  del  plazo  establecido  en  el"
    ]
  },
  {
    "number": "artículo  176",
    "content": [
      "del Código de Familia.",
      "Centro de Documentación Judicial",
      "38",
      "Las  familias  sustitutas  serán  supervisadas  por  el  Instituto  Salvadoreño  para  el  Desarrollo  Integral  de  la",
      "Niñez y la Adolescencia."
    ]
  },
  {
    "number": "Artículo  127.",
    "content": [
      "- Condiciones del acogimiento familiar",
      "El acogimiento familiar deberá cumplir con lo siguiente:",
      "a) Ejecutarse en un hogar previamente calificado para tal efecto;",
      "b) La  niña,  niño  o  adolescente  sujeto  a  la  medida  debe  ser  oído  y  su  consentimiento  será  necesario",
      "cuando  tenga  doce  o  más  años  de  edad,  siempre  que  no  adolezca  de  alguna  discapacidad  que  le",
      "impida discernir, en todo caso se decidirá en base al interés superior de la niña, niño y adolescente;",
      "c) Ejecutarse  en  una  vivienda,  que  por  su  ubicación  y  organización,  le  permita  a  la  niña,  niño  o",
      "adolescente  sujetos  a  la  medida,  participar  normalmente  de  la  vida  comunitaria  y  puedan  utilizar",
      "todos los servicios que ésta ofrece;",
      "d) Asegurar  a  las  niñas,  niños  y  adolescentes  un  adecuado  proceso  de  socialización  y  garantizarles",
      "seguridad, estabilidad emocional y afectiva; y,",
      "e) Garantizar  que  las  relaciones  de  la  niña,  niño  y  adolescente  acogido  se  desarrollen  en  un  contexto",
      "familiar  y  sean  personalizadas,  de  forma  que  se  posibilite  la  construcción  de  su  identidad  y  el",
      "desarrollo de su personalidad."
    ]
  },
  {
    "number": "Artículo  128.",
    "content": [
      "- Opción para adoptar niños acogidos",
      "Las  personas  que  hayan  sido  responsables  de  una  niña,  niño  o  adolescente  en  acogimiento  familiar,",
      "tendrán opción prioritaria para su adopción, siempre que cumplan con los requisitos legales y en respeto del",
      "interés superior."
    ]
  },
  {
    "number": "Artículo  129.",
    "content": [
      "- Acogimiento Institucional",
      "El  acogimiento  institucional  constituye  una  medida  judicial  de  protección,  de  carácter  estrictamente",
      "temporal,  excepcional  y  por  el  menor  tiempo  posible.  Se  aplicará  en  los  casos  en  que  la  niña,  niño  o",
      "adolescente  se  encuentre  privado  de  su  medio  familiar  y  no  sea  posible  implementar  algunas  de  las",
      "modalidades del acogimiento familiar. Esta medida será cumplida en las entidades de atención debidamente",
      "autorizadas  y  bajo  la  supervisión  de  la  Dirección  Ejecutiva  del  Consejo  Nacional  de  la  Niñez  y  de  la",
      "Adolescencia, y procurarán ejercer funciones de cuidado alternativo con base familiar.",
      "Dicha medida será revisada por la autoridad judicial en el plazo máximo de tres meses tiempo durante el",
      "cual se buscará por todos los medios posibles preservar, mejorar, fortalecer o restituir los vínculos familiares,",
      "procurando el reintegro de la niña, niño o adolescente en su familia de origen o para adoptar la medida más",
      "adecuada a su situación."
    ]
  },
  {
    "number": "Artículo  130.",
    "content": [
      "- Obligaciones de las entidades de atención que ejecuten las medidas de acogimiento",
      "familiar e institucional",
      "Además  de  las  obligaciones  generales  de  toda  entidad  de  atención,  aquélla  que  ejecute  programas  de",
      "acogimiento  familiar,  en  la  modalidad  de  familia  sustituta  o  de  acogimiento  institucional,  deberá  cumplir  las",
      "siguientes obligaciones:",
      "a) Asumir el cuidado personal de la niña, niño o adolescente acogido, cuando la resolución judicial así",
      "lo determine;",
      "b) Procurar  el  fortalecimiento  de  los  lazos  familiares  y  la  superación  de  las  causas  que  motivaron  la",
      "medida;",
      "Centro de Documentación Judicial",
      "39",
      "c) Colaborar en el esclarecimiento de la situación jurídica de la niña, niño o adolescente privado de su",
      "medio familiar;",
      "d) Agotar  todas  las  acciones  necesarias  para  reinsertar  a  la  niña,  niño  o  adolescente  en  su  familia  de",
      "origen;",
      "e) Informar periódicamente a la autoridad competente de la situación general del acogido o en cualquier",
      "momento  si  cambiaran  las  circunstancias  que  motivaron  la  medida,  para  que  ésta  se  ratifique,",
      "modifique o termine;",
      "f) Colaborar  en  los  trámites  necesarios  para  satisfacer  las  necesidades  de  las  niñas,  niños  y",
      "adolescentes  atendidos,  así  como  apoyarlos  en  la  obtención  de  sus  documentos  de  identidad  ante",
      "las autoridades competentes; y,",
      "g) Informar al juez que dictó la medida de la imposibilidad de continuar en el ejercicio de la medida para",
      "que éste decida lo pertinente, en el interés superior de la niña, niño o adolescente acogido.",
      "Capítulo III",
      "Disposiciones Comunes"
    ]
  },
  {
    "number": "Artículo  131.",
    "content": [
      "- Terminación del acogimiento familiar e institucional",
      "Las causas de terminación del acogimiento familiar e institucional, según sea el caso, son:",
      "a) El reintegro de la niña, niño o adolescente en su familia de origen;",
      "b) La adopción de la niña, niño o adolescente; y,",
      "c) La resolución de la autoridad que dispuso la medida."
    ]
  },
  {
    "number": "Artículo  132.",
    "content": [
      "- Prelación",
      "Cuando  se  requiera  la  imposición  de  medidas  para  una  niña,  niño  o  adolescente,  el  juez  competente",
      "deberá  agotar  las  posibilidades  de  las  modalidades  de  acogimiento  familiar,  prefiriendo  en  su  orden,  la",
      "colocación  familiar,  la  familia  sustituta  y  excepcionalmente  el  acogimiento  institucional  en  una  entidad  de",
      "atención."
    ]
  },
  {
    "number": "Artículo  133.",
    "content": [
      "- Recursos económicos y prohibición de lucro",
      "La carencia de recursos económicos no puede constituir causal para descalificar a la familia de origen o a",
      "quién pretenda desempeñar cualquiera de las modalidades de acogimiento familiar, siempre que su situación",
      "no  perjudique  el  desarrollo  integral  y  protección  de  la  niña,  niño  o  adolescente,  conforme  lo  establece  la",
      "presente Ley.",
      "Se prohíbe la obtención de lucro como consecuencia del acogimiento familiar e institucional.",
      "Título V",
      "Componente Administrativo",
      "Capítulo I",
      "Consejo Nacional de la Niñez y de la Adolescencia",
      "Centro de Documentación Judicial",
      "40",
      "Sección Primera",
      "Aspectos Generales"
    ]
  },
  {
    "number": "Artículo  134.",
    "content": [
      "- Naturaleza y funciones",
      "El  Consejo  Nacional  de  la  Niñez  y  de  la  Adolescencia,  en  adelante  “CONNA”,  es  una  institución  con",
      "personalidad   jurídica   de   derecho   público,   patrimonio   propio   y   autonomía   en   lo   técnico,   financiero   y",
      "administrativo, la cual se relacionará y coordinará con los demás Órganos del Estado por medio del Ministerio",
      "de Educación.",
      "El  CONNA  tendrá  su  domicilio  en  la  ciudad  donde  establezca  su  sede  y  su  ámbito  de  actuación  se",
      "extenderá a todo el territorio nacional.",
      "Las  funciones  primordiales  del  CONNA  son  el  diseño,  aprobación  y  vigilancia  de  la  PNPNA;  la",
      "coordinación  del  Sistema  Nacional  de  Protección  Integral  de  la  Niñez  y  de  la  Adolescencia  y  la  defensa",
      "efectiva de los derechos de las niñas, niños y adolescentes."
    ]
  },
  {
    "number": "Artículo  135.",
    "content": [
      "- Competencia",
      "El CONNA es la máxima autoridad del Sistema de Protección Integral y tendrá las siguientes funciones:",
      "1. Diseñar, consultar, aprobar, modificar y difundir la PNPNA;",
      "2. Vigilar  y asegurar  la  coherencia  de  las  distintas  políticas,  decisiones  y  acciones  públicas  con  la",
      "PNPNA,  así  como  de  las  omisiones  en  que  hubiesen  incurrido  los  servicios  públicos,  y  emitir  las",
      "recomendaciones pertinentes;",
      "3. Evaluar la PNPNA, como mínimo cada tres años, y formular las recomendaciones correspondientes;",
      "4. Planificar y coordinar la implementación y funcionamiento del Sistema de Protección Integral para el",
      "efectivo cumplimiento de sus fines;",
      "5. Registrar a los miembros de la Red de Atención Compartida y acreditar sus programas;",
      "6. Sancionar a los miembros de la Red de Atención Compartida, cuando corresponda;",
      "7. Informar  inmediatamente  a  los  Comités  Locales  y  a  las  Juntas  de  Protección  del  registro  de  los",
      "miembros de la Red de Atención Compartida que operen en sus jurisdicciones;",
      "8. Sistematizar información sobre las actuaciones de los miembros de la Red de Atención Compartida;",
      "9. Evaluar anualmente la inversión social y las prioridades de inversión en el Presupuesto de Ingresos y",
      "Egresos de la Administración Pública, y emitir las recomendaciones necesarias que señalen pautas y",
      "buenas  prácticas  para  el  efectivo  cumplimiento  y  pleno  goce  de  los  derechos  de  las  niñas,  niños  y",
      "adolescentes;",
      "10. Promover  la  acción  de  protección  en  caso  de  violaciones  o  amenazas  a  los  derechos  colectivos  y",
      "difusos de las niñas, niños y adolescentes, a través de la Dirección Ejecutiva;",
      "11. Promover  los  procesos  constitucionales  y  contencioso  administrativo  que  correspondan  cuando",
      "determinadas normas, acciones u omisiones vulneren los derechos de la niñez y de la adolescencia;",
      "12. Denunciar ante los órganos competentes las acciones u omisiones de servicios públicos y privados",
      "que amenacen o violen los derechos de las niñas, niños y adolescentes;",
      "13. Vigilar el respeto de los derechos de las niñas, niños y adolescentes sujetos a adopción;",
      "14. Recopilar y analizar la información relacionada con la situación de los derechos y deberes de la niñez",
      "y adolescencia y hacerla del conocimiento público con las limitaciones que la presente Ley establece;",
      "Centro de Documentación Judicial",
      "41",
      "15. Facilitar, en todo caso, el acceso a las fuentes de información y datos recopilados en sus archivos,",
      "siempre que no afecte la protección de datos y el interés superior de la niña, niño y adolescente;",
      "16. Seleccionar a los miembros de las Juntas de Protección de la Niñez y de la Adolescencia;",
      "17. Rendir  anualmente  informe  sobre  el  estado  de  la  niñez  y  la  adolescencia  en  El  Salvador  a  la",
      "Asamblea  Legislativa,  junto  con  su  informe  de  labores,  así  como  investigar  aspectos  específicos",
      "relacionados con la niñez y adolescencia. Los informes e investigaciones serán de acceso público y",
      "se promoverá su difusión;",
      "18. Apoyar la elaboración de los informes que en virtud de sus obligaciones internacionales deba rendir",
      "el Estado en materia de derechos de la niñez y de la adolescencia;",
      "19. Difundir  y  promover  el  conocimiento  de  los  derechos  y  deberes  de  las  niñas,  niños  y  adolescentes,",
      "así como de los informes del Comité de los Derechos del Niño;",
      "20. Promover  la  cooperación  internacional  en  materia  de  difusión  y  protección  de  los  derechos  de  la",
      "niñez y de la adolescencia;",
      "21. Asesorar a los órganos del gobierno sobre la suscripción y ratificación de Tratados Internacionales en",
      "materia de derechos de la niñez y de la adolescencia vigentes en El Salvador;",
      "22. Aprobar sus proyectos de presupuesto, dietas de los miembros de Consejo, y los planes de inversión",
      "de fondos;",
      "23. Acordar la adquisición y enajenación de los bienes inmuebles;",
      "24. Nombrar, remover y fijar la remuneración del Director Ejecutivo y del Auditor Externo;",
      "25. Elaborar  y  decretar  su  reglamento  interno  y  de  funcionamiento,  así  como  los  que  le  corresponda",
      "aplicar; y,",
      "26. Las demás que le correspondan de conformidad con el ordenamiento jurídico.",
      "Las  competencias  del  CONNA  serán  ejercidas  a  través  del  Consejo  Directivo,  quien  podrá  autorizar  y",
      "delegar  al  Director  Ejecutivo  el  ejercicio  de  ciertas  competencias,  así  como,  cuando  se  estime  adecuado,  la",
      "adjudicación de las adquisiciones y contrataciones que no excedan del monto de la libre gestión."
    ]
  },
  {
    "number": "Artículo  136.",
    "content": [
      "- Informes",
      "El  CONNA  rendirá  informes  periódicos  al  Órgano  Ejecutivo  en  el  ramo  de  Relaciones  Exteriores,  con  el",
      "propósito de suministrar los datos necesarios respecto del cumplimiento de los compromisos adquiridos en la",
      "Convención  sobre  los  Derechos  del  Niño  y  otros  instrumentos  internacionales  vigentes  en  El  Salvador  en",
      "asuntos de niñez y adolescencia."
    ]
  },
  {
    "number": "Artículo  137.",
    "content": [
      "- Estructura Organizativa",
      "Para asegurar el logro de sus objetivos y el cumplimiento de sus atribuciones, el CONNA contará con los",
      "siguientes órganos:",
      "a) El Consejo Directivo;",
      "b) La Dirección Ejecutiva; y,",
      "c) Las demás dependencias que se definan en su reglamento interno y de funcionamiento.",
      "Los  órganos  expresados  anteriormente,  contarán  con  el  personal  técnico  y  administrativo  que  fuere",
      "necesario.",
      "Sección Segunda",
      "Centro de Documentación Judicial",
      "42",
      "Del Consejo Directivo"
    ]
  },
  {
    "number": "Artículo  138.",
    "content": [
      "- Consejo Directivo",
      "El órgano supremo del CONNA es el Consejo Directivo, el cual estará integrado por la máxima autoridad",
      "de las siguientes Instituciones:",
      "a) Del Órgano Ejecutivo, los titulares encargados de los siguientes ramos:",
      "1. Seguridad Pública y Justicia;",
      "2. Hacienda;",
      "3. Educación;",
      "4. Trabajo y Previsión Social; y,",
      "5. Salud Pública y Asistencia Social.",
      "b) De la Procuraduría General de la República;",
      "c) De la Corporación de Municipalidades de la República de El Salvador; y,",
      "d) Cuatro representantes de la sociedad civil organizada elegidos por la Red de Atención Compartida,",
      "dos de los cuales deberán pertenecer a organizaciones no gubernamentales de Derechos Humanos.",
      "Los representantes del Órgano Ejecutivo serán los titulares de las secretarías de Estado responsables de",
      "dichos ramos, los cuales sólo podrán ser sustituidos exclusivamente por el viceministro correspondiente; en el",
      "caso  de  la  Procuraduría  General  de  la  República  sólo  podrá  ser  nombrado  para  tal  efecto  el  respectivo",
      "procurador adjunto; y el Presidente de la Corporación de Municipalidades de la República de El Salvador sólo",
      "podrá  designar  como  delegado  a  un  vicepresidente.  Los  representantes  de  la  sociedad  organizada  tendrán",
      "sus respectivos suplentes."
    ]
  },
  {
    "number": "Artículo  139.",
    "content": [
      "- Suplentes de los miembros representantes de la sociedad civil",
      "La Red de Atención Compartida elegirá también a los respectivos suplentes de los miembros del CONNA",
      "que  representan  a  la  sociedad.  Los  miembros  suplentes  sustituirán  a  los  propietarios  en  caso  de  ausencia",
      "justificada y los reemplazarán definitivamente en caso de incumplimiento de sus funciones.",
      "Cuando no sustituyan a un miembro propietario, los miembros suplentes podrán asistir a las sesiones del",
      "CONNA con derecho a participar, pero sin derecho a votar en las decisiones que se adopten."
    ]
  },
  {
    "number": "Artículo  140.",
    "content": [
      "- Quórum y decisión colegiada",
      "El Consejo Directivo podrá sesionar con la mitad de sus miembros y adoptará sus decisiones por mayoría",
      "simple, salvo la aprobación de la PNPNA que se adoptará con el voto afirmativo de siete de sus miembros.",
      "En caso de empate el presidente tendrá voto calificado."
    ]
  },
  {
    "number": "Artículo  141.",
    "content": [
      "- Presidente del Consejo",
      "El Consejo Directivo elegirá entre sus miembros al Presidente, quien ejercerá el cargo durante dos años.",
      "La presidencia será rotativa entre los representantes estatales y los de la sociedad.",
      "El  Presidente  representará  judicial  y  extrajudicialmente  al  CONNA,  presidirá  las  sesiones  del  Consejo",
      "Directivo. En caso de ausencia, las sesiones serán presididas por el miembro elegido entre los presentes.",
      "Centro de Documentación Judicial",
      "43"
    ]
  },
  {
    "number": "Artículo  142.",
    "content": [
      "- Representantes de la sociedad",
      "Los  representantes  de  la  sociedad  serán  elegidos  en  procesos  organizados  por  la  Red  de  Atención",
      "Compartida  y  no  adquieren  por  ello  la  calidad  de  funcionarios públicos.  No  podrán  pertenecer  a  las",
      "instituciones públicas ya representadas en el Consejo Directivo ni a las instituciones de naturaleza mixta que",
      "se integren en la Red de Atención Compartida, sin perjuicio del derecho que tienen éstas últimas de participar",
      "en la elección de sus representantes.",
      "Deberá  garantizarse  que  la  representación  de  las  organizaciones  no  gubernamentales  posea  un  alto",
      "reconocimiento  social  por  su  trabajo  en  la  defensa  y  protección  de  los  derechos  de  la  niñez  y  de  la",
      "adolescencia, ya sea en el ámbito nacional o internacional.",
      "La duración de sus funciones será de dos años seis meses desde el momento de su elección y podrán",
      "ser reelegidos una vez en sus cargos.",
      "La forma de elección se regulará en el reglamento respectivo que a tal efecto emita el CONNA."
    ]
  },
  {
    "number": "Artículo  143.",
    "content": [
      "- Pérdida de la calidad de miembro por parte de la sociedad",
      "Los miembros de la sociedad del Consejo Directivo perderán su calidad por las siguientes razones:",
      "a) Faltar  al  cumplimiento  de  sus  funciones  dentro  del  Consejo  Directivo  de  manera  reiterada  sin",
      "justificación por escrito, o por abandono del cargo;",
      "b) Por muerte o enfermedad física o mental que incapacite permanente para el ejercicio del cargo;",
      "c) Por renuncia al cargo;",
      "d) Por haber sido sancionado en los últimos cinco años, en sede judicial o administrativa, por violación a",
      "los derechos de las niñas, niños o adolescentes o por violencia intrafamiliar; y,",
      "e) Por haber sido condenado en sentencia definitiva firme por cualquier tipo de delito doloso.",
      "Quien pierda la calidad de miembro por cualquiera de los supuestos relacionados en los literales a) y d)",
      "del presente artículo, no podrá volver a ser elegido como miembro del Consejo Directivo, en los subsiguientes",
      "cinco años de la resolución adoptada por el mismo Consejo en la que disponga la pérdida de tal calidad. El",
      "reglamento deberá contemplar la forma de sustitución de los representantes de la sociedad."
    ]
  },
  {
    "number": "Artículo  144.",
    "content": [
      "- Dietas",
      "Los  miembros  propietarios  del  Consejo  Directivo  recibirán  dietas  por  su  asistencia  a  las  sesiones",
      "ordinarias y extraordinarias.",
      "Sección Tercera",
      "De la Dirección Ejecutiva"
    ]
  },
  {
    "number": "Artículo  145.",
    "content": [
      "- Dirección Ejecutiva",
      "La Dirección Ejecutiva será el órgano ejecutor y de administración del CONNA, y estará integrado por un",
      "Director Ejecutivo nombrado por el Consejo Directivo mediante un proceso público de selección que garantice",
      "la capacidad e idoneidad técnica y personal para el cargo.",
      "El  Director  Ejecutivo  deberá  ser  mayor  de  treinta  años,  poseer  reconocida  conducta  ética  y  profesional,",
      "formación  universitaria  con  especialidad  en  la  materia,  acorde  con  el  cargo  y  experiencia  demostrable  en  el",
      "área  de  la  política  social  y  económica.  Los  medios  y  el  procedimiento  para  acreditar  los  requisitos  para  ser",
      "designado Director Ejecutivo serán fijados en el respectivo reglamento interno del CONNA.",
      "Centro de Documentación Judicial",
      "44",
      "El  cargo  de  Director  Ejecutivo  será  incompatible  con  cualquier  otra  actividad  profesional,  con  excepción",
      "de la docencia e investigación, siempre que no interfieran con el desempeño de sus funciones institucionales."
    ]
  },
  {
    "number": "Artículo  146.",
    "content": [
      "- Competencias",
      "La Dirección Ejecutiva tendrá las siguientes atribuciones:",
      "a) Prestar  todo  el  apoyo  técnico  que  requiera  el  Consejo  Directivo  para  la  ejecución  de  todas  sus",
      "funciones;",
      "b) Ejecutar y dar seguimiento a las decisiones del Consejo Directivo;",
      "c) Elaborar la propuesta de la PNPNA y de sus posteriores modificaciones;",
      "d) Establecer los lineamientos técnicos para la implementación del plan de acción de la PNPNA;",
      "e) Elaborar  la  propuesta  de  los  lineamientos  técnicos  que  permitan  la  efectiva  implementación,",
      "funcionamiento y coordinación del Sistema de Protección Integral;",
      "f) Ejecutar el plan de coordinación del sistema de protección;",
      "g) Elaborar  el  plan  estratégico  para  establecer  los  enlaces  técnicos  con  los  sistemas  locales  de",
      "protección;",
      "h) Asistir técnicamente a los municipios en la creación, implementación y fortalecimiento de los Comités",
      "Locales;",
      "i) Promover  y  apoyar,  con  asistencia  técnica,  la  creación  y  el  funcionamiento  de  las  Asociaciones  de",
      "Promoción y Asistencia de la Niñez y Adolescencia y otras entidades de atención en todo el territorio",
      "nacional;",
      "j) Elaborar y presentar al CONNA la propuesta del presupuesto anual de funcionamiento del mismo;",
      "k) Organizar y dirigir el trabajo técnico y administrativo y al personal de la Dirección Ejecutiva;",
      "l) Participar, por medio del Director Ejecutivo, en todas las sesiones del CONNA, con voz pero sin voto;",
      "m) Elaborar las propuestas de reglamentos de ejecución a que se refiere esta Ley;",
      "n) Todas  las  demás  responsabilidades  que  el  CONNA  le  atribuya  para  apoyar  el  ejercicio  de  sus",
      "propias competencias, dentro de los limites que establece el ordenamiento jurídico salvadoreño; y,",
      "o) Ejecutar el procedimiento para la creación de las Juntas de Protección Departamentales."
    ]
  },
  {
    "number": "Artículo  147.",
    "content": [
      "- Atribuciones del Director Ejecutivo",
      "Son atribuciones del Director Ejecutivo:",
      "a) Cumplir  y  hacer  que  se  cumplan  las  decisiones  y  acuerdos  del  Consejo  Directivo,  así  como  las",
      "atribuciones y funciones que le corresponden;",
      "b) Planificar, coordinar y supervisar, a nivel general y superior de la Dirección, las actividades técnicas,",
      "administrativas, financieras y programáticas de la misma;",
      "c) Manejar el patrimonio de la Dirección Ejecutiva, de acuerdo a su presupuesto;",
      "d) Elaborar  el  anteproyecto  de  presupuesto  especial  y  régimen  de  salarios  de  la  Dirección  Ejecutiva",
      "para  cada  ejercicio  fiscal,  así  como  la  memoria  anual  de  labores  y  someterlos  a  la  aprobación  del",
      "CONNA;",
      "e) Efectuar las convocatorias para las reuniones del Consejo Directivo; actuar en ellas como Secretario",
      "Ejecutivo y Relator, con voz pero sin voto; y llevar el libro de actas correspondiente; y,",
      "Centro de Documentación Judicial",
      "45",
      "f) Todas las demás que fueran necesarias para el desarrollo de las labores del CONNA."
    ]
  },
  {
    "number": "Artículo  148.",
    "content": [
      "- Delegación y designación administrativa",
      "El  Consejo  Directivo  podrá  delegar  en  el  Director  Ejecutivo,  mediante  el  acuerdo  respectivo,  las",
      "facultades  de  contratación,  administración  y  remoción  del  personal  técnico  y  administrativo.  La  potestad",
      "disciplinaria deberá entenderse incorporada en la función de administrar el personal.",
      "El  Consejo  Directivo  también  podrá  designar  al  Director  Ejecutivo  para  realizar  los  procesos  de",
      "adjudicación   y   contratación   de   los   bienes   y   servicios   necesarios   para   el   cumplimiento   de   los   fines",
      "institucionales,  en  el  monto  y  condiciones  que  autorice.  Esta  facultad  incluirá  la  aprobación  de  las  bases  de",
      "licitación o concurso.",
      "Sección Cuarta",
      "Régimen Financiero del CONNA"
    ]
  },
  {
    "number": "Artículo  149.",
    "content": [
      "- Patrimonio",
      "El patrimonio del CONNA lo constituyen:",
      "a) El aporte inicial para su instalación asignado por el Gobierno de la República;",
      "b) La asignación anual para su funcionamiento consignada en el Presupuesto General del Estado;",
      "c) Los bienes muebles e inmuebles que adquiera por cualquier título para su funcionamiento;",
      "d) Los  recursos  financieros  que  le  otorguen  personas  naturales  o  jurídicas,  nacionales  o  extranjeras,",
      "bajo cualquier título; y,",
      "e) Todos los demás recursos que pudiera obtener de conformidad con la Ley."
    ]
  },
  {
    "number": "Artículo  150.",
    "content": [
      "- Cooperación técnica y financiera",
      "El  CONNA  podrá  solicitar  asistencia  técnica  o  financiera  a  gobiernos  u  organismos  internacionales",
      "especializados. De igual manera, podrá acordar proyectos que permitan la cooperación del sector privado que",
      "canalice la responsabilidad social empresarial, en el marco de la PNPNA."
    ]
  },
  {
    "number": "Artículo  151.",
    "content": [
      "- Financiamiento",
      "El CONNA elaborará anualmente su presupuesto de funcionamiento y el régimen de salarios, incluyendo",
      "el  financiamiento  de  los  Comités  Locales  y  las  Juntas  de  Protección,  el  cual  será  sometido,  a  través  de  las",
      "autoridades correspondientes, a la respectiva aprobación de la Asamblea Legislativa."
    ]
  },
  {
    "number": "Artículo  152.",
    "content": [
      "- Fiscalización",
      "El CONNA estará sujeto a la fiscalización de la Corte de Cuentas de la República, adicionalmente deberá",
      "contratar anualmente los servicios de una firma especializada de auditoría externa de sus actuaciones. Todo",
      "ello, sin perjuicio de la auditoría interna que se practique en el CONNA.",
      "Capítulo II",
      "Comités Locales de Derechos de la Niñez y de la Adolescencia",
      "Centro de Documentación Judicial",
      "46"
    ]
  },
  {
    "number": "Artículo  153.",
    "content": [
      "- Naturaleza y funciones",
      "Los Comités Locales de Derechos de la Niñez y de la Adolescencia, en adelante “Comités Locales”, son",
      "órganos  administrativos  municipales,  cuyas  funciones  primordiales  son  desarrollar  políticas  y  planes  locales",
      "en  materia  de  derechos  de  la  niñez  y  de  la  adolescencia,  así  como  velar  por  la  garantía  de  los  derechos",
      "colectivos de todas las niñas, niños y adolescentes."
    ]
  },
  {
    "number": "Artículo  154.",
    "content": [
      "- Establecimiento de los Comités Locales y asistencia",
      "En  todos  los  municipios  se  deberán  formar  Comités  Locales,  de  conformidad  con  los  reglamentos,",
      "acuerdos y demás instrumentos jurídicos correspondientes.",
      "El CONNA y las municipalidades, de manera coordinada y de acuerdo a sus capacidades y necesidades,",
      "apoyarán financiera y técnicamente, la creación y funcionamiento de los Comités Locales."
    ]
  },
  {
    "number": "Artículo  155.",
    "content": [
      "- Competencia",
      "En su jurisdicción, los Comités Locales tendrán las siguientes funciones:",
      "a) La implementación y difusión de la PNPNA;",
      "b) Establecer los lineamientos técnicos, complementarios a los fijados por el CONNA para la aplicación",
      "de la PNPNA en la localidad correspondiente;",
      "c) Proponer las políticas locales en materia de niñez y adolescencia a los Gobiernos Municipales;",
      "d) Vigilar  la  coherencia  de  las  distintas  políticas,  decisiones  y  acciones  públicas  locales  frente  a  la",
      "PNPNA y emitir las recomendaciones procedentes;",
      "e) Evaluar, con el apoyo del CONNA, la implementación de las políticas locales en materia de niñez y",
      "adolescencia;",
      "f) Vigilar,  en  el  ámbito  local,  la  calidad  de  los  servicios  públicos  que  se  presten  a  las  niñas,  niños  y",
      "adolescentes;",
      "g) Proponer  al  gobierno  local  las  reformas  al  ordenamiento  municipal  o  la  adopción  de  las  acciones",
      "administrativas que fueran necesarias para garantizar el pleno goce de los derechos de la niñez y de",
      "la adolescencia;",
      "h) Proponer la creación de nuevas Juntas de Protección o, en su caso, el aumento del número de sus",
      "miembros, así como recomendar la implementación de formas de apoyo técnico y material necesario",
      "para su funcionamiento;",
      "i) Denunciar   ante   los   órganos   competentes   cuando,   en   el   ejercicio   de   sus   funciones,   tenga",
      "conocimiento  de  amenazas  o  violaciones  a  los  derechos  de  las  niñas,  niños  y  adolescentes",
      "cometidas por las entidades de atención y las Asociaciones de Promoción y Asistencia de la Niñez y",
      "Adolescencia;",
      "j) Informar al CONNA, anualmente o cuando aquél lo requiera, sobre el estado de los derechos  de  la",
      "niñez y de la adolescencia en el ámbito local, así como de la actuación de las instituciones públicas,",
      "municipales y privadas en dicha materia;",
      "k) Promover  la  acción  de  protección  en  el  caso  de  amenazas  o  violaciones  contra  los  derechos",
      "colectivos y difusos de las niñas, niños y adolescentes, en el ámbito local;",
      "l) Difundir  y  promover  localmente  el  conocimiento  de  los  derechos  y  deberes  de  las  niñas,  niños  y",
      "adolescentes;",
      "m) Elaborar y aprobar sus normas internas y de funcionamiento; y,",
      "Centro de Documentación Judicial",
      "47",
      "n) Las demás que le señalen las leyes.",
      "En  el  ejercicio  de  sus  competencias,  los  Comités  Locales  deberán  mantener  la  congruencia  de  sus",
      "actuaciones en relación con la PNPNA."
    ]
  },
  {
    "number": "Artículo  156.",
    "content": [
      "- Composición",
      "Los Comités Locales estarán integrados, por lo menos, por seis miembros, así:",
      "a) Un miembro seleccionado por el Concejo Municipal entre sus concejales;",
      "b) Un representante de las instituciones de salud pública de la localidad, al más alto nivel posible;",
      "c) Un representante de las instituciones de educación pública de la localidad, al más alto nivel posible;",
      "y,",
      "d) Tres representantes de la comunidad.",
      "Uno  de  los  miembros,  elegido  por  los  mismos  integrantes  del  Comité  Local,  ejercerá  el  cargo  de",
      "Presidente.  El  electo  ejercerá  dicha  función  durante  un  año,  debiendo  rotarse  el  cargo  entre  los  miembros",
      "integrantes.",
      "La  precedencia  en  la  rotación  al  cargo  de  Presidente,  el  quórum  y  el  método  de  votación  serán",
      "determinadas en las normas internas y de funcionamiento."
    ]
  },
  {
    "number": "Artículo  157.",
    "content": [
      "- Representantes de la comunidad",
      "Para la elección de los representantes de la comunidad, propietarios y suplentes, el CONNA establecerá",
      "reglamentariamente  el  procedimiento  y  los  criterios  para  su  selección,  conforme  a  las  siguientes  reglas",
      "mínimas:",
      "a) Los miembros de la Red de Atención Compartida que tengan presencia en la localidad, elegirán a los",
      "que  consideren  idóneos  para  ejercer  el  cargo,  para  lo  cual  el  Gobierno  Municipal  prestará  la",
      "colaboración que sea necesaria; y,",
      "b) Los nombramientos serán comunicados al CONNA dentro del plazo de ocho días.",
      "Los representantes de la comunidad no tendrán la calidad de funcionarios públicos ni podrán pertenecer a",
      "ninguna institución pública, la duración del cargo será de tres años desde el momento de su elección y podrán",
      "ser reelegidos por una sola vez. Dichos miembros devengarán, por las sesiones en que participen, las dietas",
      "que disponga el CONNA."
    ]
  },
  {
    "number": "Artículo  158.",
    "content": [
      "- Pérdida de la condición de miembro",
      "Los miembros del Comité Local perderán dicha condición de manera definitiva por los siguientes motivos:",
      "a) Faltar al cumplimiento de sus funciones dentro del Comité Local de manera reiterada sin justificación",
      "por escrito, o por abandono del cargo;",
      "b) Por renuncia al cargo;",
      "c) Por haber sido sancionado en los últimos cinco años, en sede judicial o administrativa, por violación a",
      "los derechos de las niñas, niños o adolescentes o por violencia intrafamiliar;",
      "d) Por haber sido condenado en sentencia definitiva firme por cualquier tipo de delito; y,",
      "e) Por  muerte  o  enfermedad  física  o  mental  que  incapacite  permanentemente  para  el  ejercicio  del",
      "cargo.",
      "Centro de Documentación Judicial",
      "48",
      "Quien pierda la calidad de miembro por cualquiera de los supuestos contemplados en los literales a) y c)",
      "del  presente  artículo,  no  podrá  volver  a  ser  elegido  como  miembro  del  Comité  Local,  en  los  subsiguientes",
      "cinco años de la resolución en la que se disponga la pérdida de tal calidad.",
      "En el caso de los integrantes del Comité Local representantes de las instituciones de salud y educación",
      "pública, se efectuarán las comunicaciones respectivas a fin de proceder a sustituirlos inmediatamente.",
      "Corresponde al Concejo Municipal conocer de los supuestos regulados en el presente artículo.",
      "Capítulo III",
      "Juntas de Protección de la Niñez y de la Adolescencia"
    ]
  },
  {
    "number": "Artículo  159.",
    "content": [
      "- Naturaleza y función",
      "Las  Juntas  de  Protección  de  la  Niñez  y  de  la  Adolescencia,  en  adelante  “Juntas  de  Protección”,  son",
      "dependencias  administrativas  departamentales  del  CONNA,  con  autonomía  técnica,  cuya  función  primordial",
      "es la protección de los derechos de las niñas, niños y adolescentes, en el ámbito local."
    ]
  },
  {
    "number": "Artículo  160.",
    "content": [
      "- Organización",
      "El  CONNA  debe  crear,  organizar,  mantener  y  financiar,  al  menos  una  Junta  de  Protección  por",
      "Departamento.  Además,  elaborará  y  aprobará  las  normas  internas  y  de  funcionamiento  de  cada  una  de  las",
      "Juntas de Protección que cree.",
      "Según  las  necesidades,  el  CONNA  podrá  crear  nuevas  Juntas  de  Protección  o  aumentar  el  número  de",
      "integrantes de las ya existentes."
    ]
  },
  {
    "number": "Artículo  161.",
    "content": [
      "- Competencias",
      "Las Juntas de Protección tendrán las siguientes atribuciones:",
      "a) Conocer en su ámbito de competencia, de oficio o a petición de parte, de las amenazas o violaciones",
      "individualizadas de los derechos de las niñas, niños y adolescentes;",
      "b) Dictar  y  velar  por  la  aplicación  de  las  medidas  administrativas  de  protección  que  sean  necesarias",
      "para proteger los derechos amenazados o violados;",
      "c) Registrar las medidas de protección dictadas;",
      "d) Aplicar las sanciones respectivas, según sus competencias;",
      "e) Requerir de las entidades de atención, Comités Locales u otros actores sociales según corresponda,",
      "la  realización  de  las  actuaciones  necesarias  para  la  garantía  de  los  derechos  de  las  niñas,  niños,",
      "adolescentes o sus familias, o la inclusión de éstos en los programas que implementen;",
      "f) Acudir  al  tribunal  competente  en  los  casos  de  incumplimiento  de  sus  decisiones  para  que  éste  las",
      "haga ejecutar;",
      "g) Requerir a cualquier autoridad la información y documentación de carácter público necesaria para el",
      "cumplimiento de sus funciones;",
      "h) Requerir  a  la  autoridad  competente,  la  extensión  gratuita  de  las  certificaciones  de  partidas  de",
      "nacimiento,  defunción  o  documentos  de  identidad  de  niñas,  niños  y  adolescentes  que  así  lo",
      "requieran;",
      "Centro de Documentación Judicial",
      "49",
      "i) Denunciar  ante  las  autoridades  competentes  las  infracciones  administrativas  y  penales  de  las  que",
      "tenga conocimiento cometidos en contra de niñas, niños y adolescentes, y cuya atención no sean de",
      "su competencia; y,",
      "j) Las demás que le señalen las leyes.",
      "Además,  la  Junta  de  Protección  recibirá  las  denuncias  sobre  violaciones  o  amenazas  de  los  intereses",
      "colectivos y difusos de las niñas, niños o adolescentes, debiendo comunicar inmediatamente al Comité Local",
      "de la información recabada, para que proceda conforme lo dispone la presente Ley. En todo caso, cuando la",
      "Junta de Protección identifique la existencia de una posible violación o amenaza de los intereses colectivos y",
      "difusos, remitirá al Comité Local las diligencias e investigaciones que hubiese practicado."
    ]
  },
  {
    "number": "Artículo  162.",
    "content": [
      "- Composición",
      "Las Juntas de Protección estarán integradas por tres miembros o más, los cuales serán seleccionados y",
      "nombrados en el cargo por el CONNA.",
      "Los  miembros  propietarios  y  suplentes  que  conformen  las  distintas  Juntas  de  Protección,  serán",
      "seleccionados  y  nombrados  a  partir  de  una  lista  de  nombres  conformada  por  personas  seleccionadas",
      "mediante un concurso de mérito, en los términos que determinará el reglamento respectivo.",
      "Uno de los miembros de las Juntas de Protección, y su suplente, deberá ser abogado de la República, el",
      "resto deberá poseer conocimientos en las áreas de trabajo social, psicología u otra rama de las ciencias de la",
      "conducta.",
      "La calidad  de  miembro  de  la  Junta  de  Protección  será  incompatible  con  cualquier  otra  actividad",
      "profesional, excepto la docencia."
    ]
  },
  {
    "number": "Artículo  163.",
    "content": [
      "- Requisitos para integrar las Juntas de Protección",
      "Para ser miembro de una Junta de Protección se requerirá:",
      "a) Ser mayor de veinticinco años de edad;",
      "b) Ser de reconocida honorabilidad y probidad;",
      "c) No  haber  sido  sancionado,  en  sede  judicial  o  administrativa,  por  violación  a  los  derechos  de  las",
      "niñas, niños o adolescentes o por violencia intrafamiliar;",
      "d) No haber sido condenado en sentencia definitiva firme por cualquier tipo de delito;",
      "e) Acreditar el arraigo a la jurisdicción de la respectiva Junta de Protección;",
      "f) Haber obtenido un título universitario; y,",
      "g) Aprobar un examen de suficiencia que demuestre su conocimiento de esta Ley y de los derechos de",
      "la niñez y de la adolescencia.",
      "Los  miembros  que  tuvieren  la  calidad  de  abogados  deberán  demostrar  estar  debidamente  autorizados",
      "para el ejercicio de dicha profesión y no haber sido sancionados por faltas en el ejercicio profesional.",
      "Los  medios  y  el  procedimiento  para  acreditar  los  requisitos  establecidos  en  este  artículo  serán  fijados  y",
      "seguidos ante el CONNA."
    ]
  },
  {
    "number": "Artículo  164.",
    "content": [
      "- Funcionamiento",
      "Las  Juntas  de  Protección  funcionarán  de  manera  permanente  y  deberán  establecer  un  régimen  de",
      "atención adecuado que garantice la atención de denuncias en cualquier momento.",
      "Centro de Documentación Judicial",
      "50",
      "Cada Junta de Protección elegirá entre sus miembros a quien ejerza las funciones de coordinador. Para",
      "garantizar  la  atención  de  denuncias,  las  Juntas  de  Protección  deberán  contar  con  el  personal  técnico  y",
      "administrativo que sea necesario."
    ]
  },
  {
    "number": "Artículo  165.",
    "content": [
      "- Decisiones",
      "Las  decisiones  de  las  Juntas  de  Protección  serán  adoptadas  por  mayoría  simple  del  total  de  sus",
      "miembros integrantes. En caso de empate el Coordinador tendrá voto de calidad.",
      "En el caso de sanciones y medidas de protección las decisiones tendrán fuerza ejecutiva."
    ]
  },
  {
    "number": "Artículo  166.",
    "content": [
      "- Excusas y recusaciones",
      "En caso de tener impedimento para conocer en determinado procedimiento, los miembros de las Juntas",
      "de Protección deben excusarse y pueden también ser recusados con justa causa.",
      "Son causas legítimas de recusación o excusa, las previstas en el Derecho Común vigente y la comisión",
      "de cualquiera de las faltas previstas en esta Ley. Para la sustanciación y resolución se observarán los trámites",
      "prescritos en el mismo en lo que fueren aplicables.",
      "Cuando  el  impedido  sea  integrante  de  las  Juntas,  conocerán  del  incidente  los  restantes  miembros",
      "propietarios con el suplente en funciones.",
      "Si estuviesen impedidos todos los miembros propietarios conocerán del incidente los suplentes.",
      "Artículos 167.- Pérdida de la condición de miembro",
      "Los miembros de una Junta de Protección perderán dicha condición por los siguientes motivos:",
      "a) Por muerte o enfermedad, incapacidad física o mental que impide el ejercicio del cargo;",
      "b) Por renuncia al cargo;",
      "c) Por  haber  sido  sancionado,  en  sede  judicial  o  administrativa,  por  violación  a  los  derechos  de  las",
      "niñas, niños o adolescentes o por violencia intrafamiliar;",
      "d) Por haber sido condenado en sentencia definitiva firme por cualquier tipo de delito;",
      "e) Por faltar al cumplimiento de sus funciones de manera reiterada, sin la debida justificación escrita; y,",
      "f) Por  trasladar  definitivamente  su  residencia  fuera  de  la  jurisdicción  de  la  respectiva Junta  de",
      "Protección.",
      "Quien haya perdido la calidad de miembro por cualquiera de las causas establecidas en los literales c), d)",
      "y  e)  de  este  artículo,  no  podrá  volver  a  ser  candidato  a  ninguna  Junta  de  Protección.  La  pérdida  de  la",
      "condición de miembro se producirá mediante acuerdo motivado del CONNA."
    ]
  },
  {
    "number": "Artículo  168.",
    "content": [
      "- Recurso de revisión",
      "Todas  las  decisiones  de  las  Juntas  de  Protección,  incluso  aquellas  mediante  las  cuales  declara  su",
      "incompetencia  para  conocer  de  los  asuntos  sometidos  a  su  consideración,  podrán  ser  recurridas  en  recurso",
      "de revisión.",
      "La  Junta  de  Protección  admitirá  y  resolverá  el  recurso  de  conformidad  con  las  reglas  del  procedimiento",
      "administrativo establecido en la presente Ley.",
      "Capítulo IV",
      "Centro de Documentación Judicial",
      "51",
      "Red de Atención Compartida",
      "Sección Primera",
      "Disposiciones Comunes"
    ]
  },
  {
    "number": "Artículo  169.",
    "content": [
      "- Definición",
      "La  Red  de  Atención  Compartida  es  el  conjunto  coordinado  de  entidades  de  atención;  sus  miembros",
      "tienen  por  funciones  principales  la  protección,  atención,  defensa,  estudio,  promoción  y  difusión  de  los",
      "derechos de las niñas, niños y adolescentes, las cuales deben actuar conforme a la presente Ley y en todo",
      "caso, en atención a los principios de legalidad e interés superior.",
      "Los  miembros  de  la  Red  de  Atención  Compartida  participan  en  la  ejecución  de  la  PNPNA,  las  políticas",
      "locales y en los casos autorizados por esta Ley, la ejecución de las medidas de protección."
    ]
  },
  {
    "number": "Artículo  170.",
    "content": [
      "- Coordinación de la Red de Atención Compartida",
      "Las  entidades  de  atención  integradas  en  la  Red  de  Atención  Compartida  deberán  coordinar  sus",
      "programas, servicios y actividades para garantizar la mejor cobertura nacional y local, evitar la duplicación de",
      "esfuerzos  y  servir  de  manera  eficaz  y  eficiente  a  la  protección  de  los  derechos  de  la  niñez  y  de  la",
      "adolescencia.",
      "El Instituto Salvadoreño para el Desarrollo Integral de la Niñez y la Adolescencia coordinará y supervisará",
      "la  actuación  de  los  miembros  de  la  Red  de  Atención  Compartida.  Los  medios  y  procedimientos  de",
      "coordinación serán regulados en un reglamento especial que aprobará el CONNA.",
      "El  Instituto  Salvadoreño  para  el  Desarrollo  Integral  de  la  Niñez  y  la  Adolescencia  podrá  formular  las",
      "recomendaciones  que  considere  oportunas  para  que  las  entidades  de  atención  integradas  en  la  Red  de",
      "Atención  Compartida  adecúen  sus  actuaciones  a  las  disposiciones  de esta  Ley  y  de  la  PNPNA.  Asimismo,",
      "podrá ejecutar programas y proyectos de cooperación técnica y financiera conjuntamente con las entidades de",
      "atención."
    ]
  },
  {
    "number": "Artículo  171.",
    "content": [
      "- Naturaleza de los miembros de la Red",
      "Las  entidades  de  atención  integradas  en  la  Red  de  Atención  Compartida  podrán  ser  de  naturaleza",
      "privada,  pública  o  mixta,  y  estar  constituidas  mediante  cualquier  forma  de  organización  autorizada  por  el",
      "ordenamiento jurídico salvadoreño.",
      "Las  Asociaciones  de  Promoción  y  Asistencia  de  la  Niñez  y  Adolescencia, las  cuales  también  son",
      "entidades de atención, estarán integradas a la Red de Atención Compartida pero su registro y autorización se",
      "sujetará a requisitos especiales.",
      "La función que realizan las entidades de atención es de carácter público y está sujeta a la acreditación,",
      "autorización y supervisión estatal."
    ]
  },
  {
    "number": "Artículo  172.",
    "content": [
      "-  Registro  de  los  miembros  de  la  Red  de  Atención  Compartida  y  acreditación  de  sus",
      "programas",
      "Todas las entidades de atención deberán registrarse, y sus programas acreditarse, ante el CONNA.",
      "El  registro  de  las  entidades  de  atención  constituye  una  autorización  administrativa  para  la  operación  de",
      "éstas. El incumplimiento de esta obligación será sancionado de conformidad con la Ley.",
      "Centro de Documentación Judicial",
      "52",
      "Los requisitos, causales de denegatoria y procedimientos para el registro de las entidades de atención y",
      "la acreditación de sus programas serán determinados reglamentariamente por el CONNA. En ningún caso, los",
      "programas   acreditados   podrán   afectar   directa   o   indirectamente   los   derechos   de   las   niñas,   niños   y",
      "adolescentes establecidos en la presente Ley."
    ]
  },
  {
    "number": "Artículo  173.",
    "content": [
      "- Revalidación periódica",
      "Todas  las  entidades  de  atención  deberán  revalidar  su  autorización  administrativa  y  acreditar  sus",
      "programas, al menos, cada cinco años.",
      "La acreditación para ejecutar un programa será automáticamente revocada si el registro de la entidad de",
      "atención que lo desarrolla fuese suspendido o revocado."
    ]
  },
  {
    "number": "Artículo  174.",
    "content": [
      "- Condiciones mínimas de programas vinculados con las medidas de protección",
      "Los programas que se utilicen para la ejecución de medidas de protección deberán tomar en cuenta, para",
      "su funcionamiento, el interés superior de la niña, niño y adolescente, y los siguientes aspectos:",
      "a) Preservación de los vínculos familiares;",
      "b) Conservación de los grupos de hermanos;",
      "c) Preservar y garantizar la identidad y la dignidad de las niñas, niños y adolescentes atendidos;",
      "d) Estudio  personal  y  social  de  cada  caso  y  garantizar  la  atención  individualizada  y  en  pequeños",
      "grupos;",
      "e) Velar  por  una  alimentación  y  vestido  adecuado,  así  como  los  objetos  necesarios  para  su  higiene  y",
      "aseo personal;",
      "f) Garantizar la atención médica, psicológica, psiquiátrica, odontológica y farmacéutica;",
      "g) Acceso y garantía a actividades educativas, de profesionalización, culturales, deportivas, de ocio, así",
      "como el derecho a estar informado de las situaciones de la comunidad y del país en general;",
      "h) Garantizar la individualización, el respeto y la preservación de los bienes pertenecientes a las niñas,",
      "niños y adolescentes; e,",
      "i) Preparación gradual de la niña, niño y adolescente para la separación y posterior seguimiento ante la",
      "salida de la entidad de atención.",
      "Las  entidades  de  atención  deberán  crear  archivos  que  contengan  los  documentos  relacionados  con  las",
      "medidas  de  protección  que  ejecuten,  así  como  toda  aquella  información que  permita  la  identificación  de  la",
      "niña, niño y adolescente, de su madre, padre, representante o responsable, parientes, domicilio, nivel escolar,",
      "relación de sus bienes personales y demás datos que posibiliten la individualización de la atención prestada."
    ]
  },
  {
    "number": "Artículo  175.",
    "content": [
      "- Denegación de la acreditación de un programa",
      "El CONNA denegará la acreditación de un programa cuando éste no cumpla los requisitos establecidos",
      "en el reglamento respectivo y a pesar de una prevención oportuna, los interesados no subsanen lo requerido",
      "en el plazo de treinta días hábiles."
    ]
  },
  {
    "number": "Artículo  176.",
    "content": [
      "- Informe anual del desarrollo de los programas",
      "Las  entidades  de  atención  remitirán  al  Instituto  Salvadoreño  para  el  Desarrollo  Integral  de  la  Niñez  y  la",
      "Adolescencia un informe anual sobre la ejecución de sus programas, en el cual se relacionará como mínimo,",
      "Centro de Documentación Judicial",
      "53",
      "las  personas  responsables,  los  recursos  invertidos,  las  necesidades  detectadas  y  la  indicación  de  sus",
      "beneficiarios.",
      "En  el  caso  de  los  programas  cuyo  plazo  de  ejecución  sea  inferior  a  un  año,  la  entidad  de  atención",
      "responsable  remitirá  al  Instituto  Salvadoreño  para  el  Desarrollo  Integral  de  la  Niñez  y  la  Adolescencia  un",
      "informe final de ejecución."
    ]
  },
  {
    "number": "Artículo  177.",
    "content": [
      "- Organización del Registro",
      "El CONNA deberá organizar un Registro Público de las entidades de atención y sus programas, el cual",
      "será regulado reglamentariamente."
    ]
  },
  {
    "number": "Artículo  178.",
    "content": [
      "- Supervisión y potestad sancionadora",
      "El  Instituto  Salvadoreño  para  el  Desarrollo  Integral  de  la  Niñez  y  la  Adolescencia  supervisará  como",
      "mínimo  trimestralmente  la  actuación  y  el  funcionamiento  de  los  programas  de  las  entidades  de  atención;",
      "especialmente  para  verificar  la  situación  de  los  derechos  de  las  niñas,  niños  y  adolescentes  que  se",
      "encuentren sometidos a medidas de acogimiento.",
      "Para  los  efectos  antes  indicados,  el  CONNA  supervisará  el  cumplimiento  efectivo  de  las  competencias",
      "conferidas por esta Ley al Instituto Salvadoreño para el Desarrollo Integral de la Niñez y la Adolescencia.",
      "El  CONNA  sancionará  las  actuaciones  de  los  miembros  de  la  Red  de  Atención  Compartida  cuando",
      "constituyan infracciones de conformidad con esta Ley, previo el procedimiento correspondiente.",
      "Sección Segunda",
      "Instituto Salvadoreño para el Desarrollo Integral de la Niñez y la Adolescencia"
    ]
  },
  {
    "number": "Artículo  179.",
    "content": [
      "- Continuidad y naturaleza",
      "El  Instituto  Salvadoreño  para  el  Desarrollo  Integral  de  la  Niñez  y  la  Adolescencia,  en  adelante  “ISNA”,",
      "creado por Decreto Legislativo No. 482, de fecha 11 de marzo de 1993, publicado en el Diario Oficial No. 63,",
      "Tomo No. 318, del 31 de ese mismo mes y año, se transforma mediante esta Ley en una entidad de atención",
      "de  naturaleza  pública,  integrada  plenamente  en  el  Sistema  de  Protección  Integral  por  medio  de  la  Red  de",
      "Atención Compartida.",
      "Para el cumplimiento de sus funciones, el ISNA será una institución oficial, con personalidad jurídica de",
      "derecho  público  y  autonomía  en  lo  técnico,  financiero  y  administrativo,  la  cual  se  relacionará  con  los  demás",
      "Órganos del Estado por medio del Ministerio de Educación.",
      "El  ISNA  deberá  actuar  conforme  a  las  directrices  de  la  PNPNA,  a  la  que  adecuará  sus  programas  y",
      "servicios."
    ]
  },
  {
    "number": "Artículo  180.",
    "content": [
      "- Competencia",
      "El ISNA tendrá las siguientes competencias:",
      "a) Difundir en todo el territorio nacional la PNPNA bajo las directrices que emita el CONNA;",
      "b) Coordinar y supervisar a los miembros de la Red de Atención Compartida, e informar al CONNA de",
      "las   infracciones   e   irregularidades   cometidas   por   éstos,   con   el   propósito   se   deduzcan   las",
      "responsabilidades correspondientes;",
      "Centro de Documentación Judicial",
      "54",
      "c) Difundir  y  promover  el  conocimiento  de  los  derechos  y  deberes  de  las  niñas,  niños  y  adolescentes,",
      "así como de los informes del Comité de los Derechos del Niño de las Naciones Unidas;",
      "d) Desarrollar  programas  de  protección,  asistencia  y  educación  para  las  niñas,  niños  y  adolescentes",
      "cuyos derechos hayan sido vulnerados o se encuentren amenazados;",
      "e) Desarrollar programas para la formación y acreditación de familias para acogimiento familiar;",
      "f) Prestar  los  servicios  necesarios  para  la  ejecución  y  supervisión  de  las  medidas  de  protección  que",
      "dicten  las  autoridades  administrativas  o  judiciales  competentes  y  asistir  a  otras  entidades  en  esta",
      "misma función;",
      "g) Elaborar  planes  y  programas  de  carácter  preventivo  para  la  protección  de  las  niñas,  niños  y",
      "adolescentes en su medio familiar y los de atención prestada en los centros estatales, municipales y",
      "organismos no gubernamentales;",
      "h) Promover  y  ejecutar  estrategias,  planes  y  programas  de  formación  y  capacitación  dirigidos  a  la",
      "educación,  mejoramiento  y  especialización  de  recursos  humanos,  en  las  áreas  de  atención,",
      "protección  y  tratamiento  de  la  niñez  y  adolescencia,  así  como  en  materia  de  prevención  de",
      "situaciones que afecten a la niña, niño, adolescente y su familia;",
      "i) Realizar y promover el desarrollo de investigaciones en materia de niñez, adolescencia y familia;",
      "j) Aprobar sus proyectos de presupuesto especial y sistema de salarios, conforme lo disponen las leyes",
      "especiales sobre la materia;",
      "k) Elaborar  y  decretar  el  reglamento  interno  y  de  funcionamiento  del  ISNA,  así  como  los  que  le",
      "corresponda aplicar; y,",
      "l) Las demás que le correspondan de conformidad con el ordenamiento jurídico.",
      "Las  competencias  del  ISNA  serán  ejercidas  a  través  de  la  Junta  Directiva,  la  cual  podrá  delegar  el",
      "ejercicio de las competencias que estime adecuadas a su Director Ejecutivo.",
      "Para el cumplimiento de los fines de la presente Ley, el ISNA podrá crear delegaciones en cualquier lugar",
      "del territorio nacional."
    ]
  },
  {
    "number": "Artículo  181.",
    "content": [
      "- Ejecución y supervisión de las medidas aplicadas por los Tribunales de Menores",
      "La  ejecución  y  organización  de  programas  para  la  implementación  de  las  medidas  dictadas  por  los",
      "Tribunales  de  Menores  y  de  Ejecución  de  las  Medidas  al  Menor  corresponderá  al  ISNA,  debiendo  informar",
      "periódicamente  al  Tribunal  correspondiente  todo  cambio  de  conducta  del  adolescente,  así  como  del",
      "cumplimiento de las medidas.",
      "La  duración  y  terminación  de  las  medidas  será  determinada  por  resolución  judicial,  por  el  Juez  de",
      "Ejecución de Medidas al Menor, para tal efecto podrá auxiliarse de los informes remitidos por el ISNA.",
      "Si  al  Instituto  fuere  remitido  un  adolescente sujeto  a  la  competencia  de  los  Tribunales  de  Menores,  lo",
      "recibirá provisionalmente debiendo ponerlo a la orden de dicha autoridad inmediatamente."
    ]
  },
  {
    "number": "Artículo  182.",
    "content": [
      "- Estructura organizativa",
      "El ISNA estará compuesto por los siguientes órganos:",
      "a) Una Junta Directiva;",
      "b) Un Director Ejecutivo; y,",
      "c) Cualquier otro que establezca su reglamento interno y las leyes.",
      "Centro de Documentación Judicial",
      "55"
    ]
  },
  {
    "number": "Artículo  183.",
    "content": [
      "- De la Junta Directiva",
      "La Junta Directiva estará integrada de la siguiente forma:",
      "a) Un Director Presidente que será designado por el Presidente de la República;",
      "b) Un Director designado por el Órgano Ejecutivo en el ramo de Educación;",
      "c) Un Director designado por el Órgano Ejecutivo en el ramo de Salud Pública y Asistencia Social;",
      "d) Un Director nombrado por el Procurador General de la República; y,",
      "e) Dos  Directores  de  la  sociedad,  elegidos  en  procesos  de  selección  administrados  por  la  Red  de",
      "Atención Compartida.",
      "Salvo en el caso del Director Presidente, habrá un Director suplente por cada uno de los integrantes de la",
      "Junta Directiva, designado o elegido en la misma forma que los respectivos propietarios, quien podrá asistir a",
      "las  sesiones  con  voz  pero  sin  voto.  Los  directores  suplentes  sustituirán  a  los  propietarios  en  caso  de  su",
      "ausencia, pero cuando faltare el Director Presidente, las sesiones serán presididas por aquél que designe la",
      "misma Junta Directiva.",
      "Los  miembros  propietarios  y  suplentes  que  integren  la  Junta  Directiva  serán  funcionarios  de  alto  nivel",
      "directivo de cada una de las instituciones representadas en esta instancia y con la potestad suficiente para la",
      "toma de decisiones.",
      "Todos los directores durarán en sus funciones tres años y podrán ser reelegidos por una vez.",
      "El  funcionamiento  de  la  Junta  Directiva,  método  de  votación  y  sistema  de  dietas  serán  fijados",
      "reglamentariamente por el ISNA."
    ]
  },
  {
    "number": "Artículo  184.",
    "content": [
      "- Directores de la sociedad",
      "Los   Directores   de   la   sociedad   serán   elegidos   aplicando   un   procedimiento   que   será   definido",
      "reglamentariamente  por  el  mismo  ISNA.  En  todo  caso,  los  electos  no  podrán  ser  los  mismos  que  fueren",
      "representantes de la sociedad ante el Consejo Directivo del CONNA.",
      "Las incompatibilidades y causas de pérdida de calidad de miembro serán las mismas establecidas por los",
      "miembros representantes de la sociedad ante el Consejo Directivo del CONNA."
    ]
  },
  {
    "number": "Artículo  185.",
    "content": [
      "- Sesiones, quórum y decisión colegiada",
      "La  Junta  Directiva  se  reunirá  ordinariamente  una  vez  al  mes  y  extraordinariamente  cuando  sea",
      "convocada por el Director Ejecutivo.",
      "La  Junta  Directiva  podrá  sesionar  con  cuatro  de  sus  miembros  y  adoptará  sus  decisiones  por  mayoría",
      "simple  de  los  presentes.  En  caso  de  empate,  el  Director  Presidente,  o  el  que  haga  sus  veces,  tendrá  voto",
      "calificado."
    ]
  },
  {
    "number": "Artículo  186.",
    "content": [
      "- Atribuciones de la Junta Directiva",
      "Son atribuciones de la Junta Directiva del Instituto:",
      "a) Aprobar el Plan Quinquenal de Trabajo del ISNA;",
      "b) Aprobar el Anteproyecto de Presupuesto Especial y régimen de salarios para cada ejercicio fiscal y",
      "someterlo a consideración de las autoridades correspondientes;",
      "c) Autorizar  al  Director  Ejecutivo,  cuando  se  estime  adecuado,  la  adjudicación  de  las  adquisiciones  y",
      "contrataciones que no excedan del monto de la libre gestión;",
      "Centro de Documentación Judicial",
      "56",
      "d) Aprobar el Plan Anual de subvenciones a otras entidades de atención y sus programas;",
      "e) Aprobar la memoria del ISNA;",
      "f) Elaborar  el  Reglamento  Interno  del  Instituto  y  dictar  los  reglamentos  de  los  Centros  de  Menores  a",
      "cargo del ISNA;",
      "g) Nombrar, remover y establecer remuneraciones del Director Ejecutivo y Auditor Interno del ISNA;",
      "h) Nombrar al sustituto del Director Ejecutivo en caso de ausencia, excusa o impedimento temporal de",
      "éste; e,",
      "i) Las demás que establezcan las leyes y reglamentos."
    ]
  },
  {
    "number": "Artículo  187.",
    "content": [
      "- Atribuciones del Presidente de la Junta Directiva",
      "El Presidente de la Junta Directiva del ISNA tendrá las siguientes atribuciones:",
      "a) Presidir las sesiones de la Junta Directiva;",
      "b) Velar porque se cumplan los acuerdos de la Junta Directiva;",
      "c) Representar  judicial  y  extrajudicialmente  al  ISNA,  otorgar  poderes  a  nombre  del  mismo,  debiendo",
      "actuar en este caso con autorización expresa de la Junta Directiva; y,",
      "d) Las demás que le asignen esta Ley o los reglamentos respectivos."
    ]
  },
  {
    "number": "Artículo  188.",
    "content": [
      "- Director Ejecutivo",
      "Para  ser  Director  Ejecutivo  del  Instituto  se  requiere  ser  mayor  de  treinta  años,  poseer  reconocida",
      "conducta ética y profesional, formación universitaria acorde con el cargo y experiencia demostrable en el área",
      "de la política social y económica.",
      "El cargo de Director Ejecutivo del ISNA es incompatible con el desempeño de otro cargo público o empleo",
      "remunerado, salvo con actividades de carácter docente, y sus atribuciones las desarrollará a tiempo completo."
    ]
  },
  {
    "number": "Artículo  189.",
    "content": [
      "- Atribuciones del Director Ejecutivo",
      "Son atribuciones del Director Ejecutivo:",
      "a) Ejercer  la  administración  general  del  ISNA,  en  los  aspectos  técnicos,  operativos  y  financieros,  de",
      "conformidad con las disposiciones legales y resoluciones de la Junta Directiva;",
      "b) Organizar y dirigir los programas y servicios de protección a la niñez y adolescencia;",
      "c) Actuar como Secretario de la Junta Directiva, preparar la agenda de las sesiones, levantar las actas y",
      "extender las certificaciones correspondientes;",
      "d) Dirigir, coordinar y supervisar las actividades de las dependencias del Instituto;",
      "e) Informar  a  la  Junta  Directiva  acerca  de  la  gestión  administrativa  y  la  ejecución  de  programas  y",
      "servicios del ISNA;",
      "f) Presentar por medio del Presidente de la Junta Directiva el Anteproyecto de Presupuesto, Régimen",
      "de Salarios, sus modificaciones y el proyecto de memoria anual;",
      "g) Autorizar las erogaciones para atender gastos del ISNA, que conforme a las leyes le corresponda;",
      "h) Nombrar y remover conforme a la Ley al personal técnico y administrativo del ISNA; e,",
      "i) Las demás que le señalen las leyes, reglamentos y resoluciones de la Junta Directiva.",
      "Centro de Documentación Judicial",
      "57"
    ]
  },
  {
    "number": "Artículo  190.",
    "content": [
      "- Patrimonio",
      "El patrimonio del ISNA lo constituyen:",
      "a) La asignación anual para su funcionamiento consignada en el Presupuesto General del Estado;",
      "b) Los bienes muebles adquiridos o que adquiera por cualquier título para su funcionamiento;",
      "c) Los bienes inmuebles que adquiera por cualquier título para su funcionamiento;",
      "d) Los  recursos  financieros  que  le  otorguen  personas  naturales  o  jurídicas,  nacionales  o  extranjeras,",
      "bajo cualquier título; y,",
      "e) Todos los demás recursos que pudiera obtener de conformidad con la Ley."
    ]
  },
  {
    "number": "Artículo  191.",
    "content": [
      "- Cooperación técnica y financiera",
      "El  ISNA  podrá  solicitar  asistencia  técnica  o  financiera  a  gobiernos  u  organismos  internacionales",
      "especializados. De igual manera, podrá acordar proyectos que permitan la cooperación del sector privado que",
      "canalice la responsabilidad social empresarial, en el marco de la PNPNA."
    ]
  },
  {
    "number": "Artículo  192.",
    "content": [
      "- Fiscalización",
      "El  ISNA  estará  sujeto  a  la  fiscalización  de  la  Corte  de  Cuentas  de  la  República,  adicionalmente  deberá",
      "contratar anualmente los servicios de una firma especializada de auditoría externa de sus actuaciones. Todo",
      "ello, sin perjuicio de la auditoría interna que se practique en el ISNA.",
      "Sección Tercera",
      "Asociaciones de Promoción y Asistencia a los Derechos de la Niñez y Adolescencia"
    ]
  },
  {
    "number": "Artículo  193.",
    "content": [
      "- Definición",
      "Las  Asociaciones  de  Promoción  y  Asistencia  a  los  Derechos  de  la  Niñez  y  Adolescencia,  en  adelante",
      "“Asociaciones  de  Promoción  y  Asistencia”,  son  formas  de  organización  legalmente  constituidas  para  la",
      "protección  local  de  los  derechos  de  la  niñez  y  de  la  adolescencia  e  integradas  en  la  Red  de  Atención",
      "Compartida.",
      "Las Asociaciones de Promoción y Asistencia pueden ser públicas o privadas según sean organizadas por",
      "los municipios o por la sociedad y podrán estar integradas, además de los defensores, por cualquier persona",
      "que desee participar en la protección y apoyo de los derechos de la niñez y de la adolescencia."
    ]
  },
  {
    "number": "Artículo  194.",
    "content": [
      "- Servicios",
      "Las Asociaciones de Promoción y Asistencia podrán prestar, entre otros, los siguientes servicios:",
      "a) Aplicar medios alternativos de solución de conflictos;",
      "b) Asesorar a las niñas, niños y adolescentes o a sus familias para el ejercicio de sus derechos;",
      "c) Orientar en los casos en que se requiera la prestación de otros servicios, programas o la intervención",
      "de los órganos e instituciones públicas;",
      "d) Abogar ante las instancias administrativas, educativas y comunitarias;",
      "e) Implementar actividades de promoción y difusión de los derechos de la niñez y de la adolescencia;",
      "Centro de Documentación Judicial",
      "58",
      "f) Facilitar atención familiar que prevenga la vulneración o amenaza de los derechos de la niñez y de la",
      "adolescencia;",
      "g) Vigilar y denunciar ante el Comité Local, Junta de Protección o el juez competente cuando conozca",
      "de vulneraciones o amenazas a los derechos de niñas, niños y adolescentes; y,",
      "h) Asistir en casos de denuncia de violencia intrafamiliar u otras formas de vulneración o amenaza de",
      "derechos de la niñez y de la adolescencia."
    ]
  },
  {
    "number": "Artículo  195.",
    "content": [
      "- Prestación de servicios jurídicos",
      "Siempre que por disposición legal, la representación de una niña, niño o adolescente, no corresponda al",
      "Procurador  General  de  la  República,  las  Asociaciones  de  Promoción  y  Asistencia  podrán  contratar  los",
      "servicios  de  abogados,  para  brindar  asesoría  jurídica  y  representar  judicialmente  a  las  niñas,  niños  y",
      "adolescentes, cuando resulte necesario.",
      "Las  asociaciones  procurarán  que  los  abogados  que  contrate  posean  conocimientos  en  Derechos  de  la",
      "Niñez y de la Adolescencia."
    ]
  },
  {
    "number": "Artículo  196.",
    "content": [
      "- Requisitos para el registro de las Asociaciones de Promoción y Asistencia",
      "A  los  efectos  de  obtener  el  registro  de  una  Asociación  de  Promoción  y Asistencia,  los  interesados",
      "deberán presentar una solicitud por escrito, acompañada por los siguientes documentos:",
      "a) El listado de los miembros que la conforman;",
      "b) La descripción del tipo de servicio que prestará; y,",
      "c) La identificación de la sede en la que prestará el servicio."
    ]
  },
  {
    "number": "Artículo  197.",
    "content": [
      "- Gratuidad del servicio",
      "Todos  los  servicios  que  brinden  las  Asociaciones  de  Promoción  y  Asistencia  a  las  niñas,  niños  y",
      "adolescentes serán gratuitos y no podrá exigirse por ellos ninguna forma de retribución.",
      "El incumplimiento de esta condición hará perder a las Asociaciones de Promoción y Asistencia su registro",
      "y las facultades otorgadas por la Ley."
    ]
  },
  {
    "number": "Artículo  198.",
    "content": [
      "- Deber de confidencialidad",
      "Los  servicios  que  presten  las  Asociaciones  de  Promoción  y  Asistencia  están sujetos  a  un  deber  de",
      "confidencialidad en la medida en que su quebrantamiento signifique una afectación del interés superior de la",
      "niña, niño o adolescente atendido.",
      "En  todos  los  casos,  las  Asociaciones  de  Promoción  y  Asistencia  deberán  garantizar  que  la  información",
      "personal  que  recaben  sobre  los  beneficiarios  de  sus  servicios  permanezca  protegida  de  cualquier  forma  de",
      "conocimiento o difusión ilegítima.",
      "El padre y la madre en el pleno ejercicio de su autoridad parental o quien ejerza la representación legal",
      "de  los  niños,  niñas  y  adolescentes  tienen  derecho  a  conocer  toda  la  información  que  dichas  asociaciones",
      "tengan sobre sus hijos e hijas. No podrá invocarse el deber de confidencialidad para con ellos, excepto en los",
      "casos de adopción.",
      "No  obstante,  las  Asociaciones  de  Promoción  y  Asistencia  podrán  utilizar  para  fines  estadísticos  la",
      "información que no revele la identidad de sus beneficiarios.",
      "Centro de Documentación Judicial",
      "59",
      "Título VI",
      "Infracciones y Sanciones",
      "Capítulo I",
      "Reglas Comunes"
    ]
  },
  {
    "number": "Artículo  199.",
    "content": [
      "- Potestad sancionadora",
      "Los  procedimientos  y  sanciones  establecidas  en  este  Título  serán  aplicados  conforme  a  las  siguientes",
      "reglas:",
      "a) De  las  infracciones  cometidas  por  un  particular  o  servidor  público  en  el  ámbito  local  conocerán  las",
      "Juntas de Protección de la jurisdicción donde se cometió la violación o donde la acción lesiva produjo",
      "efectos;",
      "b) De  las  infracciones  cometidas  por  los  Comités  Locales,  las  Juntas  de  Protección  o  sus  miembros,",
      "conocerá el juez competente; y,",
      "c) De  las  infracciones  cometidas  por  los  miembros  de  la  Red  de  Atención  Compartida  conocerá  el",
      "CONNA.",
      "En todo caso, deberán librarse los oficios correspondientes a las instituciones estatales competentes para",
      "la  aplicación  de  otras  leyes  especiales,  con  el  objeto  que  deduzcan  las  responsabilidades  administrativas",
      "respectivas. Además, cuando la conducta pudiera constituir delito, se denunciará ante la Fiscalía General de",
      "la República, sin perjuicio de continuar con el procedimiento sancionatorio."
    ]
  },
  {
    "number": "Artículo  200.",
    "content": [
      "- Reglas para la determinación de la sanción",
      "En  el  caso  de  las  infracciones  leves  podrá  aplicarse  amonestación  escrita  o  multa  de  quince  a  treinta",
      "salarios  mínimos  mensuales  urbanos  de  la  industria.  En  el  caso  de  las  infracciones  graves  podrá  aplicarse",
      "multa  de  treinta  a  cincuenta  salarios  mínimos  urbanos  de  la  industria  y  suspensión  de  la  actividad  lesiva  y,",
      "cuando se trate de una infracción cometida por las entidades de atención, podrá ordenarse la cancelación del",
      "registro de los programas o de la institución en la Dirección Ejecutiva.",
      "Las  sanciones  serán  impuestas  de  acuerdo  a  los  parámetros  siguientes:  capacidad  económica  del",
      "infractor,  la  gravedad  de  la  infracción,  el  daño  causado,  la  duración  de  la  violación,  la  reincidencia  o",
      "reiteración,  sin  perjuicio  de  la  responsabilidad  penal  que  pudiere  derivarse  en  caso  que  la  infracción  sea",
      "constitutiva de ilícito penal.",
      "Capítulo II",
      "Régimen de Infracciones"
    ]
  },
  {
    "number": "Artículo  201.",
    "content": [
      "- Infracciones leves",
      "Se considerarán infracciones leves:",
      "a) Cuando  el  profesional  médico  omite  solicitar  la  autorización  a  la  madre,  padre,  representante  o",
      "responsable,  en  aquellos  casos  en  que  la  hospitalización  o  intervención  médica  quirúrgica  de  una",
      "niña, niño o adolescente no sea el resultado de una emergencia;",
      "b) Cobrar por los servicios de salud en el sistema público de salud;",
      "Centro de Documentación Judicial",
      "60",
      "c) Negar a la madre, padre, representante o responsable una constancia del registro y la ficha médica",
      "de nacimiento del recién nacido;",
      "d) En el caso de las parteras que hubiesen asistido durante un parto, omitir informar de tal hecho, en los",
      "noventa días siguientes al nacimiento, a la unidad de salud pública de la localidad;",
      "e) En  el  caso  de  las  unidades  de  salud  pública,  omitir  informar  al  Registro  del  Estado  Familiar  de  la",
      "localidad,  dentro  de  los  noventa  días  siguientes  de  obtenida  la  información,  de  los  nacimientos",
      "reportados por los médicos y parteras;",
      "f) Intervenir la correspondencia y todo tipo de comunicación, telefónica o electrónica, de niñas, niños y",
      "adolescentes;",
      "g) Difundir  y  facilitar  el  acceso  a  publicaciones,  videos,  grabaciones  y  programas  radiales  que",
      "contengan   mensajes   inadecuados   o   nocivos   para   el   desarrollo   y   formación   de   la   niñez   y",
      "adolescencia. A los efectos de esta violación se deberá considerar lo dispuesto en la presente Ley;",
      "h) Difundir información inadecuada o nociva en medios televisivos en horarios de franja familiar;",
      "i) Negar en el curso de un procedimiento administrativo o judicial el derecho a opinar de una niña, niño",
      "o adolescente;",
      "j) Divulgar, exponer o utilizar la imagen de niñas, niños y adolescentes en contra de su voluntad y sin el",
      "conocimiento o aprobación de su madre, padre, representante o responsable;",
      "k) Comercializar entre niñas, niños y adolescentes productos con etiquetados que contengan imágenes,",
      "textos o mensajes inadecuados o nocivos para su desarrollo; y,",
      "l) Violar   o   amenazar   el   derecho   a   manifestación,   reunión,   asociación   de   las   niñas,   niños   y",
      "adolescentes."
    ]
  },
  {
    "number": "Artículo  202.",
    "content": [
      "- Faltas graves",
      "Se considerarán faltas graves las siguientes:",
      "a) Omitir  la  denuncia  de  cualquier  tipo  de  actividad  que  atente  contra  la  vida,  dignidad  o  integridad",
      "física, psíquica o moral de las niñas, niños y adolescentes;",
      "b) Omitir o alterar el registro y la ficha médica de los nacimientos que se produzcan en las instituciones",
      "hospitalarias y puestos de salud pública;",
      "c) Omitir informar del nacimiento de la hija o hijo, tratándose de la madre o el padre, después de haber",
      "sido amonestados por escrito por tercera vez por esa misma razón;",
      "d) Usar  productos  químicos,  psicotrópicos  y  otras  sustancias  de  las  familias  de  las  anfetaminas  que",
      "tengan  por  efecto  la  alteración  de  los  estados  anímicos  de  las  niñas,  niños  y  adolescentes,  con  el",
      "propósito de garantizar el control y disciplina en los centros de estudios, guarderías, internamientos y",
      "lugares  de  acogida,  ya  sea,  públicos  o  privados,  de  manera  abusiva  y  sin  la  prescripción  médica",
      "extendida  por  un  profesional  de  la  salud  especializado  y  con  autorización  suficiente  para  tales",
      "efectos;",
      "e) No  prestar  o  facilitar  de  manera  oportuna  los  servicios  de  atención  en  salud  a  las  niñas,  niños  y",
      "adolescentes que, estando bajo la protección de los miembros de la Red de Atención Compartida, se",
      "encuentren afectados en su salud;",
      "f) Negar las instituciones hospitalarias y el profesional médico la atención correspondiente cuando una",
      "niña,  niño  o  adolescente  deba  ser  intervenido  quirúrgicamente  u  hospitalizado  de  emergencia  por",
      "hallarse en peligro inminente de muerte o de sufrir daños irreparables en su salud;",
      "g) Negar  atención  médica  urgente  a  la  mujer  embarazada  en  la  institución  de  salud  pública  o  privada",
      "más cercana del lugar donde se encuentre;",
      "Centro de Documentación Judicial",
      "61",
      "h) Internar  en  instituciones  públicas  o  privadas  a  niñas,  niños  o  adolescentes  por  padecimientos  de",
      "origen mental, neurológico o psicosocial, sin la supervisión judicial;",
      "i) Vender   a   niñas,   niños   y   adolescentes   sustancias   estupefacientes   y   psicotrópicas,   bebidas",
      "alcohólicas, pegamentos industriales, tabaco y otras que puedan producir adicción;",
      "j) Vender a niñas, niños y adolescentes armas de fuego y explosivos de cualquier clase;",
      "k) Divulgar,  exponer  o  utilizar  la  imagen  de  niñas,  niños  y  adolescentes  en  programas,  mensajes",
      "publicitarios, producciones y espectáculos cuyos contenidos sean inadecuados para su edad;",
      "l) Utilizar  o  exhibir  el  nombre  o  la  imagen  de  niñas,  niños  o  adolescentes  en  noticias,  reportajes,",
      "crónicas,  historias  de  vida  o  cualquier  otra  expresión  periodística,  que  permita  la  identificación  o",
      "individualización de aquéllos cuando se trate de víctimas de maltrato, abuso o cualquier otro delito;",
      "m) Publicar el nombre o la imagen de adolescentes procesados o sentenciados por delitos o faltas;",
      "n) Exponer  o  divulgar  datos,  imágenes  o  informaciones  que  lesionen  el  honor  o  la  reputación  de  las",
      "niñas,  niños  y  adolescentes  o  que  constituyan  afectación  en  su  vida  privada  o  intimidad  personal  y",
      "familiar;",
      "o) Divulgar  o  aprovechar  cualquier  información  confidencial  a  la  cual  se  tuviere  acceso  en  virtud  del",
      "cargo que desempeñe;",
      "p) Recluir  o  internar  a  niñas,  niños  o  adolescentes  en  centros  de  detención  policial  o  penitenciaria  de",
      "adultos;",
      "q) Incumplir la obligación de la inscripción de los programas por parte de las entidades de atención;",
      "r) Violar o amenazar por negligencia, impericia, ignorancia o abandono inexcusable, los derechos de la",
      "niña,  niño  o  adolescente  por  parte  de  los  funcionarios,  autoridades,  empleados,  organismos,",
      "instituciones  o  dependencias,  públicas  o  privadas,  relacionados  con  el  Sistema  de  Protección",
      "Integral;",
      "s) El  incumplimiento  de  una  o  más  resoluciones  administrativas  o  judiciales  en  relación  con  la",
      "protección de derechos; y,",
      "t) Manipular  genes  humanos  en  niñas,  niños  y  adolescentes,  de manera  que  se  altere  el  tipo",
      "constitucional vital, así como experimentar y manipular clonación en los mismos.",
      "Título VII",
      "Procedimiento Administrativo",
      "Capítulo Único"
    ]
  },
  {
    "number": "Artículo  203.",
    "content": [
      "- Finalidad",
      "Las  autoridades  competentes  aplicarán  el  procedimiento  regulado  en  este  Capítulo  para  la  adopción  de",
      "las medidas administrativas de protección y la imposición de las sanciones que correspondan."
    ]
  },
  {
    "number": "Artículo  204.",
    "content": [
      "- Principio de Oficiosidad",
      "El procedimiento se impulsará de oficio en todos sus trámites.",
      "Las  autoridades  competentes  podrán,  de  oficio  o  a  petición  del  interesado,  ordenar  diligencias  y",
      "recolectar pruebas necesarias para determinar la existencia de las circunstancias debatidas.",
      "Centro de Documentación Judicial",
      "62"
    ]
  },
  {
    "number": "Artículo  205.",
    "content": [
      "- Inicio del procedimiento",
      "El procedimiento administrativo se iniciará por aviso o denuncia presentada ante la autoridad competente,",
      "y se tramitará de forma oficiosa."
    ]
  },
  {
    "number": "Artículo  206.",
    "content": [
      "- Aviso",
      "Cualquier persona que tuviere noticia de haberse cometido una infracción podrá dar aviso a la autoridad",
      "competente o a la Policía Nacional Civil, la cual informará de su recibo a aquélla dentro de un plazo máximo",
      "de ocho horas.",
      "El aviso podrá ser verbal o escrito. Si fuere verbal, se hará constar en acta la cual deberá contener una",
      "relación sucinta de los hechos, debiendo ser firmada por el avisante y la autoridad que la recibe."
    ]
  },
  {
    "number": "Artículo  207.",
    "content": [
      "- Denuncia",
      "La denuncia deberá relacionar en la medida de lo posible:",
      "a) La identificación del denunciante y la calidad en la que denuncia;",
      "b) La  identificación  de  la  niña,  niño  o  adolescente  cuyos  derechos  hayan  sido  vulnerados  o  se",
      "encuentren amenazados;",
      "c) La identificación de la persona o personas denunciadas a quien se atribuya la vulneración o amenaza",
      "de los derechos e indicación del lugar donde puedan ser citadas;",
      "d) La descripción de los hechos que permitan establecer la vulneración o amenaza a los derechos de la",
      "niña, niño o adolescente;",
      "e) Los elementos de prueba de las infracciones alegadas o el lugar donde aquéllos se encuentren; y,",
      "f) La designación del lugar donde pueda ser notificado.",
      "Cuando  la  denuncia  se  presente  de  forma  oral,  la  autoridad  competente  levantará  un  acta  en  que  se",
      "consigne la información anterior y que deberá ser firmada por el denunciante."
    ]
  },
  {
    "number": "Artículo  208.",
    "content": [
      "- Auto de apertura",
      "Interpuesto el aviso o la denuncia, en el plazo de tres días, la autoridad competente ordenará la apertura",
      "o,  en  su  caso,  declarará  la  improcedencia  de  las  peticiones.  Igualmente,  cuando  el  procedimiento  inicie  de",
      "oficio deberá fijarse el objeto del mismo.",
      "En todo caso, deberá dictarse auto motivado, el cual contendrá según corresponda, una relación de los",
      "siguientes elementos:",
      "a) La  identificación  del  denunciante,  el  infractor  y  la  niña,  niño  o  adolescente  de  cuyos  derechos  se",
      "trate;",
      "b) La descripción de los hechos y calificación de la infracción correspondiente;",
      "c) Los  elementos  probatorios  ofrecidos  por  el  denunciante  o  aquéllos  con  que  cuente  la  autoridad",
      "competente, en el caso de inicio oficioso o de aviso;",
      "d) La parte dispositiva con indicación de las normas en que se fundamente; y,",
      "e) La fecha y la hora para la celebración de la audiencia inicial.",
      "El  auto  de  apertura  deberá  notificarse  a  los  interesados  dentro  de  las  veinticuatro  horas  siguientes  de",
      "haber  sido  proveído  y,  en  todo  caso,  al  supuesto  infractor,  deberá  pronunciarse  sobre  los  hechos  e",
      "Centro de Documentación Judicial",
      "63",
      "infracciones alegadas en el término de tres días contados a partir del siguiente al de la notificación y ofrecer la",
      "prueba de descargo que estime conveniente.",
      "Con la respuesta o sin ella, la autoridad competente resolverá lo que corresponda, imponiendo la sanción",
      "respectiva  o  exonerando  al  presunto  infractor,  a  menos  que  haya  sido  ofrecida  prueba  que  deba  ser",
      "inmediada en la realización de la audiencia única."
    ]
  },
  {
    "number": "Artículo  209.",
    "content": [
      "- Audiencia Única",
      "La fecha de la audiencia única deberá fijarse dentro de los tres días hábiles siguientes a la presentación",
      "de la prueba que deba ser inmediada, y se desarrollará en el lugar señalado. La autoridad competente fijará",
      "los hechos, sobre los que se discutirá, a efecto que las partes se pronuncien sobre los mismos.",
      "Los hechos fijados podrán ser reformados o ampliados, si con posterioridad a la denuncia se conocieren",
      "o  surgieren  nuevas  circunstancias  que  los  modifiquen,  esto  podrá  dar  lugar  a  la  suspensión  de  la  audiencia",
      "única, la cual se deberá reanudar dentro de los tres días hábiles subsiguientes a la de la suspensión.",
      "Cuando  el  adolescente  al  que  se  le  hubiere  dañado  o  amenazado  sus  derechos  esté  presente,  deberá",
      "escuchársele;  de  igual  manera,  se  oirá  a  la  niña  o  niño  cuando  su  madurez  lo  permita.  La  autoridad",
      "competente  tomará  todas  las  medidas  necesarias  para  garantizar  que  ellos  expresen  su  opinión  libremente,",
      "de conformidad al derecho que les confiere la presente Ley a las niñas, niños y adolescentes a opinar y ser",
      "oídos,  pudiéndose  auxiliar  de  los  mecanismos  de  recepción  que  eliminen  o  minimicen  los  procesos  de",
      "revictimización.",
      "En el desarrollo de la audiencia, se aportarán las pruebas y el denunciante y el presunto infractor, podrán",
      "formular los alegatos del caso. Durante la audiencia única, la autoridad competente podrá ordenar para mejor",
      "proveer,  la  práctica  de  diligencias  tales  como  inspecciones,  visitas  y  otras  que  considere  necesarias  para  el",
      "esclarecimiento de las infracciones alegadas, pudiendo ser suspendida por una sola vez.",
      "Al  término  de  la  audiencia  única,  la  autoridad  competente  pronunciará  la  resolución  definitiva,  la  cual",
      "deberá encontrarse debidamente motivada, y en ella la autoridad competente podrá:",
      "a) Adoptar  la  medida  administrativa  de  protección  pertinente  y  según  el  caso,  aplicar  la  sanción  que",
      "corresponda; o,",
      "b) Declarar que no existe responsabilidad alguna para el encausado.",
      "La resolución definitiva quedará notificada con su lectura integral y los interesados recibirán copia de ella.",
      "A  los  que  no  estuvieren  presentes,  se  les  notificará  conforme  las  reglas  del  proceso  civil,  penal  o  de  familia",
      "según corresponda."
    ]
  },
  {
    "number": "Artículo  210.",
    "content": [
      "- De la prueba",
      "En el procedimiento administrativo rige el principio de libertad probatoria.",
      "La prueba vertida se ponderará de conformidad con las reglas de la sana crítica."
    ]
  },
  {
    "number": "Artículo  211.",
    "content": [
      "- Recurso de revisión",
      "La resolución definitiva o cualquier otra que ponga fin al procedimiento administrativo admitirá el recurso",
      "de  revisión  ante  la  autoridad  que  la  dictó.  El  plazo  para  interponer  dicho  recurso  será  de  tres  días  hábiles",
      "contados a partir de la respectiva notificación.",
      "El recurso será resuelto por la autoridad competente, con sólo la vista de autos, en el plazo máximo de",
      "diez días hábiles.",
      "Centro de Documentación Judicial",
      "64"
    ]
  },
  {
    "number": "Artículo  212.",
    "content": [
      "- Control judicial",
      "Resuelto el recurso de revisión, el afectado podrá someter a control judicial las decisiones adoptadas por",
      "la autoridad competente así:",
      "a) Las sanciones podrán impugnarse mediante el proceso contencioso administrativo ante la Sala de la",
      "Corte Suprema de Justicia competente; y,",
      "b) Las medidas de protección mediante el trámite correspondiente ante el juez competente."
    ]
  },
  {
    "number": "Artículo  213.",
    "content": [
      "- Aplicación supletoria",
      "En el procedimiento administrativo se actuará con respeto a los derechos fundamentales y de acuerdo al",
      "régimen de garantías establecidos en la Constitución y los Tratados Internacionales sobre Derechos Humanos",
      "vigentes en El Salvador.",
      "En todo lo no previsto en este Capítulo se aplicarán supletoriamente las reglas del proceso civil, penal o",
      "de familia según corresponda.",
      "Libro III",
      "Administración de Justicia",
      "Título I",
      "De la Competencia",
      "Capítulo Único"
    ]
  },
  {
    "number": "Art.  214.",
    "content": [
      "- Tribunales competentes",
      "La presente normativa corresponde a la materia de familia.",
      "Los  tribunales  competentes  para  conocer  de  los  procesos  regulados  en  esta  Ley  serán  los  “Juzgados",
      "Especializados y Cámaras Especializadas de Niñez y Adolescencia”."
    ]
  },
  {
    "number": "Artículo  215.",
    "content": [
      "- Procesos aplicables",
      "Para tramitar las pretensiones relativas a los derechos y deberes establecidos en la presente Ley, en las",
      "distintas  etapas,  instancias  y  grados  de  conocimiento,  se  aplicarán  las  disposiciones  de  la Ley  Procesal  de",
      "Familia, con las modificaciones que se establecen en la presente Ley.",
      "Los  asuntos  relativos  a  la  protección  de  las  niñas,  niños  y  adolescentes  que  no  tengan  establecido  un",
      "trámite especial en las disposiciones siguientes, se regirán conforme a lo prescrito para el proceso general de",
      "protección.",
      "Ninguna  autoridad  judicial  podrá  invocar  la  falta  o  insuficiencia  de  norma  o  procedimiento  expreso  para",
      "soslayar ni justificar la violación o amenaza de los derechos de las niñas, niños y adolescentes."
    ]
  },
  {
    "number": "Artículo  216.",
    "content": [
      "- Aplicación Territorial de la Ley",
      "Centro de Documentación Judicial",
      "65",
      "Los tribunales de la República serán competentes para conocer los procesos regulados por esta Ley, y a",
      "ellos  estarán  sometidos  los  nacionales  y  los  extranjeros.  La  competencia  se  extenderá  a  los  supuestos",
      "siguientes:",
      "a) Cuando  las  niñas,  niños  y  adolescentes  residan  en  El  Salvador,  independientemente  de  su",
      "nacionalidad;",
      "b) Cuando las partes se hubieren sometido expresamente a los tribunales nacionales;",
      "c) Cuando el demandado, cualquiera que sea su nacionalidad, tuviere domicilio o residencia en el país;",
      "d) Cuando la obligación de que se trate deba ser cumplida en El Salvador; y,",
      "e) Cuando la pretensión se fundamente en un hecho, acto o negocio jurídico celebrado con efectos en",
      "el territorio nacional."
    ]
  },
  {
    "number": "Artículo  217.",
    "content": [
      "- Competencia por razón del territorio",
      "Serán competentes para conocer de las pretensiones relativas a la protección de los derechos de la niñez",
      "y de la adolescencia:",
      "a) El juez del domicilio o lugar de residencia de la niña, niño o adolescente afectado;",
      "b) El juez del lugar donde se amenacen o se haya producido la violación, por acción u omisión, de tales",
      "derechos; y,",
      "c) El juez del domicilio o lugar de residencia de la autoridad, funcionario o particular a quien se atribuya",
      "la respectiva amenaza o violación.",
      "En caso de existir varios jueces competentes, conocerá el que primero emplace a la parte demandada.",
      "Título II",
      "De las partes",
      "Capítulo Único"
    ]
  },
  {
    "number": "Art.  218.",
    "content": [
      "- Capacidad jurídica procesal",
      "Las  niñas,  niños  y  adolescentes  menores  de  catorce  años  de  edad  podrán  intervenir  en  los  procesos",
      "establecidos  por  esta  Ley  por  medio  de  su  madre,  padre  y  otros  representantes,  y  en  su  caso,  por  el",
      "Procurador  General  de  la  República  o  sus  agentes  debidamente  facultados  para  ello.  Los  adolescentes",
      "mayores  de  catorce  años  de  edad  también  podrán  comparecer  por  medio  de  apoderado  legalmente",
      "constituido  conforme  las  reglas  del  Derecho  Común,  en  los  procesos  regulados  por  esta  Ley  para  lograr  la",
      "protección  de  sus  derechos.  No  obstante,  en  los  casos  de  pérdida  o  suspensión  de  la  autoridad  parental  y",
      "privación de la administración de sus bienes, deberán actuar representados por el Procurador General de la",
      "República o sus agentes debidamente facultados para ello."
    ]
  },
  {
    "number": "Artículo  219.",
    "content": [
      "- Legitimación activa",
      "Se  encuentran  legitimados  para  requerir  la  protección  judicial  de  los  derechos  de  la  niñez  y  de  la",
      "adolescencia:",
      "a) La niña, niño o adolescente cuyos derechos han sido amenazados o vulnerados;",
      "Centro de Documentación Judicial",
      "66",
      "b) La madre, padre u otro representante legalmente facultado de la niña, niño o adolescente afectado,",
      "así como sus familiares hasta el cuarto grado de consanguinidad o segundo de afinidad;",
      "c) El Procurador General de la República; y,",
      "d) El Procurador para la Defensa de los Derechos Humanos."
    ]
  },
  {
    "number": "Artículo  220.",
    "content": [
      "- Instituciones del Ministerio Público",
      "La  Procuraduría  General  de  la  República  dará  asistencia  legal  a  las  niñas,  niños  y  adolescentes,",
      "representándolos judicialmente en la defensa de sus derechos, cuando por disposición legal le corresponda o",
      "cuando la madre, el padre, representante o responsable, no pueda o no deba hacerlo por el interés superior",
      "de  la  niña,  niño  o  adolescente.  Además,  velará  por  la  debida  asistencia  a  las  niñas,  niños  y  adolescentes",
      "víctimas de delitos.",
      "La Procuraduría para la Defensa de los Derechos Humanos dará aviso a la Procuraduría General de la",
      "República  y  a  la  Fiscalía  General  de  la  República,  según  corresponda  cuando  tenga  conocimiento  de  la",
      "violación o amenaza de los derechos de las niñas, niños y adolescentes para que ejerzan las acciones legales",
      "correspondientes.",
      "Para los efectos establecidos en la presente Ley, la Procuraduría General de la República adscribirá, al",
      "menos un defensor público especializado en la materia, en cada uno de los Tribunales Especiales.",
      "Título III",
      "Principios y Actividad Procesal",
      "Capítulo Único"
    ]
  },
  {
    "number": "Artículo  221.",
    "content": [
      "- Principios rectores del proceso",
      "Para la sustanciación y resolución de las pretensiones y oposiciones deducidas con base en esta Ley, se",
      "observarán  los  siguientes  principios:  legalidad,  contradicción,  igualdad,  dispositivo,  oralidad,  inmediación,",
      "concentración, publicidad y gratuidad."
    ]
  },
  {
    "number": "Artículo  222.",
    "content": [
      "- Adopción de medidas cautelares y de protección",
      "En los procesos tramitados con base en esta Ley, cuando las circunstancias del caso lo ameriten, el juez",
      "decretará  de  manera  razonada  y  prioritaria  las  medidas  cautelares  y  de  protección  que  resulten  necesarias",
      "para asegurar la eficacia de su fallo, la garantía de los derechos en litigio o la salvaguarda de los derechos de",
      "las  niñas,  niños  o  adolescentes,  cuando  exista  una  amenaza  grave  e  inminente  sobre  ellos  y  suficientes",
      "elementos de juicio para presumirla."
    ]
  },
  {
    "number": "Artículo  223.",
    "content": [
      "- Invalidez de las actuaciones procesales",
      "La  violación  del  derecho  a  opinar  y  ser  oído  de  la  niña,  niño  o  adolescente  producirá  la  invalidez  de  lo",
      "actuado  y  todo  lo  que  sea  su  consecuencia  inmediata;  salvo  que  ella  sea  expresamente  consentida  o  no  le",
      "produzca perjuicios.",
      "Se  entenderá  vulnerado  ese  derecho  cuando  injustificadamente  no  se  les  permita  ejercerlo  en  las",
      "audiencias, no se tome en consideración su opinión en las resoluciones que se adopten o sean obligados a",
      "declarar por cualquiera de los intervinientes.",
      "Centro de Documentación Judicial",
      "67"
    ]
  },
  {
    "number": "Artículo  224.",
    "content": [
      "- Inaplicabilidad de la suspensión del proceso",
      "En los asuntos concernientes a la protección de los derechos de la niñez y de la adolescencia, no tendrá",
      "aplicación  la  suspensión  del  proceso  de  oficio  ni  a  instancia  de  parte,  que  prevé  la  normativa  procesal  de",
      "familia.",
      "Título IV",
      "Proceso General de Protección",
      "Capítulo Único"
    ]
  },
  {
    "number": "Artículo  225.",
    "content": [
      "- Regla especial",
      "Para tramitar el proceso general de protección se aplicarán las disposiciones del proceso de familia, con",
      "las modificaciones que el presente Título establece."
    ]
  },
  {
    "number": "Artículo  226.",
    "content": [
      "- Asuntos sujetos al proceso general de protección",
      "El  proceso  general  de  protección  servirá  para  satisfacer  intereses  estrictamente  jurídicos  de  los  sujetos",
      "legitimados en los siguientes casos:",
      "a) Cuando las Juntas de Protección se nieguen inicialmente a conocer de las amenazas o violaciones",
      "de  los  derechos  individuales  de  niñas,  niños  o  adolescentes,  utilizado  el  recurso  de  revisión  que",
      "prevé la presente Ley;",
      "b) Cuando  las  Juntas  de  Protección  hubieran  desestimado  las  denuncias  presentadas,  agotado  el",
      "recurso de revisión que prevé la presente Ley;",
      "c) Cuando  las  Juntas  de  Protección  sean  las  responsables  de  las  amenazas  o  violaciones  de  tales",
      "derechos;",
      "d) Cuando  sea  necesaria  la  adopción  del  acogimiento  familiar  o  institucional,  previa  evaluación  y",
      "solicitud realizadas por las Juntas de Protección;",
      "e) Cuando  se  pretenda  la  revisión  de  la  decisión  administrativa  que  afecte  el  derecho  de  reunificación",
      "familiar de la niña, niño o adolescente; y,",
      "f) Cuando se promueva la Acción de Protección."
    ]
  },
  {
    "number": "Artículo  227.",
    "content": [
      "- Acción de protección",
      "La acción de protección tiene como finalidad lograr la tutela judicial de intereses colectivos o difusos de la",
      "niñez  y  adolescencia,  mediante  la  imposición  de  una  determinada  prestación  o  conducta  al  funcionario,",
      "autoridad o particular responsable de su vulneración.",
      "De acuerdo a la naturaleza de la situación controvertida, el mandato judicial podrá referirse a un hacer o",
      "deshacer, a la prestación de un servicio o la no realización de alguna conducta por parte del demandado.",
      "No  será  procedente  el  ejercicio  de  la  acción  de  protección  para  la  revisión  de  la  PNPNA  o  las  políticas",
      "locales de la materia, ni los actos relativos a la elaboración, aprobación o modificación de éstas.",
      "Además de los sujetos indicados en el artículo que se refiere a la legitimación activa de la presente Ley,",
      "podrán  entablar  la  acción  de  protección  el  CONNA,  los  Comités  Locales  y  las  asociaciones  legalmente",
      "Centro de Documentación Judicial",
      "68",
      "constituidas que tengan por objeto o finalidad la protección de los intereses difusos o colectivos relacionados",
      "con la niñez y la adolescencia."
    ]
  },
  {
    "number": "Artículo  228.",
    "content": [
      "- Carga de la prueba",
      "Corresponde a cada parte probar los hechos que alegue; no obstante, según las particularidades del caso",
      "y por razones de habitualidad, especialización u otros motivos, la carga de la prueba podrá corresponderle a",
      "la parte que se encuentre en mejores condiciones de aportar las fuentes de prueba tendientes a esclarecer los",
      "hechos controvertidos."
    ]
  },
  {
    "number": "Artículo  229.",
    "content": [
      "- Sentencia",
      "En la sentencia estimatoria, según las circunstancias del caso, el juez deberá:",
      "a) Ordenar que cese la amenaza o vulneración del derecho y el restablecimiento del mismo;",
      "b) Ordenar al infractor que se abstenga de reincidir en su comportamiento;",
      "c) Ordenar que el grupo familiar o cualesquiera de sus miembros asistan a programas de orientación y",
      "apoyo socio-familiar o médicos, si fuere el caso;",
      "d) Ordenar  las  medidas  necesarias  para  garantizar  el  efectivo  ejercicio  del  derecho  amenazado  o",
      "vulnerado;",
      "e) Librar  los  oficios  correspondientes  a  las  instituciones  estatales  o  entidades  de  atención  que  deben",
      "cumplir   o   hacer   cumplir   las   medidas   adoptadas   para   el   restablecimiento   de   los   derechos",
      "amenazados o vulnerados;",
      "f) Imponer  las  sanciones  previstas  en  el  Título  VI,  del  Libro  II,  de  la  presente  Ley,  según  la  gravedad",
      "del caso;",
      "g) Fijar la cuantía de la indemnización por daños y perjuicios que a favor de la niña, niño o adolescente",
      "deba pagar el infractor, la cual comprenderá el resarcimiento del daño psicológico y el daño material",
      "ocasionados; conforme a la prueba vertida para tales efectos; y,",
      "h) En caso de intereses colectivos o difusos, el juez determinará específicamente los alcances del fallo",
      "y un plazo razonable para su plena ejecución.",
      "Título V",
      "Proceso Abreviado",
      "Capítulo I",
      "Actos Previos a la Audiencia"
    ]
  },
  {
    "number": "Artículo  230.",
    "content": [
      "- Asuntos sujetos al proceso abreviado",
      "El proceso abreviado se promoverá en los siguientes casos:",
      "a) La  revisión,  a  instancia  de  parte,  de  las  medidas  administrativas  de  protección  impuestas  por  las",
      "Juntas de Protección;",
      "b) El cumplimiento de las medidas dictadas por las Juntas de Protección, cuando sus destinatarios se",
      "nieguen a acatarlas;",
      "Centro de Documentación Judicial",
      "69",
      "c) La  autorización  de  la  intervención,  hospitalización  o  administración  de  tratamiento  médico  para  una",
      "niña, niño o adolescente, cuando sus padres, representantes o responsables se encuentren ausentes",
      "o se opongan a la medida; y,",
      "d) La autorización para la salida del país de la niña, niño o adolescente, cuando la madre, padre o quien",
      "ejerza  su  representación  legal  se  encuentre  ausente  o  se  negare  injustificadamente  a  dar  dicha",
      "autorización."
    ]
  },
  {
    "number": "Artículo  231.",
    "content": [
      "- Examen inicial",
      "El juez resolverá la admisibilidad de la demanda o solicitud, según corresponda, dentro de las veinticuatro",
      "horas siguientes a su presentación.",
      "En el caso de la autorización para la intervención, hospitalización o administración de tratamiento médico",
      "para una niña, niño o adolescente el juez deberá pronunciar la resolución correspondiente en un término que",
      "no excederá de dos horas."
    ]
  },
  {
    "number": "Artículo  232.",
    "content": [
      "- Subsanación de defectos",
      "Si la demanda o solicitud adoleciere de defectos formales subsanables, el juez procederá oficiosamente a",
      "subsanarlos."
    ]
  },
  {
    "number": "Artículo  233.",
    "content": [
      "- Señalamiento de audiencia",
      "En el auto de admisión de la demanda el juez señalará el día y la hora en que tendrá lugar la audiencia, la",
      "cual deberá celebrarse en el plazo máximo de veinticuatro horas, contadas a partir de su señalamiento.",
      "La  audiencia  se  realizará  mediante  única  convocatoria;  debiendo  el  juez  citar  a  las partes  por  cualquier",
      "medio.",
      "En  la  citación  se  indicará  que  la  audiencia  no  se  suspenderá  por  la  incomparecencia  del  demandado  y",
      "que las partes han de concurrir con todos los medios de prueba que pretendan hacer valer."
    ]
  },
  {
    "number": "Artículo  234.",
    "content": [
      "- Contestación de la demanda",
      "Emplazado  el  demandado  deberá  contestar  la  demanda  durante  la  audiencia.  Las  excepciones  de",
      "cualquier clase deberán alegarse con la contestación y se resolverán de inmediato."
    ]
  },
  {
    "number": "Artículo  235.",
    "content": [
      "- Actividad Probatoria",
      "Toda la prueba deberá aportarse durante la realización de la audiencia."
    ]
  },
  {
    "number": "Artículo  236.",
    "content": [
      "-Incomparecencia de las partes",
      "Si el demandante citado no compareciere ni hubiere alegado una circunstancia que motive la suspensión",
      "de la audiencia, el juez pondrá fin al proceso sin más trámite; salvo que el demandado alegue en el acto, un",
      "interés legitimo en la continuación del mismo.",
      "No procederá la finalización del proceso por incomparecencia de las partes en los casos de intervención,",
      "hospitalización o administración de tratamiento médico para una niña, niño o adolescente.",
      "Capítulo II",
      "Centro de Documentación Judicial",
      "70",
      "Audiencia Única"
    ]
  },
  {
    "number": "Artículo  237.",
    "content": [
      "- Audiencia",
      "La audiencia se desarrollará en el lugar y fecha señalados de acuerdo a las mismas reglas establecidas",
      "para el desarrollo de la audiencia única en el procedimiento administrativo establecido en la presente Ley, con",
      "las modificaciones que adelante se mencionan.",
      "Los hechos fijados no podrán ser reformados o ampliados.",
      "Durante  la  audiencia,  la  autoridad  competente  podrá  ordenar  para  mejor  proveer,  la  práctica  de",
      "diligencias, tales como inspecciones, visitas y otras que considere necesarias, para el esclarecimiento de los",
      "asuntos  sujetos  al  procedimiento  abreviado,  pudiendo  ser  suspendida  una  sola  vez,  por  el  termino  de",
      "veinticuatro horas, transcurrido el cual deberá continuarse con el desarrollo de la misma."
    ]
  },
  {
    "number": "Artículo  238.",
    "content": [
      "- Prueba",
      "Posteriormente las partes por su turno aportarán las pruebas para acreditar los hechos sobre los que no",
      "exista conformidad, siempre que resulten pertinentes, conducentes y útiles.",
      "Las partes podrán solicitar al menos con cinco días de anticipación a la fecha de la audiencia, las pruebas",
      "que habiendo de practicarse en la misma, requieran diligencias de citación o requerimiento.",
      "La  admisibilidad  de  las  pruebas  así  como  la  pertinencia  y  utilidad  de  las  preguntas  que formulen  las",
      "partes serán decididas por el juez y si el interesado no estuviere de acuerdo contra lo resuelto en el acto, se",
      "consignará en el acta la pregunta formulada o la prueba solicitada, la fundamentación de su denegatoria y la",
      "protesta, a efecto de la impugnación de la sentencia.",
      "El testigo que deba declarar será interrogado en primer lugar por la parte que lo presentó y luego, podrá",
      "ser contrainterrogado por la parte contraria. El juez moderará dicho interrogatorio y evitará que se conteste a",
      "preguntas capciosas o impertinentes, procurando que las partes no ejerzan presiones indebidas ni ofendan la",
      "dignidad del testigo.",
      "El  juez  podrá  hacer  a  las  partes,  los  testigos  o  peritos,  las  preguntas  que  estime  necesarias  para  el",
      "esclarecimiento  de  los  hechos,  pero  con  las  limitaciones  que  el  deber  de  imparcialidad  le  impone.  En  los",
      "demás aspectos relativos a las pruebas se aplicarán las reglas de la normativa procesal de familia."
    ]
  },
  {
    "number": "Artículo  239.",
    "content": [
      "- Alegatos finales",
      "Practicada la prueba las partes formularán oralmente sus alegatos finales; concluidos los cuales el juez si",
      "lo  estima  necesario  podrá  solicitarles  que  amplíen  sus  explicaciones  sobre  las  cuestiones  objeto  del  debate",
      "que les señale, en el plazo de treinta minutos."
    ]
  },
  {
    "number": "Artículo  240.",
    "content": [
      "- Sentencia",
      "Concluidos los debates y alegatos el juez dictará inmediatamente la sentencia, la cual se leerá y notificará",
      "a los intervinientes presentes en el salón de audiencia.",
      "Excepcionalmente,  cuando  por  la  complejidad  del  asunto  sea  necesario  diferir  la  redacción  de  la",
      "sentencia  el  juez  proveerá  el  fallo  y  explicará  sintéticamente,  los  fundamentos  que  motivan  su  decisión.  En",
      "este caso, deberá proveer por escrito la sentencia respectiva dentro de los cinco días hábiles siguientes.",
      "Contra la sentencia que se pronuncie podrán interponerse los recursos legalmente previstos.",
      "Título VI",
      "Centro de Documentación Judicial",
      "71",
      "Disposiciones Generales",
      "Capítulo Único"
    ]
  },
  {
    "number": "Artículo  241.",
    "content": [
      "- Recursos",
      "En los procesos judiciales regulados en la presente Ley podrán interponerse los recursos previstos por la",
      "Ley Procesal de Familia; a excepción, del recurso de casación contra las sentencias dictadas."
    ]
  },
  {
    "number": "Artículo  242.",
    "content": [
      "- Actuaciones judiciales",
      "Cuando el juez advierta en el transcurso del proceso de familia una posible amenaza o vulneración a los",
      "derechos de una niña, niño o adolescente, realizará las diligencias pertinentes y adoptará a la mayor brevedad",
      "las  acciones  que  correspondan,  sin  perjuicio  de  decretar  el  acogimiento  de  emergencia  cuando  las",
      "circunstancias del caso lo ameriten."
    ]
  },
  {
    "number": "Artículo  243.",
    "content": [
      "- Prohibición de fuero",
      "En materia de niñez y adolescencia ninguna persona gozará de fuero especial en razón de su cargo."
    ]
  },
  {
    "number": "Artículo  244.",
    "content": [
      "- Duración de los procesos",
      "En primera instancia los procesos tramitados con base en la presente Ley, tendrán una duración máxima",
      "de  veinte  días  hábiles  contados  desde  la  fecha  de  admisión  de  la  demanda,  el  recurso  de  apelación  se",
      "resolverá  definitivamente  en  el  plazo  máximo  de  quince  días  hábiles  a  partir  de  la  admisión  del  respectivo",
      "recurso."
    ]
  },
  {
    "number": "Artículo  245-",
    "content": [
      "Exención de costas, daños, perjuicios y multas",
      "En los procesos que la presente Ley prevé no se impondrá a la niña, niño o adolescente que sucumba en",
      "su  pretensión,  ninguna  condenación  en  costas,  daños  y  perjuicios;  dicha  excepción,  no  será  extensiva  a  los",
      "representantes legales o apoderados cuando actúen en forma manifiestamente temeraria o dilaten el proceso."
    ]
  },
  {
    "number": "Art.  111",
    "content": [
      "de  la  Ley  Procesal  de  Familia  en  caso  de  no",
      "asistir a la audiencia preliminar."
    ]
  },
  {
    "number": "Artículo  246.",
    "content": [
      "- Exención de tasas registrales",
      "Cuando  a  los  efectos  del  proceso  judicial  que  se  tramite  conforme  a  esta  Ley,  el  juez  o  la  Cámara",
      "requieran  información  registral  o  la  anotación  preventiva  de  la  demanda  en  un  registro  público,  la  institución",
      "competente no cobrará ninguna tasa por el servicio respectivo."
    ]
  },
  {
    "number": "Artículo  247.",
    "content": [
      "- Registro de audiencias",
      "El  juez  o  tribunal  podrá  ordenar  la  grabación  de  las  audiencias  que  celebre  conforme  a  esta  Ley  por",
      "medios  audiovisuales,  cuando  existan  los  recursos  materiales  necesarios  para  tal  efecto  y  siempre  que  se",
      "salvaguarde el derecho a la propia imagen de las niñas, niños y adolescentes.",
      "El  registro  audiovisual,  cualquiera  que  fuese  el  medio  de  almacenamiento,  se  incorporará  al  expediente",
      "judicial, debiéndose levantar un acta donde conste el día, lugar, hora, autoridad judicial ante quien se celebró,",
      "Centro de Documentación Judicial",
      "72",
      "proceso  al  que  corresponde  y  los  nombres  de  las  partes,  abogados,  peritos,  testigos  e  intérpretes  que",
      "intervinieron.",
      "Las  partes  podrán  solicitar  a  su  costa  una  copia  de  los  soportes  en  que  hubiera  quedado  grabada  la",
      "audiencia.",
      "Título VII",
      "Disposiciones Finales, Transitorias, Derogatorias y Vigencia",
      "Capitulo Único"
    ]
  },
  {
    "number": "Artículo  248.",
    "content": [
      "- Revisión de la situación de las niñas, niños y adolescentes en internamiento",
      "Al  momento  de  la  entrada  en  vigencia  de  la  presente  Ley,  las  niñas,  niños  y  adolescentes  que  se",
      "encuentren institucionalizados en centros de internamiento públicos o privados, pasarán a disposición del juez",
      "competente, el cual con la asistencia del ISNA procederá a la revisión de la situación jurídica de aquéllos con",
      "el  propósito  de  aplicar,  principalmente,  las  medidas  de  protección  judiciales  que  resulten  apropiadas  para",
      "garantizar los derechos contemplados en la presente Ley.",
      "El  juez  que  dictó  la  medida  deberá  continuar  conociendo  sobre  la  misma,  y  deberá  privilegiar  la",
      "integración de la niña, niño y adolescente a su familia nuclear, y de no ser ello posible, las modalidades del",
      "acogimiento familiar.",
      "En todo caso, el juez competente podrá adoptar las medidas administrativas que sean adecuadas en el",
      "interés superior de la niña, niño y adolescente."
    ]
  },
  {
    "number": "Artículo  249.",
    "content": [
      "- Programa de inscripciones tardías",
      "La  Corporación  de  Municipalidades  de  la  República  de  El  Salvador,  en  coordinación  con  los  gobiernos",
      "locales, dentro de los cinco años siguientes a la entrada en vigencia de la presente Ley, deberá ejecutar  un",
      "programa  de  asistencia  técnica  para  que  las  Municipalidades  procedan  a  realizar  las  inscripciones  de  los",
      "nacimientos  de  las  niñas  y  niños  acontecidos  en  su  circunscripción  territorial,  y  siempre  que  al  momento  de",
      "dicha inscripción éstos no fueren mayores de doce años.",
      "Dicho  programa  deberá  permitir  la  movilización  de  unidades  del  Registro  del  Estado  Familiar  de  cada",
      "municipio, para que se dirijan a las colonias, barrios, cantones y caseríos de las respectivas circunscripciones",
      "territoriales,  con  el  objeto  de  facilitar  al  padre  o  la  madre  o  en  defecto  de  ambos,  a  quien  ejerza  su",
      "representación legal, la inscripción tardía del respectivo nacimiento.",
      "Los  procedimientos  y  pruebas  requeridas  serán  los  regulados  por  los  artículos  16  y  28  de  la  Ley",
      "Transitoria del Registro del Estado Familiar y de los Regímenes Patrimoniales del Matrimonio.",
      "Las  inscripciones  que  se  efectúen  al  amparo  de  dicho  programa  serán  gratuitas,  y  no  causarán  multa",
      "alguna.",
      "Adicionalmente a los procedimientos y pruebas indicadas, dicho programa deberá contemplar medidas y",
      "mecanismos adecuados para evitar inscripciones fraudulentas, indebidas o erróneas."
    ]
  },
  {
    "number": "Artículo  250.",
    "content": [
      "- Implementación inicial del CONNA",
      "Mientras no se proceda a la elección de los miembros representantes de la sociedad civil organizada ante",
      "el  Consejo  Directivo  del  CONNA,  conforme  al  reglamento  que  éste  debe  aprobar,  el  Órgano  Ejecutivo  en  el",
      "ramo  de  Educación  promoverá  que  las  organizaciones  no  gubernamentales,  nombren  democrática  y",
      "Centro de Documentación Judicial",
      "73",
      "temporalmente  a  personas  honorables  para  que  ocupen  tales  puestos.  Los  miembros  representantes  de  la",
      "sociedad  civil  así  nombrados  durarán  en  funciones  un  año,  contado  a  partir  del  momento  en  que  estuviere",
      "completo.",
      "En la primera sesión del Consejo Directivo deberá nombrarse al Director Ejecutivo y emitir las directrices",
      "pertinentes  para  la  implementación  del  Sistema  Nacional  de  Protección.  El  CONNA,  en  el  primer  año  de",
      "vigencia de la Ley, deberá coordinar las acciones necesarias para:",
      "a) Apoyar   la   constitución   de   los   Comités   Departamentales   de   Derechos   de   la   Niñez   y   de   la",
      "Adolescencia y las Juntas de Protección Departamentales de la Niñez y de la Adolescencia; y,",
      "b) Apoyar al ISNA en el proceso de reestructuración y adecuación de su organización y funcionamiento",
      "a las disposiciones de la presente Ley."
    ]
  },
  {
    "number": "Artículo  251.",
    "content": [
      "- Adecuación del ISNA conforme a esta Ley",
      "Para la instalación de la primera Junta Directiva del ISNA, los titulares de las instituciones señaladas en el"
    ]
  },
  {
    "number": "artículo  183",
    "content": [
      ",  al  entrar  en  vigencia  la  presente  Ley,  deberán  inmediatamente  designar  a sus  delegados  en",
      "dicha Junta Directiva.",
      "Mientras  no  se  proceda  a  la  elección  de  los  directores  representantes  de  la  sociedad  ante  la  Junta",
      "Directiva  del  ISNA  conforme  las  disposiciones  pertinentes,  el  Órgano  Ejecutivo  en  el  ramo  de  Educación",
      "promoverá que las organizaciones no gubernamentales nombren temporalmente a personas honorables para",
      "que ocupen tales puestos. Los miembros representantes de la sociedad así nombrados, durarán en funciones",
      "un año contado a partir del momento en que estuviere completo.",
      "Desde  su  instalación,  la  Junta  Directiva  impulsará  el  proceso  de  reestructuración  y  adecuación  de  la",
      "organización y funcionamiento del ISNA a las disposiciones de la presente Ley, el cual deberá estar acabado",
      "al  finalizar  el  primer  año  de  vigencia  de  ésta. Estas  actuaciones  comprenderán  las  adecuaciones  de  los",
      "recursos económicos, régimen de personal, contratación y patrimonio.",
      "Los programas implementados por el ISNA continuarán ofreciéndose bajo las reglas de la presente Ley."
    ]
  },
  {
    "number": "Artículo  252.",
    "content": [
      "- Procedimientos administrativos pendientes y contratos vigentes",
      "Los procedimientos administrativos ya iniciados ante el ISNA al momento de entrar en vigencia esta Ley,",
      "se  seguirán  tramitando  hasta  su  terminación  de  conformidad  a  lo  establecido  en  la  Ley  del  Instituto",
      "Salvadoreño para el Desarrollo Integral de la Niñez y la Adolescencia, que se deroga por el presente Decreto.",
      "Los  contratos  y  convenios  suscritos  con  anterioridad  a  la  entrada  en  vigencia  de  esta  Ley  y  las  demás",
      "obligaciones asumidas, se mantendrán hasta la finalización del plazo estipulado en cada uno de ellos, salvo",
      "que  las  partes  decidan  darlos  por  terminado  anticipadamente  de  conformidad  a  las  cláusulas  contenidas  en",
      "los mismos.",
      "El  personal  nombrado  por  Ley  de  Salarios  o  que  labore  bajo  régimen  de  contrato,  continuará  formando",
      "parte del personal del ISNA."
    ]
  },
  {
    "number": "Artículo  253.",
    "content": [
      "- Entidades de atención acreditadas ante el ISNA",
      "Los organismos no gubernamentales y las entidades de protección y atención que antes de la vigencia de",
      "estas disposiciones fueron acreditadas ante el ISNA, quedarán sujetas al régimen de la presente Ley. A fin de",
      "garantizar el reconocimiento de dichos organismos y entidades, así como para asegurar la continuidad de los",
      "programas implementados, el ISNA deberá hacer una revisión de la situación jurídica de las Instituciones ante",
      "ella acreditadas, comunicándoles los resultados de su análisis y conminándoles a adecuarse a esta Ley.",
      "Centro de Documentación Judicial",
      "74",
      "Los organismos no gubernamentales y las entidades de protección y atención acreditadas ante el ISNA,",
      "dispondrán  de  un  período  de  hasta  seis  meses  contados  a  partir  de  la  vigencia  de  la  presente  Ley,  para",
      "acreditarse y adecuar sus actuaciones y programas conforme al contenido de la misma.",
      "El ISNA cancelará la autorización conferida, cuando los organismos no gubernamentales y las entidades",
      "de  protección  y  atención,  no  adecuen  su  funcionamiento  y  prestación  de  servicios  a  las  disposiciones  de  la",
      "presente Ley. En todo caso, las niñas, niños y adolescentes, así como sus archivos, pasarán a disposición del",
      "juez competente quien ordenará la aplicación de las medidas judiciales y administrativas que correspondan."
    ]
  },
  {
    "number": "Artículo  254.",
    "content": [
      "- Formación y capacitación judicial",
      "El  Consejo  Nacional  de  la  Judicatura,  por  medio  de  la  Escuela  de  Capacitación  Judicial,  velará  por  la",
      "formación y capacitación continuas en derechos de la niñez y de la adolescencia de todos los operadores del",
      "sistema de administración de justicia para la aplicación de la presente Ley, a fin de lograr la sensibilización y",
      "actualización de conocimientos sobre la materia."
    ]
  },
  {
    "number": "Artículo  255.",
    "content": [
      "- Fortalecimiento y creación de tribunales",
      "La  Corte  Suprema  de  Justicia,  en  coordinación  con  el  Consejo  Nacional  de  la  Judicatura,  realizarán  los",
      "estudios  necesarios  para  identificar  las  necesidades  de  fortalecimiento  o  la  creación  de  tribunales  en la",
      "materia."
    ]
  },
  {
    "number": "Artículo  256.",
    "content": [
      "- Propiedad por Ministerio de Ley",
      "El CONNA se conformará con los bienes inmuebles que actualmente pertenecen al Instituto Salvadoreño",
      "para el Desarrollo Integral de la Niñez y la Adolescencia; en consecuencia, transfiéranse por Ministerio de Ley",
      "dichos  bienes  al  patrimonio  del  CONNA,  para  lo  cual,  bastará  la  presentación  del  Diario  Oficial  en  que",
      "aparezcan publicadas las presentes disposiciones para realizar la inscripción registral de los traspasos.",
      "El CONNA deberá entregar en comodato al Instituto Salvadoreño para el Desarrollo Integral de la Niñez y",
      "la Adolescencia los inmuebles que fueren necesarios para el desempeño de sus funciones y competencias."
    ]
  },
  {
    "number": "Artículo  257.",
    "content": [
      "- Aporte inicial de instalación",
      "Para la instalación del Sistema Nacional, el Estado aportará un fondo inicial que será administrado por el",
      "CONNA y que deberá contener provisiones para los siguientes fines:",
      "a) La instalación del CONNA y de toda su estructura orgánica;",
      "b) El apoyo financiero para la instalación de los Comités Locales;",
      "c) El apoyo financiero para la instalación de las Juntas de Protección de la Niñez y de la Adolescencia;",
      "y,",
      "d) La  integración  del  Instituto  Salvadoreño  para  el  Desarrollo  Integral  de  la  Niñez  y  la  Adolescencia  al",
      "Sistema Nacional."
    ]
  },
  {
    "number": "Artículo  258.",
    "content": [
      "- Derogatorias",
      "Derogase las siguientes disposiciones:",
      "a) Las  contenidas  en  el  Libro  Quinto  del  Código  de  Familia,  Título  Primero,  Capítulo  I,  Principios",
      "Rectores, Derechos Fundamentales y Deberes de los Menores;",
      "Centro de Documentación Judicial",
      "75",
      "b) Las  contenidas  en  el  Libro  Quinto  del  Código  de  Familia,  Título  Primero,  Capítulo  II,  Protección  del",
      "Menor;"
    ]
  },
  {
    "number": "Art.  114",
    "content": [
      ", incisos 2°, 3º y 4°, del Código de Trabajo;",
      "d) La Ley del Instituto Salvadoreño para el Desarrollo Integral de la Niñez y la Adolescencia, emitida por",
      "Decreto  Legislativo No.  482,  de  fecha  11  de  marzo  de  1993,  publicado  en  el  Diario  Oficial  No.  63,",
      "Tomo No. 318, del 31 de ese mismo mes y año; y,",
      "d) Cualquiera otras disposiciones que contradigan o se opongan a la presente Ley."
    ]
  },
  {
    "number": "Artículo  259.",
    "content": [
      "- Reglamentos",
      "El Presidente de la República aprobará el reglamento para facilitar y asegurar la aplicación de esta Ley.",
      "El  Consejo  Nacional  de  la  Niñez  y  de  la  Adolescencia,  así  como  el  Instituto  Salvadoreño  para  el  Desarrollo",
      "Integral de la Niñez y la Adolescencia, emitirán los reglamentos cuya ejecución les corresponda."
    ]
  },
  {
    "number": "Artículo  260.",
    "content": [
      "- Vigencia",
      "El presente Decreto entrará en vigencia un año después de su publicación en el Diario Oficial.",
      "DADO  EN  EL  SALÓN  AZUL  DEL  PALACIO  LEGISLATIVO:  San  Salvador,  a  los  veintiséis  días  del  mes",
      "de marzo del año dos mil nueve.",
      "RUBÉN ORELLANA MENDOZA,",
      "PRESIDENTE.",
      "ROLANDO ALVARENGA ARGUETA,",
      "VICEPRESIDENTE.",
      "FRANCISCO ROBERTO LORENZANA DURÁN,",
      "VICEPRESIDENTE.",
      "JOSÉ RAFAEL MACHUCA ZELAYA,",
      "VICEPRESIDENTE.",
      "RODOLFO ANTONIO PARKER SOTO,",
      "VICEPRESIDENTE.",
      "ENRIQUE ALBERTO LUIS VÁLDES SOTO,",
      "SECRETARIO.",
      "MANUEL ORLANDO QUINTEROS AGUILAR,",
      "SECRETARIO.",
      "JOSÉ ANTONIO ALMENDARIZ RIVAS,",
      "SECRETARIO.",
      "ROBERTO JOSÉ d' AUBUISSON MUNGUÍA,",
      "SECRETARIO.",
      "ZOILA BEATRIZ QUIJADA SOLÍS,",
      "SECRETARIA.",
      "Centro de Documentación Judicial",
      "76",
      "CASA PRESIDENCIA: San Salvador, a los quince días del mes de abril del año dos mil nueve.",
      "PUBLÍQUESE,",
      "ELIAS ANTONIO SACA GONZÁLEZ,",
      "Presidente de la República.",
      "DARLYN XIOMARA MEZA,",
      "Ministra de Educación.",
      "Decreto Legislativo No. 839, de fecha 26 de marzo de 2009, publicado en el Diario Oficial No. 68, Tomo",
      "383 de fecha 16 de abril de 2009."
    ]
  }
]