[
  {
    "number": "artículo  101",
    "content": [
      "de  la  Constitución  de  la  República  es",
      "obligación del Estado promover el desarrollo económico y social mediante el",
      "incremento de la producción, la productividad y la racional utilización de los",
      "recursos.",
      "II.-Que por Decreto Legislativo Nº 431, de fecha 11 de octubre de 2007, publicado",
      "en el Diario Oficial Nº 199, Tomo Nº 377, del 25 de octubre de ese mismo año,",
      "se emitió la Ley de Servicios Internacionales, la cual tiene por objeto regular el",
      "establecimiento y funcionamiento de parques y centros de servicios, así como los",
      "beneficios y responsabilidades de los titulares de empresas que desarrollen,",
      "administren u operen en los mismos.",
      "III.-Que  la  prestación  de  servicios  a  nivel  internacional  representa  una  fuente",
      "importante de desarrollo económico y social para el país, a través de la generación",
      "de empleos, la inversión nacional y extranjera, la diversificación de la base",
      "productiva y la interrelación con otras actividades económicas.",
      "IV.-Que para dar un mayor desarrollo de los servicios contenidos en la citada Ley,",
      "se hace necesario ampliar su concepto y adecuarlo a las normas internacionales,",
      "así como mejorar la aplicación de las disposiciones de la misma, a fin de ofrecer",
      "y facilitar condiciones favorables en las operaciones de las empresas beneficiarias.",
      "POR TANTO,",
      "en uso de sus facultades constitucionales y a iniciativa del Presidente de la República, por medio",
      "del Ministro de Economía,",
      "DECRETA",
      "las siguientes:",
      "REFORMAS A LA LEY DE SERVICIOS INTERNACIONALES"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- Sustitúyense en el",
      "k), l), m), n) y o), por los siguientes:",
      "“c)Centro Internacional de llamadas conocidos en el comercio internacional como “call center”",
      "o “contact center”, entendiéndose como aquellos servicios de información proporcionados",
      "por una oficina centralizada, propiedad de un residente  en el extranjero suministrada a",
      "terceros o recepcionada por terceros, residentes en el exterior, como son: la recepción",
      "de pedidos, atención de quejas, reservaciones, saldos de cuentas, telemercadeo y venta",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "de productos o servicios los cuales se pueden realizar por canales adicionales al teléfono,",
      "tales como correos electrónicos, chat y mensajes multimedia; sin perjuicio que parte del",
      "servicio se destine al mercado nacional.",
      "f)Reparación y mantenimiento de embarcaciones marítimas: entendiéndose como aquellos",
      "servicios de reparación y mantenimiento, prestados a personas dedicadas al transporte",
      "marítimo  internacional  de  mercancías,  cruceros,  embarcaciones  médicas  y/o  de",
      "investigación científica y pesca industrial.",
      "h)Procesos  Empresariales:  entendiéndose  como  aquellos  servicios  a  distancia  o",
      "“tercerización”, conocidos también en el comercio de servicios internacionales por sus siglas",
      "en inglés como BPO’s, consistentes en la subcontratación de procesos de administración",
      "prestados por una empresa establecida en un parque de servicios o un centro de servicios,",
      "a personas radicadas y con operaciones fuera del territorio nacional, en apoyo a los",
      "procesos de negocios de empresas, como son: captura de información, procesamiento",
      "y manejo de clientes, sondeos e investigación de mercados, estudios, análisis, supervisión",
      "y control de calidad, contabilidad, elaboración de planillas y otras actividades relacionadas",
      "con recursos humanos; procesamiento y manejo de datos; diseño y elaboración de planos;",
      "traducción de documentos, transcripción e impresión de textos; captura de información.",
      "i)Servicios Médico-Hospitalarios: entendiéndose como aquellos servicios médicos generales",
      "y especializados en el tratamiento de enfermedades que ameriten intervención quirúrgica",
      "o  sin  ella,  inclusive  los  servicios  odontológicos, prestados  por  una  institución",
      "médico-hospitalaria a pacientes con domicilio permanente fuera del territorio salvadoreño.",
      "k)Reparación y mantenimiento de contenedores: entendiéndose como aquellos servicios",
      "de reparación y mantenimiento de contenedores secos, refrigerados, equipos especiales",
      "e ISO tanques; dichos servicios deberán prestarse a personas jurídicas dedicadas al",
      "transporte internacional de mercancías, tanto aéreas como marítimas; los trabajos de",
      "reparación y mantenimiento incluyen: pintura, enderezado, limpieza o fumigación, así como",
      "otros servicios vinculados a dicha actividad.",
      "l)Reparación de equipos tecnológicos: entendiéndose como aquellos servicios de reparación",
      "de equipos tecnológicos tangibles como computadoras, celulares, televisores, cámaras,",
      "impresores; o intangibles, relacionados a la aplicación de un sistema y otros, prestados",
      "a personas jurídicas domiciliadas fuera del territorio nacional.",
      "m)Atención a ancianos y convalecientes: entendiéndose como aquellos servicios prestados",
      "a personas con domicilio permanente fuera del territorio nacional, que demandan cuidados",
      "especiales de cualquier naturaleza.",
      "n)Telemedicina: entendiéndose como los servicios prestados a distancia consistentes en",
      "cuidados a la salud de las personas, desarrollados a través de un medio de comunicación",
      "electrónica, realizada por personal calificado registrado para ejercer en el país, consistente",
      "en orientación médica post consulta e interconsulta especializada de resultados de medios",
      "de diagnóstico y análisis, pruebas de laboratorio, estudios patológicos e imagenológicos,",
      "manejo de historiales clínicos y apoyo en el tratamiento, prestados a personas con",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "domicilio permanente fuera del territorio nacional. Se excluye la consulta clínica.",
      "o)Cinematografía: entendiéndose como aquellos servicios de postproducción realizados a",
      "un material grabado, que puede incluir la subtitulación, entre otros, prestados a personas",
      "jurídicas domiciliadas fuera del territorio nacional.”"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Sustitúyese el"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- Las personas naturales o jurídicas a las que se refieren los literales  a), b), d), e), j), l),",
      "o) del inciso primero del artículo anterior, solo podrán operar en Parques de Servicios debidamente"
    ]
  },
  {
    "number": "artículo  7",
    "content": [
      "de esta Ley. Los servicios a los que se refieren los literales f) y g)",
      "que requieren características físico-espaciales particularmente para su operación, podrán optar a desarrollar",
      "su actividad en el territorio aduanero nacional, así como en puertos marítimos y aéreos, los cuales deberán",
      "ser previamente calificados como centro de servicios de conformidad a las disposiciones establecidas por",
      "esta Ley. De igual forma, el servicio referido en el literal k) podrá ser autorizado como centro de servicios",
      "cuando se ubique aledaño a un puerto marítimo o aéreo. En el caso de las letras c), h), i), m), y n), podrán",
      "operar en parques de servicios o centros de servicios.”"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Sustitúyense en el",
      "“En el caso de las actividades contempladas en las letras a), b), c), d), e) y j) del inciso primero"
    ]
  },
  {
    "number": "artículo  5",
    "content": [
      "de la presente Ley, podrán destinar parte de sus servicios al mercado nacional.”",
      "“En el caso de prestaciones de servicios al mercado nacional, el prestatario de los servicios, sea",
      "persona jurídica o natural, titular de empresas que paguen o acrediten sumas correspondientes a los"
    ]
  },
  {
    "number": "artículo  5",
    "content": [
      "de esta Ley, están",
      "obligados a retener el1.5% en concepto de anticipo del impuesto sobre la renta, el cual deberá ser enterado",
      "dentro del plazo estipulado para las retenciones en la Ley del Impuesto sobre la Renta; en consecuencia,",
      "dichas rentas no estarán sujetas al sistema de pago o anticipo a cuenta previsto en el Código Tributario.",
      "El incumplimiento a la retención establecida en este inciso, hará incurrir al sujeto pasivo en las sanciones",
      "establecidas en el Código Tributario.”",
      "“En el caso de prestaciones de servicios al mercado nacional, todos los contribuyentes del Impuesto",
      "a la Transferencia de Bienes Muebles y a la Prestación de Servicios, independientemente de su clasificación,",
      "deberán retener el 1% sobre el valor del servicio recibido de los servicios contemplados en los literales"
    ]
  },
  {
    "number": "artículo  5",
    "content": [
      "de la presente Ley, en concepto de anticipo de dicho",
      "impuesto. Lo no dispuesto en el presente inciso, se estará a lo establecido en el Código Tributario.”",
      "“La introducción de bienes al mercado nacional derivada de las operaciones de distribución",
      "internacional y operaciones logísticas, se consideran importación definitiva, en la que el importador asume",
      "la calidad de sujeto pasivo respecto de todos los tributos que genere la misma, cuando proceda. En el caso",
      "de bienes no producidos en el país, propiedad de un sujeto no domiciliado, se entenderán situados en el",
      "territorio nacional, en el momento en que sean objeto de importación definitiva.”"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Sustitúyense en el",
      "“En el caso que el parque de servicios incluya el establecimiento de instalaciones para prestar",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "servicios médico-hospitalarios o de atención a ancianos y convalecientes, deberán cumplir con lo establecido"
    ]
  },
  {
    "number": "artículo  23",
    "content": [
      ", incisos segundo y tercero de esta Ley, según corresponda. De igual forma se deberá aislar",
      "físicamente las instalaciones de otras actividades del parque, contar con acceso independiente para el",
      "efectivo control dentro del parque y que tenga como mínimo cuatro mil metros cuadrados construidos en",
      "edificaciones de la unidad hospitalaria, en el caso de servicios médico-hospitalarios.”",
      "“El desarrollista podrá gestionar la venta de parcelas y/o locales y contratar con personas naturales",
      "o jurídicas, el arrendamiento de instalaciones para el establecimiento y operación de empresas en las",
      "mismas, así como las tarifas de los servicios que brindará el parque a sus usuarios directos. Para efectos",
      "de esta Ley, los términos de arrendamiento o venta, plazos de venta y las tarifas por servicios serán",
      "acordados por las partes contratantes.”"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Sustitúyese el"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "-  Las personas jurídicas, nacionales o extranjeras que soliciten ser calificadas como",
      "usuarios directos para prestar servicios de procesos empresariales en parques de servicios de conformidad",
      "a lo establecido en esta Ley, deberán cumplir con los requisitos siguientes:",
      "a)Nueva inversión en activos por un monto no menor a ciento cincuenta mil dólares de los",
      "Estados Unidos de América (US$150,000.00) en los primeros seis meses de operaciones,",
      "correspondiente a capital de trabajo y activos fijos.",
      "b)Operar con un número no menor de diez puestos de trabajo permanentes.",
      "c)Poseer contrato mínimo escrito de seis meses.",
      "d)Presentar un Plan de Negocios.",
      "Los servicios médico-hospitalarios como usuarios directos para prestar servicios en parques de",
      "servicios, de conformidad a lo establecido en esta Ley, deberán cumplir con los siguientes requisitos:",
      "a)Nueva inversión en activos fijos por un monto mínimo de un millón de dólares de los",
      "Estados Unidos de América (US$1,000,000.00) en el primer año de operaciones para",
      "proyectos cuyas actividades se destinen a la prestación de servicios para tratamiento de",
      "enfermedades con intervención quirúrgica o sin ella, así como servicios de medicina general",
      "y odontológicos.",
      "b)Operar con un número no menor a diez puestos de trabajo permanentes.",
      "c)Que la edificación o edificaciones donde se desarrolle la actividad autorizada tenga como",
      "mínimo cuatro mil metros cuadrados construidos de la unidad hospitalaria.",
      "d)Presentar un plan de negocios.",
      "e)Que los diseños de cada uno de los elementos señalados anteriormente, cumplan con las",
      "normas  y  especificaciones  dictadas  por  las  autoridades  competentes  en  materia  de",
      "seguridad médico-hospitalaria.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "En el caso de los servicios de atención a ancianos y convalecientes como usuarios directos para",
      "prestar servicios en parques de servicios, de conformidad a lo establecido en esta Ley, deberán cumplir",
      "con los siguientes requisitos:",
      "a)Nueva inversión en activos por un monto mínimo de doscientos cincuenta mil dólares de",
      "los  Estados  Unidos  de  América  (US$250,000.00)  en  el  primer  año  de  operaciones,",
      "correspondiente a capital de trabajo y activos fijos.",
      "b)Operar con un número no menor a diez puestos de trabajo permanentes.",
      "c)Presentar un Plan de Negocios.",
      "En el caso de no cumplir con lo establecido en los literales anteriores, para el caso de procesos",
      "empresariales, médico-hospitalarios, atención a ancianos y convalecientes, la empresa no gozará de los",
      "beneficios e incentivos fiscales establecidos en la presente Ley, correspondiente al ejercicio fiscal del",
      "incumplimiento.”"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- Sustitúyese el"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "Las personas naturales o jurídicas nacionales o extranjeras, titulares de empresas",
      "dedicadas a la prestación de servicios de centros internacionales de llamadas, reparación y mantenimiento",
      "de embarcaciones marítimas y de aeronaves, procesos empresariales, médico-hospitalarios, reparación",
      "y mantenimiento de contenedores, atención a ancianos y convalecientes, y telemedicina podrán operar",
      "en centros de servicios, previo otorgamiento de los beneficios e incentivos fiscales por parte del Ministerio",
      "de Economía, debiendo cumplir los siguientes requisitos:",
      "a)Contar con autorización de ubicación por parte de la autoridad correspondiente.",
      "b)Que las instalaciones cumplan con condiciones ambientales y de seguridad e higiene",
      "ocupacional adecuadas.",
      "c)Organización administrativa y financiera formal.",
      "d)Edificaciones:",
      "i)Estacionamiento de vehículos.",
      "ii)Contar con salidas de emergencia.",
      "iii)Cualquier otra necesaria según la actividad a desarrollar.",
      "En el caso de los servicios de reparación y mantenimiento de contenedores, servicios de reparación",
      "y mantenimiento de embarcaciones marítimas y de aeronaves, deberán asignar una oficina para la",
      "delegación aduanera, cuando se ubiquen fuera de una zona aduanera primaria. El beneficiario deberá",
      "contribuir con el pago de los servicios y del equipo necesario de la delegación aduanera cuando el Ministerio",
      "de Hacienda, a través de la Dirección General de Aduanas lo requiera.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Los diseños de cada uno de los elementos señalados anteriormente, estarán sujetos a las normas",
      "y especificaciones dictadas por las autoridades competentes, debiendo obtenerse las autorizaciones",
      "correspondientes.”"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Intercálase entre los Arts. 24 y 25, el"
    ]
  },
  {
    "number": "Art.  24-",
    "content": [
      "A.- Las personas jurídicas, nacionales o extranjeras que soliciten ser calificadas para prestar",
      "servicios de procesos empresariales en centros de servicios, de conformidad a lo establecido en esta Ley,",
      "deberán cumplir con los requisitos siguientes:",
      "a)Nueva inversión en activos por un monto no menor a doscientos cincuenta mil dólares",
      "de  los  Estados  Unidos  de  América  (US$250,000.00)  en  los  primeros  seis  meses  de",
      "operaciones, correspondiente a capital de trabajo y activos fijos.",
      "b)Operar con un número no menor a veinte puestos de trabajo permanentes.",
      "c)Poseer contrato mínimo escrito de seis meses.",
      "d)Presentar un Plan de Negocios.",
      "Los servicios médico-hospitalarios en centros de servicios de conformidad a lo establecido en esta",
      "Ley, deberán cumplir con los siguientes requisitos:",
      "a)Nueva inversión en activos fijos por un monto mínimo de dos millones de dólares de los",
      "Estados Unidos de América (US$2,000,000.00) en el primer año de operaciones, para",
      "proyectos cuyas actividades se destinen a la prestación de servicios para tratamiento de",
      "enfermedades con intervención quirúrgica o sin ella, así como servicios de medicina general",
      "y odontológicos.",
      "b)Operar con un número no menor a quince puestos de trabajo permanentes.",
      "c)Que la edificación o edificaciones donde se desarrolle la actividad autorizada tenga como",
      "mínimo cuatro mil metros cuadrados construidos de la unidad hospitalaria.",
      "d)Presentar un plan de negocios.",
      "e)Que los diseños de cada uno de los elementos señalados anteriormente, cumplan con las",
      "normas  y  especificaciones  dictadas  por  las  autoridades  competentes  en  materia  de",
      "seguridad médico-hospitalaria.",
      "En el caso de los servicios de atención a ancianos y convalecientes como centros de servicios, de",
      "conformidad a lo establecido en esta Ley, deberán cumplir con los siguientes requisitos:",
      "a)Nueva inversión en activos por un monto mínimo de quinientos mil dólares de los Estados",
      "Unidos de América (US$500,000.00) en el primer año de operaciones correspondiente a",
      "capital de trabajo y activos fijos.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "b)Operar con un número no menor a quince puestos de trabajo permanentes.",
      "c)Presentar un plan de negocios.",
      "En el caso de no cumplir con los literales anteriores, para el caso de procesos empresariales,",
      "médico-hospitalarios o de atención a ancianos y convalecientes, la empresa no gozará de los beneficios",
      "e incentivos fiscales establecidos en la presente Ley, correspondiente al ejercicio fiscal del incumplimiento.”"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- El presente Decreto entrará en vigencia ocho días después de su publicación en el Diario",
      "Oficial.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los veinticuatro días del",
      "mes de enero del año dos mil trece.",
      "OTHON SIGFRIDO REYES MORALES,",
      "PRESIDENTE.",
      "ALBERTO ARMANDO ROMERO RODRIGUEZ,    GUILLERMO ANTONIO GALLEGOS NAVARRETE,",
      "PRIMER VICEPRESIDENTE.SEGUNDO VICEPRESIDENTE.",
      "JOSE FRANCISCO MERINO LOPEZ,FRANCISCO ROBERTO LORENZANA DURAN,",
      "TERCER VICEPRESIDENTE.CUARTO VICEPRESIDENTE.",
      "ROBERTO JOSE d’AUBUISSON MUNGUIA,",
      "QUINTO VICEPRESIDENTE.",
      "LORENA GUADALUPE PEÑA MENDOZA,CARMEN ELENA CALDERON SOL DE ESCALON,",
      "PRIMERA SECRETARIA.SEGUNDA SECRETARIA.",
      "SANDRA MARLENE SALGADO GARCIA,      JOSE RAFAEL MACHUCA ZELAYA,",
      "TERCERA  SECRETARIA.       CUARTO SECRETARIO.",
      "IRMA LOURDES PALACIOS VASQUEZ, MARGARITA ESCOBAR,",
      "QUINTA SECRETARIA.   SEXTA SECRETARIA.",
      "FRANCISCO JOSE ZABLAH SAFIE,REYNALDO ANTONIO LOPEZ CARDOZA,",
      "SÉPTIMO SECRETARIO.OCTAVO SECRETARIO.",
      "Casa Presidencial: San Salvador, a los siete días del mes de febrero del año dos mil trece.",
      "PUBLIQUESE,",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Carlos Mauricio Funes Cartagena,",
      "Presidente de la República.",
      "José Armando Flores Alemán,",
      "Ministro de Economía.",
      "D. O.   Nº 28",
      "TOMO Nº 398",
      "FECHA:  11 de febrero de 2013",
      "ROM/ielp",
      "25-02-2013"
    ]
  }
]