[
  {
    "number": "Art.  1.",
    "content": [
      "- La presente Ley tiene por objeto establecer el marco legal en materia de:",
      "2",
      "a)Régimen administrativo de Transporte, Tránsito y su Seguridad Vial;",
      "b)Transporte Terrestre, con excepción del Régimen Ferroviario;",
      "c)Registro Público de  Vehículos  Automotores;  Transporte  Individual  y  Colectivo  de",
      "Pasajeros; Transporte Liviano y Pesado de Carga;",
      "d)Tránsito y Circulación Vehicular;",
      "e)Seguridad Vial;",
      "f)Estacionamientos, Terminales de Servicio Colectivo, de Carga y demás lugares de acceso",
      "público, en lo que fuese compatible;",
      "g)Protección al Medio Ambiente;",
      "h)DEROGADO POR D.L. No. 232/12.",
      "i)Todo lo referente a Transporte Terrestre, Tránsito y Seguridad Vial."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Siempre que en esta Ley se mencione Transporte, Tránsito y Seguridad Vial, se entenderá",
      "que se refiere única y exclusivamente a Materia Terrestre."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Para tal efecto esta Ley regulará:",
      "1)Las normas del Transporte y de la circulación de los vehículos que presten el servicio de",
      "Transporte; así como las que por razones de Seguridad Vial han de regir para la",
      "circulación de peatones y semovientes por las vías terrestres; estableciéndose para tal",
      "efecto los derechos y obligaciones de los usuarios.",
      "2)La autorización y el establecimiento de rutas, frecuencias y fluidez de la circulación",
      "vehicular del servicio colectivo de pasajeros; así como la concesión de líneas que deba",
      "establecer el Viceministerio de Transporte a través de la Dirección General de Transporte",
      "Terrestre.",
      "3)LOS SISTEMAS DE SEÑALIZACIÓN DE LAS VÍAS PÚBLICAS  Y  EL  GRADO  DE",
      "POLARIZACIÓN DE LOS PARABRISAS Y VIDRIOS VEHICULARES. (4)",
      "4)Las infracciones derivadas del incumplimiento de esta Ley y su Reglamento, las normas",
      "que se hayan establecido y las sanciones aplicables a los mismos.",
      "5)El transporte  de  personas  adultas,  niños  o  transporte  escolar  o  de  personas",
      "discapacitadas, en lo referente a su circulación y a la seguridad vial.",
      "6)El transporte por vías terrestres de mercancías, materiales y maquinaria, especialmente",
      "las peligrosas y las perecederas.",
      "3",
      "7)Regular aquellas actividades económicas, de infraestructura y sociales que tengan una",
      "incidencia directa sobre la seguridad vial y en especial la de los talleres de mantenimiento",
      "y reparación de vehículos.",
      "TITULO II",
      "TRANSPORTE TERRESTRE",
      "CAPITULO I",
      "DE LAS AUTORIDADES ADMINISTRATIVAS"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- DEROGADO POR D.L No. 151/06  (DECLARADO INCONSTITUCIONAL)"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- DEROGADO POR D.L No. 151/06  (DECLARADO INCONSTITUCIONAL)"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "-  DEROGADO POR D.L No. 151/06  (DECLARADO INCONSTITUCIONAL)"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "-  DEROGADO POR D.L No. 151/06  (DECLARADO INCONSTITUCIONAL)"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "-  DEROGADO POR D.L No. 151/06  (DECLARADO INCONSTITUCIONAL)"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "-  DEROGADO POR D.L No. 151/06  (DECLARADO INCONSTITUCIONAL)"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "-  DEROGADO POR D.L No. 151/06  (DECLARADO INCONSTITUCIONAL)",
      "CAPITULO II",
      "DE LOS TIPOS DE VEHICULOS"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- Para los efectos de esta Ley, los vehículos se clasifican en:",
      "a)De motor;",
      "b)De tracción humana, ya sea de mano o pedal; y",
      "c)De tracción animal."
    ]
  },
  {
    "number": "Art.  12",
    "content": [
      ".- Los vehículos automotores regulados por esta Ley serán:",
      "1)Livianos de pasajeros:",
      "a-Automóviles;",
      "b-Microbuses;",
      "c-LAS MOTOCICLETAS DE DOS RUEDAS;(24)",
      "4",
      "d- LAS TRICIMOTOS, QUE SON LAS MOTOCICLETAS DE TRES RUEDAS Y LAS",
      "CUADRIMOTOS, QUE SON LAS MOTOCICLETAS DE CUATRO RUEDAS. (24)",
      "2)Livianos de carga:",
      "a-Pick-ups y páneles;",
      "b-Camiones hasta de tres toneladas de capacidad.",
      "3)Pesados de pasajeros:",
      "a-Autobuses de todo tipo y clase;",
      "b-Otros de tecnología diferente que a futuro se utilicen.",
      "4)DEROGADO POR D.L. No. 367/13",
      "Asimismo, se establecen regulaciones especiales en lo que compete a esta Ley, sobre los vehículos",
      "de tracción humana o animal; así como cualquier vehículo de tecnología diferente que a futuro pudiese",
      "incorporarse a la circulación vehicular en el país, a excepción del transporte ferroviario."
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- TODOS LOS VEHÍCULOS DEBERÁN TENER EL TIMÓN AL LADO IZQUIERDO DE FÁBRICA",
      "Y CUMPLIR CON LAS NORMAS MÍNIMAS PARA CIRCULAR POR LA RED VIAL DEL PAÍS, LAS CUALES SERÁN",
      "ESPECIFICADAS EN EL REGLAMENTO RESPECTIVO.",
      "SE EXCEPTÚAN DE ESTA MEDIDA LOS VEHÍCULOS ANTIGUOS DE COLECCIÓN CUYO TIMÓN ES",
      "ORIGINAL AL LADO DERECHO, LOS CUALES SERÁN REGULADOS EN EL REGLAMENTO RESPECTIVO, Y",
      "DEBERÁN ATENERSE A LAS NORMAS MÍNIMAS DE SEGURIDAD QUE EL REGLAMENTO ESTABLEZCA.(9)"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- Todos los vehículos automotores deberán  someterse periódicamente a las revisiones",
      "mecánicas correspondientes, las que se llevarán a cabo en los sitios y talleres autorizados y especificados",
      "previamente por el Viceministerio de Transporte, de acuerdo a lo establecido por el Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  14-",
    "content": [
      "A.-LOS VEHÍCULOS AUTOMOTORES PODRÁN ESTAR PROVISTOS EN SUS VIDRIOS DE",
      "UN POLARIZADO INSTALADO, QUE PERMITA UN MÍNIMO DEL 35% DE PASO DE LUZ SOLAR. (8)",
      "EL PARABRISAS DELANTERO DE LOS VEHÍCULOS, PODRÁ ADEMÁS TENER UNA FRANJA DE",
      "POLARIZACIÓN O ENTINTADO QUE NO DEBERÁ EXCEDER DE 15 CENTÍMETROS DE ANCHO, CONTADOS",
      "A PARTIR DE LA PARTE SUPERIOR DEL MISMO CON UNA INTENSIDAD QUE PODRÁ SER MAYOR A LA",
      "QUE SE HACE REFERENCIA EN EL INCISO ANTERIOR.",
      "EL INCUMPLIMIENTO A LO ESTIPULADO EN EL PRESENTE ARTÍCULO, SERÁ SUJETO DE UNA",
      "MULTA DE QUINIENTOS COLONES O SU EQUIVALENTE EN DÓLARES.",
      "5",
      "LOS VEHÍCULOS CON PLACAS EXTRANJERAS QUE INGRESEN AL PAÍS POR MOTIVOS TURÍSTICOS",
      "O EN TRÁNSITO, PODRÁN HACERLO POR UN  PLAZO  MÁXIMO  DE  QUINCE  DÍAS  AUN  CUANDO  EL",
      "POLARIZADO FUERA DIFERENTE AL SEÑALADO EN EL INCISO PRIMERO DEL PRESENTE ARTÍCULO. (4)(6)",
      "(7)",
      "QUEDAN EXCLUÍDOS DEL CUMPLIMIENTO A LO ESTIPULADO EN EL PRESENTE ARTÍCULO, LOS",
      "VEHÍCULOS QUE POSEEN VIDRIOS  BLINDADOS O ENTINTADOS DE FÁBRICA. (8)"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Se prohíbe la sobrecarga  de  vehículos  que  exceda  los  límites  de  su  capacidad,",
      "especialmente en los de transporte colectivo de pasajeros."
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- Los vehículos destinados al transporte público de pasajeros y de escolares estarán sujetos",
      "a lo que establece esta Ley, en cuanto a la normativa general para su funcionamiento, control y condiciones",
      "de seguridad.",
      "CAPITULO III",
      "DE SU REGISTRO O CONTROL"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- SE ESTABLECE EL REGISTRO PUBLICO DE VEHICULOS AUTOMOTORES QUE PUEDE",
      "SER CONSULTADO POR CUALQUIER PERSONA. SU ORGANIZACION Y FUNCIONAMIENTO ESTARA A",
      "CARGO DEL VICEMINISTERIO DE TRANSPORTE A TRAVES DE LA DIRECCION GENERAL DE TRANSITO,",
      "CONTARA CON UN JEFE Y DEMAS PERSONAL ADMINISTRATIVO QUE DETERMINE EL REGLAMENTO Y",
      "EN EL SE INSCRIBIRAN LOS TITULOS SIGUIENTES:",
      "a) LOS TESTIMONIOS DE LAS ESCRITURAS PUBLICAS O LOS DOCUMENTOS DEBIDAMENTE",
      "LEGALIZADOS ANTE NOTARIO, EN LOS QUE CONSTE, LA PROPIEDAD, TRANSFERENCIA",
      "O TENENCIA LEGITIMA DE UN VEHICULO AUTOMOTOR, LAS  RESOLUCIONES  Y",
      "MODIFICACIONES DE DICHOS DOCUMENTOS.",
      "b) EN EL CASO DE VEHICULOS AUTOMOTORES IMPORTADOS  USADOS  Y  AUN NO",
      "INSCRITOS, LOS DOCUMENTOS QUE ACREDITEN LA PROPIEDAD  EN  EL  PAIS  DE",
      "ORIGEN; Y LOS DE DESALMACENAJE, EXPEDIDOS POR LAS AUTORIDADES ADUANERAS",
      "NACIONALES.",
      "c) LOS TESTIMONIOS DE  ESCRITURAS  PUBLICAS  EN  LOS  QUE  CONSTE CUALQUIER",
      "GRAVAMEN, O MODIFICACION DE LAS CARACTERISTICAS BASICAS DEL VEHICULO.",
      "d) LAS ACTAS DE REMATE O ADJUDICACION EN PAGO.",
      "e) LOS DEMAS QUE LA LEY O SU REGLAMENTO ESTABLEZCAN.",
      "LOS TITULOS SUJETOS A INSCRIPCION DEBERAN PRESENTARSE PARA SU CORRESPONDIENTE",
      "REGISTRO, DENTRO DE LOS SIGUIENTES QUINCE DIAS HABILES QUE SIGAN A SU OTORGAMIENTO",
      "EN SU CASO, Y  SURTIRA EFECTO CONTRA  TERCEROS A PARTIR DE  LA FECHA DE PRESENTACION",
      "DEL TITULO AL REGISTRO PARA SU INSCRIPCION, INCLUSO PARA LOS FINES DE RESPONSABILIDAD",
      "SEÑALADOS EN LA LEY DE PROCEDIMIENTOS ESPECIALES SOBRE ACCIDENTES DE TRANSITO.",
      "6",
      "EL TITULAR DE LOS DERECHOS PODRA HACERLOS VALER CONTRA CUALQUIER PERSONA Y EN",
      "CASO DE DISPUTA SOBRE EL DOMINIO, SE REMITIRA A LOS TRIBUNALES COMPETENTES PARA SU",
      "RESOLUCION.(1)"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- Si un vehículo es transferido, para venderlo por piezas, deberá hacerse constar así en",
      "la escritura pública correspondiente para cancelar su inscripción.",
      "Asimismo se cancelará su inscripción en caso de siniestro, y demás casos que señale  el",
      "Reglamento."
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- La autoridad judicial competente podrá ordenar la anotación preventiva en el Registro",
      "Público de Vehículos Automotores por las causas siguientes:",
      "a)Por la demanda sobre la disputa de la propiedad de un vehículo;",
      "b)Por el Decreto de embargo; y,",
      "c)Por la participación con responsabilidad del conductor de un vehículo que haya intervenido",
      "en accidente de tránsito; en el que el propietario sea responsable solidario."
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- Todos los vehículos automotores inscritos en el Registro Público, deberán portar sus",
      "placas de identificación y su respectiva tarjeta de circulación, las cuales serán autorizadas, extendidas",
      "y controladas por la Dirección General de Tránsito. En el caso de los vehículos registrados con aditamentos",
      "especiales como para ser conducidos por discapacitados, deberán además, contar con un distintivo visible",
      "para el exterior del vehículo."
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Las placas de identificación de los vehículos automotores, serán colocadas en el sitio",
      "establecido especialmente para ello, según como lo establezca el Reglamento respectivo.",
      "Las medidas, color y clase de placas,  así  como  su  fecha  de  vencimiento  periódicas,  serán",
      "establecidas por el Viceministerio de Transporte, mediante Acuerdo Ejecutivo.",
      "CAPITULO IV",
      "DEL TRANSPORTE INDIVIDUAL DE PASAJEROS"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- Los vehículos destinados al transporte individual de pasajeros, que son regulados por",
      "esta Ley, serán todos los tipos de vehículos automotores que no se dediquen al transporte colectivo público",
      "de pasajeros o al transporte de carga."
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- Los vehículos clasificados como transporte individual de pasajeros no podrán dedicarse",
      "al transporte colectivo público de pasajeros, sin haber obtenido previamente su correspondiente",
      "autorización, otorgada por el Viceministerio de Transporte; simultáneamente a lo cual también deberán",
      "de efectuar el canje de placas para el nuevo servicio.",
      "CAPITULO V",
      "7",
      "VEHICULOS PROPIEDAD DEL ESTADO"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- Para los efectos de esta Ley, el uso de los vehículos del Estado se clasifica de la siguiente",
      "manera:",
      "a)Discrecional.",
      "b)Administrativo general u operativo."
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- Los vehículos propiedad del Estado, deberán llevar placas específicas e inscrito un",
      "distintivo o logotipo de cada Ministerio o Institución a la que pertenecen, de tamaño totalmente visible,",
      "excepto los clasificados de uso discrecional, dentro de los que estarán comprendidos los del Organo",
      "Legislativo.",
      "ASÍ MISMO LA MAQUINARIA Y DEMÁS EQUIPO, QUE SE UTILICE EN LA CONSTRUCCIÓN O",
      "REPARACIÓN DE CARRETERAS, CALLES O CAMINOS O CUALQUIER OTRA OBRA PÚBLICA, TANTO EN",
      "EL ÁREA URBANA COMO FUERA DE ELLA, LLEVARÁN PINTADOS EN UN LUGAR VISIBLE Y DE TAMAÑO",
      "ADECUADO, PARA QUE SEA FÁCILMENTE IDENTIFICABLE, EL NOMBRE DE LA INSTITUCIÓN A LA QUE",
      "PERTENECE, EL LOGOTIPO Y LA BANDERA DE EL SALVADOR.(2)"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- Los vehículos del Estado, de uso administrativo general u operativo, son los destinados",
      "a las actividades regulares de cada órgano, ministerio, institución y al efecto, los funcionarios respectivos",
      "llevarán un control especial de los mismos.",
      "CAPITULO VI",
      "DEL TRANSPORTE COLECTIVO Y DEL TRANSPORTE SELECTIVO DE PASAJEROS (10)"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "PARA LOS EFECTOS DE ÉSTA LEY, ENTIÉNDASE COMO VEHÍCULOS DESTINADOS AL",
      "TRANSPORTE PÚBLICO DE PASAJEROS, A TODOS AQUELLOS VEHÍCULOS DESTINADOS AL SERVICIO",
      "DE TRANSPORTE COLECTIVO DE PASAJEROS, LOS CUALES SON:",
      "a)AUTOBUSES DEL SERVICIO PÚBLICO COLECTIVO DE PASAJEROS, INSTITUCIONAL O",
      "PRIVADO;",
      "b)MICROBUSES DEL SERVICIO PÚBLICO; Y",
      "c)OTROS TIPOS DE VEHÍCULOS QUE CUMPLAN LOS REQUISITOS PARA LA PRESTACIÓN",
      "DE ESTE SERVICIO, SEGÚN SE INDICA EN EL REGLAMENTO RESPECTIVO.",
      "DE CONFORMIDAD CON LO ANTERIOR, LOS SERVICIOS DE TRANSPORTE COLECTIVO PÚBLICO",
      "DE PASAJEROS, SE CLASIFICAN A SU VEZ EN SERVICIOS PÚBLICOS Y SERVICIOS DE OFERTA LIBRE",
      "O SERVICIOS EXPRESOS.",
      "LOS SERVICIOS DE OFERTA LIBRE O SERVICIOS EXPRESOS, SON AQUELLOS PACTADOS ENTRE",
      "8",
      "EL TRANSPORTISTA Y UNA PERSONA NATURAL O JURÍDICA, PÚBLICA O PRIVADA, CUYO OBJETO ES",
      "EL TRASLADO DE PASAJEROS DE UN PUNTO DE ORIGEN HACIA UN PUNTO DE DESTINO, SIN REALIZAR",
      "PARADAS INTERMEDIAS EN SU RECORRIDO.  ESTE  SERVICIO,  COMPRENDE  LAS  SIGUIENTES",
      "MODALIDADES:",
      "a)SERVICIOS DE PERSONAL: SON AQUELLOS PACTADOS ENTRE EL TRANSPORTISTA",
      "Y UNA PERSONA NATURAL O JURÍDICA, PÚBLICA  O  PRIVADA,  MEDIANTE  LA",
      "SUSCRIPCIÓN DE UN CONTRATO, CUYO OBJETO ES EL TRASLADO DE SUS MIEMBROS,",
      "PERSONAL O CLIENTELA, FIJÁNDOSE ORIGEN Y DESTINO DEL SERVICIO.",
      "b)SERVICIOS AEROPORTUARIOS: SON AQUELLOS DESTINADOS EXCLUSIVAMENTE",
      "AL TRASLADO COLECTIVO DE PERSONAS  HACIA  Y  DESDE  LAS  TERMINALES",
      "AEROPORTUARIAS.",
      "c)SERVICIOS PARA ESTUDIANTES: SON AQUELLOS DESTINADOS AL TRASLADO DE",
      "ESCOLARES Y UNIVERSITARIOS DESDE SU DOMICILIO, HASTA EL CENTRO DE ESTUDIO",
      "RESPECTIVO.",
      "d)SERVICIOS DE TURISMO Y EXCURSIONES: SERVICIO DESTINADO AL TRANSPORTE",
      "DE PERSONAS ENTRE DOS PUNTOS ESPECÍFICOS, NO REGISTRADOS DENTRO DEL",
      "SERVICIO DE TRANSPORTE COLECTIVO PÚBLICO DE PASAJEROS EN DONDE EL PUNTO",
      "DE DESTINO ES UN LUGAR TURÍSTICO.",
      "EN AQUELLOS CASOS, EN QUE SE INCUMPLA CON ALGUNA DE LAS CONDICIONES EXIGIDAS",
      "EN LAS DIFERENTES MODALIDADES, EL PERMISO PODRÁ SER REVOCADO, PREVIO PROCESO DE LEY",
      "QUE AL RESPECTO DEBERÁ SEGUIR EL VICEMINISTERIO DE TRANSPORTE, SIN QUE EN NINGÚN CASO,",
      "SEA PROCEDENTE EL DECOMISO DE LA UNIDAD DE TRANSPORTE DE QUE SE TRATE. (10) (28) (30)"
    ]
  },
  {
    "number": "Art.  27",
    "content": [
      "bis.- LOS TRANSPORTISTAS DEDICADOS A LA PRESTACIÓN DE LOS SERVICIOS DE",
      "OFERTA LIBRE O SERVICIOS EXPRESOS, PODRÁN OPTAR POR UNA O VARIAS DE LAS MODALIDADES",
      "ESTABLECIDAS EN EL ARTÍCULO ANTERIOR, PARA LO CUAL, DEBERÁN DE PRESENTAR UNA SOLICITUD",
      "POR  ESCRITO  AL  VICEMINISTERIO  DE  TRANSPORTE,  A  LA  CUAL  SE  LE  DEBERÁ  DE  ANEXAR  LA",
      "DOCUMENTACIÓN SIGUIENTE:",
      "a)DOCUMENTACIÓN CERTIFICADA QUE ACREDITE LA PROPIEDAD DEL VEHÍCULO A",
      "UTILIZAR PARA REALIZAR EL TRANSPORTE DE OFERTA LIBRE O SERVICIOS EXPRESOS;",
      "b)GENERALES, DUI Y NIT DEL INTERESADO;",
      "c)PRESENTAR  CONSTANCIA  CERTIFICADA  DE  REVISIÓN  TÉCNICA,  EN  LA  QUE  SE",
      "ESTABLEZCA EL BUEN ESTADO DE LA UNIDAD;",
      "d)EN LOS CASOS DEL SERVICIO DE OFERTA LIBRE, EN LA MODALIDAD DE SERVICIOS",
      "DE PERSONAL Y SERVICIO PARA ESTUDIANTES, DEBERÁN PRESENTAR CONSTANCIA",
      "DE LA INSTITUCIÓN INTERESADA EN LA PRESTACIÓN DEL SERVICIO; Y",
      "9",
      "e)RECIBO DE PAGO POR EL TRÁMITE DE AUTORIZACIÓN.",
      "EL COSTO DE LA AUTORIZACIÓN, SERÁ FIJADO POR LAS AUTORIDADES DEL VICEMINISTERIO",
      "DE TRANSPORTE Y SU MONTO SERÁ DE $ 100 DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA, LOS",
      "CUALES DEBERÁN SER CANCELADOS EN LA VENTANILLA DEL VICEMINISTERIO DE TRANSPORTE.",
      "LOS PERMISOS DEBERÁN SER RENOVADOS ANUALMENTE, CON LA SOLA PRESENTACIÓN DE",
      "LA CONSTANCIA CERTIFICADA DE LA REVISIÓN TÉCNICA DEL AUTOMOTOR Y EL PAGO PERTINENTE.",
      "A PARTIR DE LA PRESENTACIÓN DE LA SOLICITUD, EL VICEMINISTERIO DE TRANSPORTE,",
      "CONTARÁ CON UN PLAZO DE TREINTA DÍAS, PARA BRINDAR RESPUESTA DE LA PETICIÓN. EN CASO",
      "DE QUE TRANSCURRIERA EL MENCIONADO   PLAZO   SIN   QUE   EMITIERA   LA   RESOLUCIÓN",
      "CORRESPONDIENTE CONFORME A DERECHO, SE TENDRÁ POR APROBADO EL PERMISO CON TODOS",
      "LOS EFECTOS LEGALES CORRESPONDIENTES. (30)"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- PARA LOS EFECTOS DE LA PRESENTE LEY, SE ENTIENDE  COMO  VEHÍCULOS",
      "DESTINADOS AL SERVICIO DE TRANSPORTE SELECTIVO DE PASAJEROS, ÚNICAMENTE A LOS TAXIS,",
      "LOS CUALES PODRÁN PRESTAR ESTE TIPO DE SERVICIO, PREVIA AUTORIZACIÓN EMITIDA POR EL",
      "VICEMINISTERIO DE TRANSPORTE, A TRAVÉS DE LA DIRECCIÓN GENERAL DE TRANSPORTE Y MEDIANTE",
      "EL CUMPLIMIENTO DE LOS REQUISITOS SEÑALADOS EN ESTA LEY Y SUS REGLAMENTOS. (10) (24) (28)",
      "EXCEPCIONALMENTE LOS PICK-UPS PODRÁN SER CONSIDERADOS COMO MEDIOS  DE",
      "TRANSPORTE SELECTIVO, LOS CUALES SERÁN AUTORIZADOS EN LA FORMA SEÑALADA EN EL INCISO",
      "ANTERIOR.(10) (24) (28)",
      "TAMBIÉN SE CONSIDERARÁN COMO MEDIOS DE TRANSPORTE ALTERNATIVOS LOCALES DE",
      "PASAJEROS A LAS  TRICIMOTOS,  LAS  CUALES  PODRÁN  PRESTAR  DICHO  SERVICIO,  PREVIA",
      "AUTORIZACIÓN DEL VICEMINISTERIO DE TRANSPORTE Y MEDIANTE EL  CUMPLIMIENTO  DE  LOS",
      "REQUISITOS A QUE SE REFIEREN LOS REGLAMENTOS DE TRÁNSITO Y SEGURIDAD VIAL Y EL GENERAL",
      "DE TRANSPORTE  TERRESTRE.(10) (24)",
      "EL VICEMINISTERIO DE TRANSPORTE, DEBERÁ REALIZAR LOS ESTUDIOS NECESARIOS QUE",
      "LE PERMITA EXTENDER  LAS AUTORIZACIONES RESPECTIVAS SIN QUE SE AFECTE LA CAPACIDAD",
      "TÉCNICA INSTALADA.(10) (24)"
    ]
  },
  {
    "number": "Art.  28-",
    "content": [
      "bis.- FACÚLTASE  AL  VICEMINISTRO  DE  TRANSPORTE,  PARA  AUTORIZAR  LA",
      "IMPORTACIÓN Y REGISTRO DE TRICIMOTOS, EN EL REGISTRO PÚBLICO DE VEHÍCULOS AUTOMOTORES",
      "EN LOS CASOS ESTABLECIDOS EN LAS SIGUIENTES  DISPOSICIONES:",
      "PARA EL CASO DE LAS TRICIMOTOS, EN LAS QUE SE PRESTA EL SERVICIO ALTERNATIVO LOCAL",
      "DE PASAJEROS, LA AUTORIZACIÓN A QUE SE REFIERE EL INCISO ANTERIOR, OPERARÁ, ÚNICAMENTE",
      "PARA EFECTO DE SUSTITUIR LAS UNIDADES QUE POR MOTIVO DE HABER CUMPLIDO SU VIDA ÚTIL,",
      "SALIERAN DE CIRCULACIÓN;  PARA LO CUAL, EL PROPIETARIO DE LA TRICIMOTO, DEBERÁ ANEXAR",
      "A SU SOLICITUD, LA CERTIFICACIÓN CORRESPONDIENTE, EXTENDIDA POR EL REGISTRO PÚBLICO",
      "DE VEHÍCULOS AUTOMOTORES, EN LA QUE SE HAGA CONSTAR QUE LA UNIDAD A SUSTITUIR, SE",
      "10",
      "ENCUENTRA FUERA DE CIRCULACIÓN.",
      "EN EL CASO, QUE LA SOLICITUD DE IMPORTACIÓN Y REGISTRO, SE DEBA, PARA QUE LAS",
      "UNIDADES   SEAN   UTILIZADAS,   PARA   LA   REALIZACIÓN   DE   ACTIVIDADES   PROPIAS,   DE   LAS",
      "INSTITUCIONES PÚBLICAS, COMERCIOS O INDUSTRIAS, LEGALMENTE ESTABLECIDAS, LA SOLICITUD,",
      "DEBERÁ SER ACOMPAÑADA POR LOS DOCUMENTOS QUE RESPALDEN Y COMPRUEBEN, EL USO AL QUE",
      "SE DESTINARÁN DICHAS UNIDADES A IMPORTAR Y REGISTRAR. (24)(31)"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "-LOS VEHÍCULOS QUE SE DEDIQUEN AL SERVICIO COLECTIVO Y SELECTIVO DE",
      "PASAJEROS DEBERÁN REUNIR LOS REQUISITOS SIGUIENTES: (10)",
      "a)Placas de identificación correspondiente al tipo de servicio;",
      "b)Tarjeta de circulación correspondiente al tipo de servicio;",
      "c)Ser conducido por persona debidamente autorizada; y,",
      "d)Tener el número de asientos de acuerdo a la capacidad de diseño del vehículo."
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- La Dirección General de Transporte Terrestre, sancionará con multa o la cancelación de",
      "la correspondiente autorización, según el caso, a aquellas personas naturales o jurídicas propietarias de",
      "vehículos de transporte colectivo que no reúnan los requisitos exigidos en el artículo anterior.",
      "IGUAL DISPOSICIÓN SE APLICARÁ A LAS UNIDADES DEL TRANSPORTE  SELECTIVO  DE",
      "PASAJEROS. (10)"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- LOS CONCESIONARIOS DEL SERVICIO PÚBLICO DE TRANSPORTE COLECTIVO DE",
      "PASAJEROS  NOMBRARÁN  LAS  PERSONAS  QUE  FUEREN  NECESARIAS  PARA  EJERCER  LABORES  DE",
      "CONTROL EN DICHO SERVICIO, DE CONFORMIDAD AL RÉGIMEN JURÍDICO DE LA CONCESIÓN. ESTAS",
      "FACILITARÁN LAS LABORES DEL INSPECTOR DE TRANSPORTE TERRESTRE, PROPORCIONANDO LAS",
      "INFORMACIONES QUE LES SEAN REQUERIDAS. (10) (11)"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- Toda persona natural o jurídica a la que se le haya autorizado para la prestación del",
      "servicio  de  transporte  colectivo  de  pasajeros,  estará  obligada  a  brindar  el  servicio  en  unidades  de",
      "transporte que garanticen la seguridad de los usuarios, pudiendo la autoridad que confirió la autorización",
      "exigir utilización de vehículos cuyo modelo y estado cumpla con normas aceptables para tal objeto. Las",
      "líneas y rutas son propiedad del Estado, las cuales son otorgadas en concesión a los prestatarios a través",
      "del Viceministerio de Transporte.",
      "LA CONCESIÓN SEÑALADA EN EL INCISO ANTERIOR PODRÁ TRANSMITIRSE A LOS HEREDEROS",
      "DEL PRESTATARIO DE LAS MODALIDADES DE SERVICIO DESCRITAS EN EL PRESENTE CAPÍTULO Y EN",
      "LA QUE SE EXIJA ESTE  TIPO  DE  CONVENIO,  SIEMPRE  QUE  ÉSTOS  CUMPLAN  CON  TODOS  LOS",
      "REQUISITOS EXIGIDOS PARA SER CALIFICADOS COMO TAL. (10) (28)"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Toda persona que pretenda dedicarse a la conducción de vehículos del  servicio de",
      "11",
      "transporte colectivo de pasajeros, deberá de cumplir con los requerimientos especiales establecidos en",
      "el Reglamento respectivo.",
      "IGUAL DISPOSICIÓN SE APLICARÁ A TODA PERSONA  QUE  PRETENDA  DEDICARSE  A  LA",
      "CONDUCCIÓN DE VEHÍCULOS DESTINADOS AL TRANSPORTE SELECTIVO DE PASAJEROS. (10)"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "-  LOS VEHÍCULOS DEDICADOS AL SERVICIO DEL TRANSPORTE PÚBLICO DE PASAJEROS,",
      "NO DEBERÁN EXCEDER DE LOS VEINTE AÑOS DE FABRICACIÓN.   (22)",
      "LOS VEHÍCULOS DEL TRANSPORTE SELECTIVO DE PASAJEROS DEBERÁN CUMPLIR CON LAS"
    ]
  },
  {
    "number": "ARTÍCULO  13",
    "content": [
      "DE LA PRESENTE LEY Y ADEMÁS",
      "SOMETERSE POR LO MENOS A DOS REVISIONES TÉCNICAS VEHICULARES POR AÑO. ESTA DISPOSICIÓN",
      "SERÁ APLICABLE TAMBIÉN A LAS UNIDADES DESTINADAS AL TRANSPORTE PÚBLICO DE PASAJEROS.",
      "(10) (22)",
      "SE PROHÍBE LA IMPORTACIÓN DE VEHÍCULOS AUTOMOTORES EN RAZÓN DE SU ANTIGÜEDAD,",
      "DE:",
      "a)LIVIANOS DE PASAJEROS Y  DE CARGA, QUE TENGAN MÁS DE 8 AÑOS DE FABRICACIÓN;",
      "b)PESADOS DE PASAJEROS QUE TENGAN MÁS DE 10 AÑOS DE FABRICACIÓN; Y",
      "c)PESADOS DE CARGA QUE TENGAN MÁS DE 15 AÑOS DE FABRICACIÓN.(3) (5) (22)",
      "EL AÑO DE FABRICACIÓN DE UN VEHÍCULO AUTOMOTOR, SE DETERMINARÁ A PARTIR DEL",
      "AÑO DEL MODELO DEL VEHÍCULO QUE SE ESTIPULE EN EL TÍTULO DE PROPIEDAD, TARJETA DE",
      "CIRCULACIÓN O DOCUMENTO EQUIVALENTE, EMITIDO POR LA AUTORIDAD COMPETENTE DEL PAÍS",
      "DE PROCEDENCIA. DE NO CONTARSE CON LA ANTERIOR DOCUMENTACIÓN, EL AÑO DE FABRICACIÓN",
      "SE DETERMINARÁ A PARTIR DEL DÉCIMO DÍGITO DEL NÚMERO DE IDENTIFICACIÓN VEHICULAR (VIN),",
      "O POR LOS MÉTODOS TÉCNICOS APLICABLES POR LA DIRECCIÓN GENERAL DE ADUANAS. PARA ÉSTE",
      "FIN,  EL  NÚMERO  DE  IDENTIFICACIÓN  VEHICULAR,  SERÁ  VERIFICADO  POR  EL  PERSONAL  DE  LA",
      "DIVISIÓN DE PROTECCIÓN AL TRANSPORTE DE LA POLICÍA NACIONAL CIVIL. QUEDAN EXENTOS DE",
      "ÉSTA DISPOSICIÓN, LAS RASTRAS Y REMOLQUES, LOS VEHÍCULOS DE COLECCIÓN, LOS ADQUIRIDOS",
      "O DONADOS AL ESTADO E INSTITUCIONES DE SERVICIO PÚBLICO O DE BENEFICIENCIA Y  LAS DE",
      "CARÁCTER RELIGIOSO DEBIDAMENTE LEGALIZADAS, LOS DE USO EXCLUSIVO PARA MINUSVÁLIDOS",
      "O DISCAPACITADOS, ASÍ COMO LOS DE USO AGRÍCOLA, TERRACERÍA INDUSTRIAL Y LOS VEHÍCULOS",
      "UNIDOS A PLANTAS ELÉCTRICAS, PERFORADORAS DE POZO Y PURIFICADORAS DE AGUA. (3)  (22) (23)",
      "TODOS    LOS  VEHÍCULOS  USADOS  QUE  SEAN    INTRODUCIDOS  CON  LAS  ANTERIORES",
      "EXENCIONES, PARA MATRICULARSE, ESTARÁN  SUJETOS A LOS REQUISITOS QUE ESTA LEY Y SUS",
      "REGLAMENTOS ESPECIFIQUEN Y A UNA REVISIÓN TÉCNICA MECÁNICA, LA CUAL LA REALIZARÁ EL",
      "VICEMINISTERIO DE TRANSPORTE O LAS PERSONAS NATURALES O JURÍDICAS QUE AUTORICE, SINO",
      "LA APRUEBAN NO SERÁN APTOS PARA LA CIRCULACIÓN EN EL PAÍS.  (22)",
      "12",
      "CAPITULO VII",
      "DEL TRANSPORTE DE CARGA POR VIAS TERRESTRES"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- DEROGADO POR D.L. No. 367/13"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- DEROGADO POR D.L. No. 367/13"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- DEROGADO POR D.L. No. 367/13"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- DEROGADO POR D.L. No. 367/13"
    ]
  },
  {
    "number": "Art.  38-",
    "content": [
      "A. DEROGADO POR D.L. No. 367/13"
    ]
  },
  {
    "number": "Art.  38-",
    "content": [
      "B. DEROGADO POR D.L. No. 367/13",
      "CAPITULO VIII",
      "DEL SISTEMA VIAL Y SU USO"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- Las vías podrán clasificarse en especiales, primarias, secundarias y las demás que el",
      "Reglamento respectivo determina."
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- Se establece una jerarquización vial, tanto para el área urbana como para el área",
      "rural, que será definida por el Viceministerio de Transporte.",
      "La jerarquización vial urbana, debe ser compatible con la regulación establecida por el ente",
      "de planificación de desarrollo urbano respectivo de cada municipio del país."
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- El sistema vial tendrá diferenciación específica para la circulación vehicular y",
      "peatonal.",
      "Las aceras, como parte del sistema vial, son para uso exclusivo de los peatones."
    ]
  },
  {
    "number": "Art.  38",
    "content": [
      ", serán sancionados conforme lo",
      "establezca el Reglamento respectivo.",
      "Podrán establecerse vías o carriles para uso exclusivo de determinado tipo de vehículos, de",
      "conformidad a estudios técnicos realizados o avalados por la Unidad de Ingeniería de Tránsito del",
      "Viceministerio de Transporte."
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- La realización de obras o instalaciones en las vías públicas, a ser efectuadas por",
      "instituciones públicas, municipales, privadas y otras, deberán contar con la autorización previa del",
      "13",
      "Viceministerio de Transporte y serán reguladas por la Ley y los Reglamentos respectivos.",
      "CAPITULO IX",
      "DE LAS TERMINALES"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- El Viceministerio de Transporte, a través de la Dirección General de Transporte",
      "Terrestre, regulará y controlará las terminales, metas, paradas y puntos de retorno del transporte",
      "colectivo y de carga, coordinando, en lo que compete y en base al respectivo Plan Maestro de",
      "Desarrollo Urbano, con las diferentes municipalidades del país, sin interferir en su competencia",
      "municipal referente a los impuestos y tasas para dicho servicio de transporte."
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- El Reglamento de Transporte Colectivo de Pasajeros, establecerá los requerimientos",
      "mínimos de diseño y funcionamiento, tanto para terminales como para metas, paradas y puntos de",
      "retorno."
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- La administración del servicio de las terminales, será autorizada por el Viceministerio",
      "de Transporte, a través de la Dirección General de Transporte Terrestre."
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- Las terminales para el transporte colectivo público de pasajeros, según se dediquen",
      "al transporte internacional, interurbano o Urbano, deberán reunir los requisitos y las características",
      "mínimas a ser establecidas en el respectivo Reglamento.",
      "Asimismo, las terminales de carga, podrán especializarse en carga intermodal, internacional o",
      "concentradora de carga interurbana, debiendo cumplir con los requerimientos a ser establecidos en el",
      "Reglamento respectivo.",
      "CAPITULO X",
      "DE LOS PERMISOS DE OPERACION DE TRANSPORTE"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- TODA PERSONA NATURAL O JURÍDICA, QUE PRETENDA PRESTAR EL SERVICIO DE",
      "TRANSPORTE COLECTIVO PÚBLICO DE PASAJEROS, CON EXCEPCIÓN DE LOS SERVICIOS DE",
      "OFERTA LIBRE, DEBERÁ CONTAR CON LA CONCESIÓN RESPECTIVA PARA LA PRESTACIÓN DE",
      "DICHO SERVICIO, LA CUAL SERÁ OTORGADA POR EL VICEMINISTERIO DE TRANSPORTE PARA UN",
      "PERÍODO DE DIEZ AÑOS, PRORROGABLES EN IGUALES CONDICIONES, SIEMPRE QUE PARA TAL",
      "EFECTO EL CONCESIONARIO CUMPLA CON LO ESTABLECIDO EN LA LEY. (17) (28)"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- El transporte de productos y materiales peligrosos será objeto de regulación especial",
      "según lo establecido en los Tratados Internacionales."
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- La Comisión Reguladora de Transporte Terrestre, será un organismo consultivo del",
      "Viceministerio de Transporte en materia de concesiones y tarifas del transporte público colectivo de",
      "pasajeros; y de autorizaciones o concesiones especiales. Su  integración, funciones y atribuciones, se",
      "establecerán en el Reglamento respectivo, incluyendo su Unidad Técnica de Apoyo. Su integración y",
      "representación deberá conformarse con el sector público privado y el usuario.",
      "CAPITULO XI",
      "14",
      "ESTACIONAMIENTOS"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- Se prohíbe estacionarse en los ejes preferenciales y en las demás vías que de",
      "conformidad a la jerarquización vial se establezcan."
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- SE PROHÍBE EL ESTACIONAMIENTO EN LOS ESPACIOS DE USO PEATONAL Y LOS",
      "RESERVADOS PARA EL USO EXCLUSIVO DE PERSONAS CON DISCAPACIDAD QUE CONDUZCAN O",
      "SEAN CONDUCIDOS EN VEHÍCULOS QUE PORTAN LA RESPECTIVA PLACA O DISTINTIVO",
      "EXTENDIDO POR EL VICE MINISTERIO DE TRANSPORTE QUE LOS IDENTIFICA COMO TAL. DE",
      "IGUAL MANERA SE PROHÍBE EL ESTACIONAMIENTO EN LUGARES RESERVADOS PARA EL",
      "ESTACIONAMIENTO DE VEHÍCULOS CONDUCIDOS POR MUJERES EMBARAZADAS.(26)"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Las maniobras de circulación vehicular y el movimiento peatonal en los sitios de",
      "estacionamiento, se realizarán conforme a lo establecido por la Ley y sus Reglamentos.",
      "TITULO III",
      "DEL TRANSITO",
      "CAPITULO I",
      "DEL TRANSITO Y LA CIRCULACION VEHICULAR"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- El régimen de circulación, paradas, y estacionamientos en vías urbanas y rurales",
      "será definido y autorizado por el Viceministerio de Transporte. Debiendo adoptar en coordinación con",
      "la División de Tránsito Terrestre de la Policía Nacional Civil local, las medidas necesarias para evitar el",
      "entorpecimiento del tráfico."
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- En las calzadas pavimentadas de las vías objeto de esta ley, no se permitirá el",
      "tránsito de semovientes aislados, en manada o rebaño, aunque vayan custodiadas por personas.",
      "Dicho tránsito solamente se permitirá fuera de la calzada pavimentada, y de acuerdo con lo que",
      "reglamentariamente se establezca."
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- Ningún conductor deberá penetrar con su vehículo en una intersección o en un paso",
      "para peatones, aún cuando goce de la prioridad de paso, si la situación de la circulación es tal que,",
      "previsiblemente, pueda quedar detenido de forma que impida u obstruya la circulación transversal."
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- Se prohíbe la circulación de vehículos de todo tipo con llantas o bandas metálicas u",
      "otros dispositivos que puedan causar roturas o daños directos de las vías; así como la circulación de",
      "vehículos de tracción animal en las vías pavimentadas. Dicho tránsito solamente se permitirá que se",
      "efectúe fuera de la calzada pavimentada y de acuerdo con lo que establezca el Reglamento",
      "respectivo."
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- Los vehículos de la Policía Nacional Civil, de seguridad presidencial, de instituciones",
      "de servicios de emergencias y hospitalarias, tendrán derecho preferencial de circulación, cuando lo",
      "hagan en cumplimiento de sus funciones.",
      "15"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Los vehículos tienen prioridad de paso, respecto de los semovientes, salvo cuando la",
      "señalización vial indique lo contrario."
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- Todo conductor de vehículos automotores cuando circule por el sistema vial objeto",
      "de esta Ley, está obligado a portar el original de su Licencia para conducir y la tarjeta de circulación",
      "que deberán exhibirlos ante los agentes de la Autoridad competente que los soliciten."
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- Los ciclistas y motociclistas que circulen por las redes viales del país también están",
      "obligados a respetar esta ley y su Reglamento, en todo lo que les fuere aplicable.",
      "Queda prohibida la circulación de cualquier vehículo de motor en las playas del país, excepto",
      "en áreas previamente delimitadas, con autorización especial del Viceministerio de Transporte y previo",
      "aviso público en la zona respectiva."
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- La velocidad máxima y mínima autorizada para la circulación de vehículos",
      "automotores, en determinada vía, se fijará con carácter general para todos los tipos de vehículos que",
      "circulen por ésta."
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Como norma general, los vehículos circularán al lado derecho y sobrepasarán por el",
      "lado izquierdo, en las vías reguladas por esta Ley y sus Reglamentos."
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- Para la prioridad en las intersecciones, la preferencia de paso se verificará siempre",
      "ateniéndose a la señalización que la regule. En defecto de la señal que regule la preferencia de paso,",
      "el conductor está obligado a cederlo a los vehículos que se aproximen primero.",
      "CAPITULO II",
      "DE LOS CONDUCTORES"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- Los conductores están obligados a advertir al resto de usuarios de la vía, acerca de",
      "las maniobras que vayan a efectuar con sus vehículos, de acuerdo a lo establecido en el Reglamento",
      "respectivo."
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- El examen para determinar la calidad de poseer  las aptitudes físicas y psíquicas",
      "para optar a la licencia de conducir, así como la enseñanza de los conocimientos y técnicas para la",
      "conducción de vehículos se realizará por centros oficiales o privados, debidamente autorizados por el",
      "Viceministerio de Transporte."
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- Todo conductor de vehículos automotores está obligado, cuando la autoridad",
      "competente lo requiera, a someterse a las pruebas que se establezcan para la detección de las",
      "posibles intoxicaciones por alcohol, drogas, estimulantes o estupefacientes u otras sustancias",
      "análogas. La autoridad competente estará facultada para ordenar la realización de las pruebas para",
      "detectar dichas sustancias. La negativa al sometimiento de las mismas, es una presunción de",
      "intoxicación.",
      "16"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- Todo conductor de vehículos automotores está obligado a respetar los límites de",
      "velocidad establecidos y a tener en cuenta además sus propias condiciones físicas y psíquicas, las",
      "características y el estado de las vías, del vehículo y de su carga, las condiciones meteorológicas,",
      "ambientales y de circulación en general."
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- Para conducir vehículos del transporte colectivo de pasajeros y de transporte de",
      "carga, el Reglamento respectivo determinará los requisitos de edad y experiencia mínima."
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- Las licencias para conducir vehículos automotores es una especie fiscal emitida por",
      "la Dirección General de Impuestos Internos y extendida a través de la Dirección General de Tránsito."
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- Toda persona que conduzca vehículos automotores deberá estar autorizada por la",
      "Dirección General de Tránsito, lo que comprobará con la licencia de conducir, o en su caso con tarjeta",
      "de aprendizaje o permiso temporal, incluyendo en ésta las personas discapacitadas, quienes deberán",
      "cumplir con los requerimientos específicos de acuerdo  con el Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- El Viceministerio de Transporte a través de la Dirección General de Tránsito, será el",
      "encargado de autorizar, expedir y controlar las licencias para conducir vehículos automotores, así",
      "como las tarjetas de aprendizaje y permisos temporales según el caso."
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- Las licencias de conducir serán de diferentes clases o categorías, de conformidad al",
      "tipo de vehículo que autoricen a conducir y tendrán una vigencia temporal, todo lo cual se estipulará",
      "en el Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- Las licencias internacionales serán extendidas por el Viceministerio de Transporte a",
      "través de la Dirección General de Tránsito, de acuerdo a los Convenios Internacionales suscritos y",
      "ratificados por el Gobierno de El Salvador."
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- Las personas con licencia o cualquier otro tipo de autorización para conducir",
      "vehículos automotores, expedida en el extranjero, podrán usarla como equivalente si demuestran una",
      "permanencia menor a los noventa días consecutivos dentro del territorio nacional. Transcurrido dicho",
      "plazo, deberán obtener la licencia correspondiente, llenando los requisitos que para tal efecto",
      "establezca el Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- La Dirección General de Tránsito, en coordinación con la División de Tránsito",
      "Terrestre de la Policía Nacional Civil, llevarán un registro público de licencias de conducir y se llevará",
      "un control de infracciones y participación en accidentes de tránsito."
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- La licencia para conducir automotores podrá decomisarse por cualquier agente de la",
      "Policía Nacional Civil, en los casos siguientes:",
      "a)Cuando se encuentre vencida;",
      "b)Cuando al titular que conduzca se le compruebe intoxicación por alcohol, drogas,",
      "estimulantes, estupefacientes u otras sustancias análogas;",
      "17",
      "c)En los casos en que el conductor se encuentre en estado de ebriedad comprobada,",
      "también deberá decomisarse el vehículo automotor.",
      "El procedimiento de devolución de la licencia para conducir y del vehículo automotor será",
      "establecido en el Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- La licencia para conducir automotores será suspendida por la Dirección General de",
      "Tránsito, cuando el conductor reincidiere en faltas de tránsito consideradas graves por esta Ley y su",
      "Reglamento; o si se comprobare incapacidad física no permanente. En tales casos, la suspensión",
      "durará el tiempo que amerite la falta o el impedimento físico en su caso, sin perjuicio de los requisitos",
      "previos que se establezcan en el Reglamento para la revalidación."
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- La licencia para conducir automotores será cancelada por la Dirección General de",
      "Tránsito, por resolución judicial como pena accesoria por un hecho culposo; por incapacidad física,",
      "salvo rehabilitación comprobada; o por muerte del titular de dicho documento.",
      "En los demás casos la autoridad administrativa, podrá ordenar el decomiso, suspender o",
      "cancelar licencias, solamente con previa audiencia y con conocimientos de causa.",
      "CAPITULO III",
      "DE LOS PEATONES"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- Toda persona que transite a pie, o un discapacitado que transite con un vehículo a",
      "tracción humana, o a motor, que no sea considerado automotor, será considerado como peatón."
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- Los peatones tienen prioridad de paso con respecto a los vehículos, en los casos",
      "siguientes:",
      "a)En las zonas de seguridad o pasos para peatones debidamente señalizados;",
      "b)Cuando haya peatones cruzando una vía y los vehículos vayan a girar para entrar a",
      "ésta, aunque no exista paso peatonal demarcado;",
      "c)En las zonas peatonales, en donde los conductores tienen prohibido parar o",
      "estacionar el vehículo sobre ellas; y,",
      "d)Cuando haya filas escolares, comitivas organizadas, procesiones religiosas, funerales",
      "y tropas en formación."
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- Los peatones están obligados a transitar por las aceras, zonas de seguridad y las",
      "zonas peatonales; cuando estas no existan o no sean transitables, podrán hacerlo por el hombro de la",
      "vía, o en su defecto, por la calzada, de acuerdo con las normas que reglamentariamente se",
      "determinen.",
      "Fuera de las zonas urbanas, en todas las vías del país, objeto de esta ley y en tramos de",
      "18",
      "poblado incluidos en el desarrollo de una carretera, que no dispongan de espacio especialmente",
      "reservado para peatones, como norma general, la circulación de los mismos, se hará por la izquierda."
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Todo peatón que incurriere en contravenciones a esta ley, será objeto de sanción",
      "por la autoridad competente de acuerdo al Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- El ente de regulación y control de la circulación de los peatones en las vías públicas",
      "será el Viceministerio de Transporte a través de la Dirección General de Tránsito.",
      "TITULO IV",
      "DEL SISTEMA DE SEGURIDAD VIAL",
      "CAPITULO I",
      "DE LA SEGURIDAD VIAL"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- El Viceministerio de Transporte definirá el sistema de seguridad vial, que regirá para",
      "la circulación vehicular en las redes viales del país, previo estudio técnico realizado o avalado por la",
      "Unidad de Ingeniería de Tránsito, en coordinación con las Instituciones u Organismos con",
      "competencia en dicho tema."
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- Se establece el uso obligatorio de los dispositivos fundamentales de seguridad en los",
      "vehículos, tales como sistema de luces, portación de extinguidor y otros, los cuales serán",
      "especificados en el Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- Se establece el uso obligatorio del cinturón de seguridad, para el conductor y",
      "acompañante en la parte delantera de vehículos automotores excepto en motocicletas y vehículos",
      "pesados de pasajeros; así mismo será obligatorio el uso del casco protector para el conductor y",
      "acompañante en motocicletas."
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- Se establecerán normas de conducción para optimizar la seguridad vial, en el",
      "Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- Se establece como norma general, el manejo a la defensiva en toda la red vial del",
      "país."
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- El Ministerio de Educación en coordinación con el Viceministerio de Transporte,",
      "establecerán programas educativos de seguridad vial.",
      "CAPITULO II",
      "DE LA SEÑALIZACION VIAL Y OTROS DISPOSITIVOS PARA EL CONTROL DEL TRANSITO"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- La planificación y diseño de la señalización vial, la demarcación sobre el pavimento,",
      "y todos los demás dispositivos para el control del tránsito en las vías terrestres; será competencia del",
      "Viceministerio de Transporte; pudiendo coordinarse su ejecución y conservación con instituciones",
      "19",
      "públicas, municipales y privadas."
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- Todo conductor está obligado a obedecer, respetar y no dañar la señalización vial y",
      "otros dispositivos para el control del tránsito, ya sea que establezca una prevención, restricción o",
      "prohibición y a adaptar su comportamiento al mensaje del resto de señales informativas que se",
      "encuentren en las vías."
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- Para efectos de esta ley, y especialmente en el sistema de señalización, se establece",
      "un Código de Colores, compatible con el manual latinoamericano de dispositivos para el control del",
      "tránsito."
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- Se prohíbe modificar el contenido de las señales, o colocar sobre ellas, placas,",
      "carteles, marcas u otros objetos que puedan inducir a confusión, reducir su visibilidad o su eficacia o",
      "distraer peligrosamente la atención de los conductores. A este respecto, las señales informativas",
      "podrán ser objeto de excepciones especiales, aprobadas y autorizadas por el Viceministerio de",
      "Transporte, previo dictamen técnico emitido por la dependencia respectiva involucrada."
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- Las personas naturales o jurídicas que ocasionaren obstaculización en las vías",
      "públicas por la ejecución de obras en éstas, serán responsables por daños a terceros causados como",
      "consecuencia de una señalización inadecuada, deberán responder por ello de acuerdo a lo establecido",
      "en las Leyes y Reglamentos respectivos.",
      "De igual forma cuando ocasionare daños en la red vial debido a la causa citada en el Inciso",
      "anterior, esta obligado a restaurar la vía a su estado original, de tal forma que no cause ningún",
      "peligro al tránsito vehicular o peatonal."
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- El orden de prioridad entre los distintos tipos de señales de circulación s  e",
      "establecerá en el Reglamento respectivo.",
      "CAPITULO III",
      "DE LOS ACCIDENTES"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- La Dirección General de Tránsito a través de la División de Tránsito Terrestre de la",
      "Policía Nacional Civil, tomará las providencias estipuladas en la Ley de Procedimientos Especiales",
      "sobre Accidentes de Tránsito."
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- La Dirección General de Tránsito por medio de la División de Tránsito Terrestre de la",
      "Policía Nacional Civil, llevará un registro técnico y estadístico de los accidentes de tránsito",
      "constatados.",
      "De las primeras diligencias extrajudiciales se extenderá certificación a cada una de las partes",
      "involucradas, previa solicitud verbal o escrita."
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- Todos los propietarios de talleres dedicados a la reparación de vehículos estarán",
      "obligados a llevar un registro de los vehículos que reparen a causa de un accidente de tránsito,",
      "detallando las características generales del vehículo, el daño reparado, el nombre y domicilio del",
      "20",
      "propietario o de la persona que ordena dicha reparación.",
      "El registro a que se refiere el Inciso anterior deberá archivarse por el término de un año",
      "contado a partir de la fecha en que ingresó el vehículo al taller.",
      "La información a que se refiere el Inciso Primero de este Artículo será proporcionada a la",
      "autoridad policial o judicial que lo solicite, y en caso de negar dicha información o de no llevar dichos",
      "registros, el propietario del taller en cuestión incurrirá en multa de acuerdo al Reglamento respectivo,",
      "sin perjuicio de la responsabilidad civil o penal a que hubiere lugar."
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- Ocurrido un accidente de tránsito en que sólo resultaren daños materiales; sin"
    ]
  },
  {
    "number": "Art.  39",
    "content": [
      "de la Ley de Procedimientos Especiales sobre Accidentes de",
      "Tránsito, los interesados podrán comparecer ante el Departamento Jurídico de la Dirección General de",
      "Tránsito, a efecto de consignar en un acta las estipulaciones en que hubieren convenido sobre la",
      "reparación de daños. La certificación del acta, tendrá fuerza ejecutiva.",
      "TITULO V",
      "CAPITULO UNICO",
      "DE LA CONTAMINACION AMBIENTAL"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- Se prohíbe a partir del uno de julio de mil novecientos noventa y seis, que circulen",
      "vehículos automotores que utilicen o contengan más de trece milésimas de gramo de plomo por litro",
      "de combustible como aditivo. (0.013 g Pb/Litro), para uso en vehículos automotores que transiten por",
      "las vías terrestres del país. Además se prohíbe el uso de diesel como combustible en automotores,",
      "que contenga como impureza azufre que sobrepase el límite estándar permisible por las normas",
      "internacionales de protección al Medio Ambiente."
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- El Viceministerio de Transporte fijará un plazo que vencerá el treinta y uno de",
      "diciembre de mil novecientos noventa y siete, para que todos los vehículos automotores que ingresen",
      "y circulen con carácter permanente por las redes viales en el país, sean estos, nuevos o usados,",
      "deberán estar equipados con un sistema de control de emisiones, incorporados o no al motor, o con",
      "cualquier otra tecnología que cumpla con la mitigación de la contaminación ambiental por gases y",
      "humo, e inclusive  ruidos, de acuerdo con los requisitos que se establecen en esta Ley y sus",
      "Reglamentos respectivos."
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- El Viceministerio de Transporte a través de la Dirección General de Tránsito y de la",
      "División de Medio Ambiente de la Policía Nacional Civil y en caso necesario, con colaboración de",
      "cualquier otro organismo dedicado a la preservación del medio ambiente que éste designe, será el",
      "encargado de regular las especificaciones del sistema de control de emisiones, con la finalidad de",
      "minimizar la contaminación ambiental provocada por los vehículos de combustión interna, sean estos",
      "a gasolina, a aceite diesel u otro tipo de combustible de uso automotriz.",
      "Para todos los vehículos nuevos a gasolina, se establecerán límites máximos de emisiones de",
      "gases, entre otros, de Oxido de Nitrógeno (NOx), Hidrocarburos no Metanos (NMHC), Monóxido de",
      "Carbono (CO), por cada vehículo-kilómetro medido; así mismo la opacidad causada por el humo, en",
      "21",
      "el caso de motores a aceite diesel; como también lo referido a los ruidos, todo lo cual será normado",
      "en el Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- Para los vehículos que ingresen al país antes del treinta y uno de diciembre de mil"
    ]
  },
  {
    "number": "Art.  101",
    "content": [
      "; sean a gasolina, aceite diesel, u otro",
      "tipo de combustible de uso automotriz, se les establecerán límites de emisiones de gases a través del",
      "escape en el Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "- Las regulaciones sobre dispositivos de control de emisiones de gases, humo y",
      "ruido, no serán obligatorios en vehículos para competencia o de carrera, vehículos de colección o de",
      "interés histórico, tractores, maquinaria agrícola y de terracería."
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- Las mediciones de gases, humo y ruidos de los vehículos automotores se realizarán",
      "en talleres particulares legalmente establecidos y debidamente autorizados por el Viceministerio de",
      "Transporte en coordinación con la Secretaría Nacional del Medio Ambiente, los cuales deberán estar",
      "diseñados y equipados adecuadamente, para atender eficientemente la demanda de vehículos, por lo",
      "que en estos lugares, su servicio principal será el descrito anteriormente. El procedimiento de",
      "autorización, selección de talleres y características del mismo, estarán definidos en el Reglamento",
      "respectivo.",
      "Los talleres autorizados, al efectuar las revisiones del sistema de control de emisiones de",
      "gases, humo y ruido, emitirán un certificado membretado, sellado y firmado por el representante",
      "legal de la empresa emisora, el cual indicará el nivel de emisiones del vehículo como resultado de la",
      "revisión y tendrán validez por un año. Esto no impedirá que la División del Medio Ambiente de la",
      "Policía Nacional Civil, pueda hacer las revisiones de oficio cuantas veces lo considere necesario."
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- La Dirección General de Tránsito será responsable de exigir como requisito previo,",
      "para la entrega de la tarjeta de circulación del vehículo por primera vez y en cada una de sus",
      "refrendas, el certificado vigente de control de emisiones de gases, humo y ruido."
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- Los propietarios de los vehículos automotores y los propietarios de talleres",
      "comprendidos en esta Ley, serán los responsables de que los dispositivos para el control de",
      "emisiones de gases, humo y ruidos, no sean removidos de su vehículo, excepto para las operaciones",
      "normales de mantenimiento o recambio de piezas. A los responsables que contravenga estas",
      "disposiciones, se le aplicarán las sanciones y multas que se establezcan en esta Ley y sus respectivos",
      "Reglamentos."
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- El Viceministerio de Transporte, a través de la Dirección General de Tránsito, velará",
      "porque los vehículos automotores no produzcan contaminación visual o utilicen leyendas o letreros",
      "sobrepuestos, de carácter ofensivo, vulgar o soez."
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "- Los usuarios de la red vial del país serán los responsables de su conservación,",
      "evitando lanzar desechos sólidos y líquidos sobre las vías públicas, la contravención a esta disposición",
      "será sancionada conforme el Reglamento respectivo.",
      "TITULO VI",
      "22",
      "DE LOS ASPECTOS COMPLEMENTARIOS",
      "CAPITULO I",
      "DE LOS SEGUROS Y FIANZAS"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "- DEROGADO POR D.L. No. 232/12."
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "- DEROGADO POR D.L. No. 232/12."
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "- DEROGADO POR D.L. No. 232/12."
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "- DEROGADO POR D.L. No. 232/12."
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "- DEROGADO POR D.L. No. 232/12."
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "- Toda persona autorizada a conducir vehículos automotores destinados al transporte",
      "colectivo de pasajeros o de carga, deberá de otorgar fianza para responder por daños ocasionados a",
      "terceros.",
      "CAPÍTULO II",
      "DE LAS INFRACCIONES, PROCEDIMIENTOS, SANCIONES Y RECURSOS  (12)"
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "-  LAS ACCIONES U OMISIONES CONTRARIAS A ESTA LEY SERÁN SANCIONADAS EN",
      "LOS CASOS, FORMA Y MEDIDA QUE EN ELLA SE DETERMINE.",
      "EL VICEMINISTERIO DE TRANSPORTE A TRAVÉS DE LAS INSTITUCIONES QUE SE",
      "MENCIONAN A CONTINUACIÓN, Y LA DIVISIÓN DE TRÁNSITO TERRESTRE DE LA POLICÍA",
      "NACIONAL CIVIL, SON LOS COMPETENTES PARA TRAMITAR EL PROCEDIMIENTO Y RECURSO QUE",
      "SE DESCRIBE EN LAS SIGUIENTES DISPOSICIONES.",
      "LA INSTRUCCIÓN DE LOS PROCEDIMIENTOS, CORRESPONDERÁ A LA UNIDAD DE",
      "PROCEDIMIENTOS LEGALES DE TRÁNSITO,  TRANSPORTE Y CARGA, LA CUAL ESTARÁ BAJO LA",
      "DIRECCIÓN DE UN JEFE. (12)"
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "-LAS INFRACCIONES DE TRÁNSITO Y SEGURIDAD VIAL SE CLASIFICAN EN LEVES,",
      "GRAVES,  Y MUY GRAVES.",
      "PREVIO A LA ADQUISICIÓN DE CUALQUIER VEHÍCULO AUTOMOTOR, EL INTERESADO",
      "DEBERÁ CERCIORARSE EN EL REGISTRO PÚBLICO DE VEHÍCULOS, QUE NO EXISTA PENDIENTE EL",
      "PAGO DE MULTAS QUE SE HUBIEREN IMPUESTO RESPECTO DEL MISMO, AL PROPIETARIO.",
      "EN TODO CASO, LA TARJETA DE CIRCULACIÓN DEL VEHÍCULO DE QUE SE TRATE, SÓLO",
      "PODRÁ RENOVARSE, PREVIO PAGO DE LA MULTA.",
      "CUADRO DE MULTAS DE TRÁNSITO POR INFRACCIONES",
      "23",
      "LEVES, GRAVES Y MUY  GRAVES",
      "NºDESCRIPCIÓNVALOR",
      "COLON",
      "VALOR",
      "DOLAR",
      "LEVES",
      "CIRCULACION",
      "1Viraren “U” donde no es permitido100001143",
      "2Sobrepasar a otro vehículo sin antes indicar la maniobra100001143",
      "CONTROL",
      "3Circular con las placas no visibles100001143",
      "4No portar tarjeta de circulación100001143",
      "5Conducir estando suspendida la licencia100001143",
      "6Circular con vehículos no matriculados100001143",
      "7Conducir con licencia extranjera fuera del tiempo reglamentario100001143",
      "8Conducir con licencia caducada100001143",
      "9Circular con una placa100001143",
      "10Carecer de luz de placa100001143",
      "11No llevar las placas en el lugar adecuado100001143",
      "12Utilizar más placas de las permitidas100001143",
      "13No portar la licencia de conducir100001143",
      "14Circular con vehículos con placas nacionales, fuera de la jornada laboral, sin debida autorización100001143",
      "15No inscribir en el Registro Publico de vehículos los documentos de propiedad, transferencia o",
      "tenencia legítima del vehículo en el término que la ley establece.100001143",
      "ESTACIONAMIENTO",
      "16Estacionarse a más de 30 centímetros de la cuneta100001143",
      "17Estacionarse al contrario de la circulación en la vía100001143",
      "18SUPRIMIDO POR:  D. L. No.197/09",
      "19Estacionar frente a cochera que no le corresponda 100001143",
      "24",
      "MEDIO AMBIENTE",
      "20Circular el vehículo con escape libre, bazuca o aditamento que produzca    estridencia,  que",
      "sobrepase los límites legalmente admisibles.100001143",
      "21Usar indebidamente pitos de aire, bocinas eléctricas, y otros dispositivos sonoros en vehículos",
      "automotores, en los casos prohibidos por el Reglamento respectivo 100001143",
      "OBSTRUCCION DEL PASO",
      "22Obstruir por completo el paso en las vías públicas con entierros, desfiles y eventos deportivos100001143",
      "SEGURIDAD VIAL",
      "23Conducir con luz alta en la ciudad100001143",
      "24Conducir sin el distintivo rojo durante el día cuando la carga sobresale de la carrocería en la parte",
      "trasera, y por la noche sin una señal reflectiva100001143",
      "25Circular sin el banderín y/o dispositivo de aprendizaje. En este caso el responsable es el instructor100001143",
      "26No portar llanta de repuesto en vehículos, o circular con llantas lisas100001143",
      "27Carecer parcialmente de luz delantera o trasera100001143",
      "28No portar los triángulos reflectivos o dispositivos preventivos de seguridad100001143",
      "30Usar halógenos en la ciudad o a una altura superior a los 75 centímetros desde el suelo100001143",
      "31Llevar anuncios en las ventanillas o parabrisas que afecten la visibilidad del conductor100001143",
      "32Tirar basura de los vehículos100001143",
      "32-AINCUMPLIR LAS DISPOSICIONES RELATIVAS AL PORCENTAJE MÍNIMO DE PASO DE LUZ SOLAR"
    ]
  },
  {
    "number": "ART.  14-",
    "content": [
      "A DE ESTA LEY    (13)",
      "10000  1143",
      "GRAVES",
      "CIRCULACION",
      "33Conducir describiendo curvas o haciendo “zig-zag”300003429",
      "33-AESTACIONARSE EN ÁREA SEÑALIZADA EXCLUSIVAMENTE PARA VEHÍCULOS DE  TRANSPORTE",
      "DE PERSONAS  CON  DISCAPACIDAD  QUE  PORTEN PLACA O DISTINTIVO  EXTENDIDO POR",
      "EL VICE MINISTERIO DE TRANSPORTE Y LUGARES RESERVADOS PARA EL  ESTACIONAMIENTO",
      "DE VEHÍCULOS  CONDUCIDOS  POR MUJERES  EMBARAZADAS. (26)",
      "300. 003429",
      "34No ceder el paso a vehículos de emergencia, cuando tienen activadas las sirenas y señales",
      "rotativas luminosas300003429",
      "25",
      "35No respetar fila cuando haya congestionamiento de vehículos o penetrar con el vehículo en una",
      "intersección o en un paso para peatones, aún cuando goce de la prioridad de paso, si la situación",
      "de la circulación es tal que, previsiblemente, puede quedar detenido de forma que impide u",
      "obstruya la circulación transversal300003429",
      "36No disminuir  la  velocidad  en  zonas  restringidas  tales  como:  colegios,  escuelas,  iglesias,",
      "hospitales, centros deportivos, mercados300003429",
      "37Sobrepasar a otro vehículo en boca-calle300003429",
      "38Colocarse en carril que no le corresponda en boca-calle para iniciar la marcha",
      "300003429",
      "39AUMENTAR LA VELOCIDAD CUANDO OTRO VEHÍCULO TRATE DE SOBREPASAR    (13)  30000  3429",
      "40rebasar la doble línea amarilla central que divide la vía en doble sentido de circulación300003429",
      "CONTROL",
      "41No atender la indicación de parada del Agente de la Policía Nacional Civil300003429",
      "42Conducir con licencia inadecuada al tipo de vehículo300003429",
      "43Circular con placas de vendedor de vehículos cuando no estén en venta300003429",
      "44Circular vehículos con placas extranjeras sin el permiso correspondiente o después del tiempo",
      "reglamentario300003429",
      "46Negarse a presentar los documentos de tránsito a la autoridad competente 300003429",
      "47TRASLADAR CADÁVERES SIN AUTORIZACIÓN DE LA AUTORIDAD COMPETENTE     (13)    30000 3429",
      "ESTACIONAMIENTO",
      "48Estacionarse formando doble fila300003429",
      "49Estacionarse en curvas y techos angostos300003429",
      "OBSTRUCCION DEL PASO",
      "50No respetar el derecho de vía o interceptar la vía300003429",
      "SEGURIDAD VIAL",
      "51No conceder el paso a peatones que caminen en zona de seguridad o cuando se encuentren en",
      "peligro300003429",
      "52Llevar pasajeros a la izquierda del conductor300003429",
      "53No respetar las señales de precaución300003429",
      "54No dar luz baja al encontrar otro vehículo en sentido opuesto300003429",
      "26",
      "55Carecer de espejo retrovisor y espejo lateral izquierdo300003429",
      "56Carecer de luz de freno300003429",
      "57Ocasionar accidentes por desperfectos mecánicos 300003429",
      "58Bajar o subir pasajeros en lugares no permitidos o esquinas300003429",
      "59Conducir vehículos con exceso de carga a su capacidad o carga voluminosa mal acondicionada300003429",
      "60DEROGADO POR: (27)",
      "61NO UTILIZAR EL CONDUCTOR EL CINTURÓN DE SEGURIDAD   (13)    30000  3429",
      "61-APERMITIR EL CONDUCTOR DE UN VEHÍCULO AUTOMOTOR, QUE SU ACOMPAÑANTE EN EL",
      "ASIENTO DELANTERO, VIAJE SIN UTILIZAR EL CINTURÓN DE SEGURIDAD. (15)",
      "300003429",
      "62Circular vehículos de tracción humana o animal,  con  ruedas  metálicas  por  carreteras",
      "pavimentadas; así como conducirse por vías urbanas de gran circulación con tractores agrícolas,",
      "vehículos para construcción y montacargas300003429",
      "63CONDUCIR MOTOCICLETA SIN EL CASCO PROTECTOR     (13)   30000  3429",
      "63-APERMITIR EL CONDUCTOR DE MOTOCICLETA, QUE SU ACOMPAÑANTE VIAJE SIN EL CASCO",
      "PROTECTOR.  (15)",
      "300003429",
      "64Conducirse más de dos personas en una motocicleta 300003429",
      "65Detenerse sobre las zonas de seguridad peatonal300003429",
      "66No ceder el paso a los peatones que se encuentren cruzando por la vía de seguridad peatonal300003429",
      "MUY GRAVES",
      "67Retroceder o efectuar maniobras en vías de mucho tránsito500005714",
      "CIRCULACION",
      "68Conducir en sentido contrario, salvo cuando se sobrepase a otro vehículo en las zonas  y",
      "momentos permitidos500005714",
      "69Circular a mayor velocidad que la reglamentaria500005714",
      "70Disputarse la vía con otro vehículo500005714",
      "71Sobrepasar a otro vehículo en curvas, puentes, trechos angostos o aproximaciones a ellos500005714",
      "72No respetar el carril reglamentario al virar a la izquierda500005714",
      "73Abandonar el vehículo por desperfectos, en vías públicas, por más de veinticuatro horas500005714",
      "74Sobrepasar a alta velocidad un microbús, un bus o microbús escolar cuando éste esté estacionado",
      "subiendo a bajando alumnos500005714",
      "CONTROL",
      "27",
      "75Conducir con licencia falsificada o suplantar al propietario de la licencia500005714",
      "76TRANSPORTAR PERSONAS EN FUNCIÓN COMERCIAL, SIN EL PERMISO CORRESPONDIENTE",
      "(13)500005714",
      "77Conducir el vehículo con placas que pertenecen a otro500005714",
      "78Circular sin placas o con placas que no correspondan a la emisión vigente500005714",
      "79Circular con placas falsificadas500005714",
      "80haber borrado contrahecho la numeración del chassis o del motor y, en general, no coincidir los",
      "datos del vehículo con los que constan en la tarjeta de circulación500005714",
      "81No portar el documento que haga constar que se ha efectuado la revisión técnica vehicular500005714",
      "82Intentar sobornar a las autoridades del control vial500005714",
      "83Conducir vehículos, motocicletas, tricimotos y cuadrimotos en las playas y en sitios no autorizados500005714",
      "84Circular en el carril izquierdo de la vía sin ir sobrepasando500005714",
      "85Conducir sin estar autorizado para ello500005714",
      "ESTACIONAMIENTO",
      "86Estacionarse en zona prohibida o eje preferencial500005714",
      "87Estacionarse en paradas de buses500005714",
      "88Estacionarse en zona de carga, en horas restringidas500005714",
      "89Estacionarse en zona de seguridad señalizada500005714",
      "90Estacionarse en la acera, paralelo a la vía o atravesado500005714",
      "91Estacionarse  frente  a  entradas  principales  de  edificios  públicos,  teatros,  hoteles,  bancos,",
      "hospitales, residencia particulares, obstaculizando el acceso a ellos500005714",
      "92Efectuar reparaciones en vías públicas, de manera permanente500005714",
      "SEGURIDAD VIAL",
      "93Circular con las luces apagadas en horas nocturnas500005714",
      "94Conducir con el motor desconectado 500005714",
      "95No respetar la señal vial de alto o ceder el paso500005714",
      "96No respetar la luz roja del semáforo500005714",
      "97Sobrepasar un vehículo cuando otro venga en dirección opuesta, y dicha maniobra cause",
      "peligro500005714",
      "98Conducir vehículos con sistema de frenos en mal estado500005714",
      "28",
      "99UTILIZAR LA VÍA PÚBLICA PARA COMPETENCIAS AUTOMOVILÍSTICAS SIN AUTORIZACIÓN",
      "(13)",
      "50000 5714",
      "100CONDUCIR EL VEHÍCULO BAJO LOS EFECTOS DE BEBIDAS EMBRIAGANTES, ESTUPEFACIENTES",
      "O ENERVANTES     (13)",
      "50000 5714",
      "101No respetar o atender señales del personal autorizado que se encuentre realizando trabajos",
      "en la vía pública500005714",
      "102Remover el sistema de control de emisiones500005714",
      "102-ACONDUCIR MANIPULANDO O HACIENDO USO DE TELÉFONO    CELULAR,  RADIO  DE",
      "COMUNICACIÓN, AGENDA DE CUALQUIER CLASE, DISPOSITIVO O  APARATO ELECTRÓNICO,",
      "ASÍ COMO  SOSTENIENDO EN LAS MANOS, DEDOS O LLEVANDO ENTRE LOS BRAZOS O SOBRE",
      "LAS    PIERNAS  A  OTRA  PERSONA,  ANIMALES  O  CUALQUIER  OTRO  OBJETO  O  COSA,  QUE",
      "DIFICULTE EL MANEJO, LIMITE LA VISIBILIDAD U OCASIONE O POSIBILITE LA  DISTRACCIÓN",
      "EN EL CONDUCTOR. (27)¢500.00$57.14",
      "MEDIO AMBIENTE",
      "103Circular, por las vías terrestres del país, con vehículos automotores que utilicen o contengan",
      "más de trece milésimas de gramo de plomo por litro de combustible como aditivo500005714",
      "104Circular con vehículos automotores de diesel, que contengan como impureza azufres que",
      "sobrepase el límite estándar permisible por las normas dictadas por autoridad competente500005714",
      "105Retirarse el involucrado del lugar del accidente500005714",
      "106Pintar sobre la Red Vial sin previa autorización; así como dañar, remover o inutilizar las",
      "señales viales500005714",
      "107Instalar señales o sirenas rotativas luminosas en vehículos no autorizados500005714",
      "108Modificar sin autorización los motores, para aumentar su capacidad de velocidad, sin fines",
      "deportivos500005714",
      "109Facilitar o prestar la placa o las placas del vehículo para que la utilice otro500005714",
      "EN LOS CASOS RECOGIDOS EN LOS NUMERALES 10, 12, 15, 27, 31, 55, 57, 80, 102, 103,",
      "104, 107, 108 Y 109,  LA SANCIÓN SERÁ IMPUESTA AL PROPIETARIO DE VEHÍCULO, POR LO QUE",
      "LA MULTA DEBERÁ SER CARGADA A LA TARJETA DE CIRCULACIÓN.",
      "TRATÁNDOSE DE LAS HIPÓTESIS ENUNCIADAS EN LOS NUMERALES 92 Y 106, LA SANCIÓN",
      "SE IMPONDRÁ A LA PERSONA QUE EL AGENTE DE LA POLICÍA NACIONAL CIVIL IDENTIFIQUE",
      "COMO RESPONSABLE DE LA REPARACIÓN QUE SE ESTÉ EFECTUANDO, O DE LAS OTRAS ACCIONES",
      "QUE DESCRIBE EL ÚLTIMO NUMERAL MENCIONADO.",
      "EL NUMERAL 25 ESTABLECE EXPRESAMENTE QUE LA MULTA SE IMPONDRÁ AL",
      "INSTRUCTOR RESPECTIVO.",
      "EN LOS DEMÁS CASOS LA SANCIÓN CORRESPONDIENTE SE IMPONDRÁ AL CONDUCTOR",
      "DEL VEHÍCULO, POR TANTO, LA MULTA SERÁ CARGADA A LA LICENCIA DE CONDUCIR. (12)"
    ]
  },
  {
    "number": "Art.  118.",
    "content": [
      "- EL AGENTE DE LA POLICÍA NACIONAL CIVIL, ORDENARÁ COMO MEDIDA",
      "29",
      "URGENTE A FIN DE EVITAR PERJUICIO AL INTERÉS PÚBLICO, LA REMISIÓN DEL VEHÍCULO,",
      "DECOMISO DE LA LICENCIA DE  CONDUCIR AUTOMOTOR, TARJETA DE CIRCULACIÓN DE",
      "VEHÍCULOS Y  PLACAS, SEGÚN EL CASO, EN LAS CIRCUNSTANCIAS SIGUIENTES:(12)",
      "LA REMISIÓN DEL VEHÍCULO PROCEDERÁ POR:(12)",
      "1.-CONDUCIR EL VEHÍCULO CON PLACAS QUE PERTENEZCAN A OTRO;(12)",
      "2.-CIRCULAR SIN PLACAS LEGALMENTE AUTORIZADAS O DE LA EMISIÓN",
      "CORRESPONDIENTE;(12)",
      "3.-CIRCULAR CON PLACAS FALSIFICADAS;(12)",
      "4.-OMISIÓN DE PRESENTACIÓN ANTE LA DIRECCIÓN GENERAL DE TRÁNSITO, DE LA",
      "DECLARACIÓN JURADA, EN LA QUE CONSTE QUE EXISTE ALTERACIÓN EN LAS",
      "CARACTERÍSTICAS DEL VEHÍCULO SIN LA DEBIDA AUTORIZACIÓN; CUYA COPIA",
      "DEBERÁ SER PRESENTADA A LAS AUTORIDADES DE TRÁNSITO QUE ASÍ LO",
      "REQUIERAN, CON EL RESPECTIVO SELLO DE RECEPCIÓN; (12) (13)",
      "5.-OBSTACULIZAR INTENCIONALMENTE LA VÍA PÚBLICA; (12)",
      "6.-REALIZAR COMPETENCIAS AUTOMOVILÍSTICAS EN VÍAS DE CIRCULACIÓN, SIN",
      "HABER SIDO AUTORIZADAS;(12)",
      "7.-CONDUCIR EL VEHÍCULO BAJO LOS EFECTOS DE BEBIDAS EMBRIAGANTES,",
      "ESTUPEFACIENTES O ENERVANTES.(12)",
      "8.- PRESTAR EL SERVICIO DE TRANSPORTE PÚBLICO DE PASAJEROS EN CUALQUIERA",
      "DE SUS MODALIDADES, SIN CONTAR CON UNA PREVIA AUTORIZACIÓN EMITIDA",
      "POR LA DIRECCIÓN GENERAL DE TRANSPORTE TERRESTRE DEL VICEMINISTERIO",
      "DE TRANSPORTE.   (21)",
      "9.-CIRCULAR COMO TRANSPORTE ALTERNATIVO LOCAL SIN LA AUTORIZACIÓN",
      "CORRESPONDIENTE. (24)",
      "EN CASO DE ALTERACIÓN DE LAS CARACTERÍSTICAS DEL VEHÍCULO, EL AGENTE DE LA",
      "POLICÍA DEBERÁ HACER CONSTAR EN LA MISMA ESQUELA LOS ASPECTOS DEL VEHÍCULO QUE NO",
      "CONCUERDAN CON LOS ESPECIFICADOS EN LA TARJETA DE CIRCULACIÓN. (12)",
      "AL REMITIR EL VEHÍCULO, EL AGENTE ESTÁ OBLIGADO A ENTREGAR AL PRESUNTO",
      "INFRACTOR, ACTA  DEL ESTADO Y ACCESORIOS DEL VEHÍCULO. (12)",
      "POR REGLA GENERAL, EL VEHÍCULO SERÁ PUESTO A DISPOSICIÓN DE LA DIRECCIÓN",
      "GENERAL DE TRÁNSITO, Y PODRÁ SER RETIRADO AL DÍA SIGUIENTE DE EFECTUADO EL",
      "DECOMISO, SALVO LAS SIGUIENTES EXCEPCIONES:(12)",
      "30",
      "EL VEHÍCULO QUE SEA DECOMISADO POR SER CONDUCIDO POR PERSONAS QUE SE",
      "ENCONTRAREN BAJO EFECTO DE BEBIDAS EMBRIAGANTES, ESTUPEFACIENTES O ENERVANTES,",
      "SERÁ ENTREGADO JUNTAMENTE CON SU TARJETA DE CIRCULACIÓN, SIN MÁS TRÁMITE, POR EL",
      "DELEGADO DE LA DIVISIÓN DE TRÁNSITO TERRESTRE DE LA DELEGACIÓN, SUBDELEGACIÓN O",
      "PUESTO POLICIAL MÁS CERCANO A DONDE SERÁ REMITIDO, A UN CONDUCTOR AUTORIZADO POR",
      "EL PROPIETARIO, O AL PROPIETARIO CUANDO ÉSTE NO SEA EL INFRACTOR EBRIO O DROGADO.",
      "(12) (14)",
      "SI SE TRATARE DE PLACAS FALSIFICADAS, DEBERÁ DARSE EL AVISO CORRESPONDIENTE A",
      "LA FISCALÍA GENERAL DE LA REPÚBLICA, A FIN QUE INICIE LA INVESTIGACIÓN PENAL",
      "CORRESPONDIENTE. EN SU OPORTUNIDAD, EL VEHÍCULO SERÁ PUESTO A DISPOSICIÓN DEL JUEZ",
      "COMPETENTE. (12) (14)",
      "CUANDO SE TRATE DE VEHÍCULOS QUE CIRCULEN CON PLACAS QUE PERTENEZCAN A",
      "OTRO, O SIN PLACAS LEGALMENTE AUTORIZADAS O DE LA EMISIÓN CORRESPONDIENTE, SÓLO",
      "PODRÁN RETIRARSE UNA VEZ REGULARIZADA LA SITUACIÓN DE LAS PLACAS. SIN EMBARGO,",
      "CUANDO EL PROPIETARIO DEL VEHÍCULO GOCE DE UN PERMISO TEMPORAL DE IMPORTACIÓN, Y",
      "HUBIESE TRANSCURRIDO EL TÉRMINO DENTRO DEL QUE DEBIÓ OBTENER LAS PLACAS SIN",
      "HABERLO HECHO, SÓLO PODRÁ SER RETIRADO CUANDO, HABIENDO SEGUIDO EL RESPECTIVO",
      "TRÁMITE, LE SEAN COLOCADAS PLACAS EN FORMA DEBIDA.(12)",
      "EN CASO DE QUE SE HAYA PRODUCIDO ALTERACIÓN EN LAS CARACTERÍSTICAS DEL",
      "VEHÍCULO SIN LA DEBIDA AUTORIZACIÓN, SÓLO PODRÁ SER RETIRADO CUANDO LOS CAMBIOS",
      "EFECTUADOS SE ENCUENTREN EN REGLA.(12)",
      "SI DESPUÉS DE SEGUIR EL PROCEDIMIENTO RESPECTIVO SE LLEGUE A DETERMINAR LA",
      "EXISTENCIA DE LA INFRACCIÓN,  EL PARTICULAR DEBERÁ CANCELAR, ADEMÁS DE LA MULTA",
      "RESPECTIVA, EL SERVICIO  DE GRÚA QUE SE REQUIRIÓ PARA EL TRASLADO DEL VEHÍCULO,",
      "MEDIANTE LA EMISIÓN DEL MANDAMIENTO DE PAGO CORRESPONDIENTE. CORRESPONDERÁ A LA",
      "DIRECCIÓN GENERAL DE TRÁNSITO FIJAR Y ACTUALIZAR ESTE MONTO.(12)",
      "EN AQUELLOS CASOS EN QUE, POR LAS  CIRCUNSTANCIAS EN QUE SE ENCUENTRE EL",
      "VEHÍCULO, NO PUEDA  REMITIRSE, DEBERÁ PROCEDERSE AL DECOMISO DE LA TARJETA DE",
      "CIRCULACIÓN DEL  VEHÍCULO Y AL RETIRO DE PLACAS. LA DEVOLUCIÓN DE LA TARJETA Y PLACAS",
      "DECOMISADAS, PROCEDERÁ BAJO LOS MISMOS SUPUESTOS Y CONDICIONES ESTABLECIDAS PARA",
      "LOS VEHÍCULOS. (12)",
      "PROCEDERÁ EL DECOMISO DE LA LICENCIA O TARJETA DE CIRCULACIÓN, SEGÚN EL CASO,",
      "POR:(12)",
      "a) CONDUCIR CON LICENCIA FALSA;(12)",
      "b) CONDUCIR PORTANDO TARJETA DE CIRCULACIÓN FALSA;(12)",
      "c) CONDUCIR CON TARJETA DE CIRCULACIÓN VENCIDA, Y(12)",
      "31",
      "d) TRANSPORTAR PERSONAL EN FUNCIÓN COMERCIAL SIN EL PERMISO DE LA",
      "AUTORIDAD CORRESPONDIENTE, EN BUSES, MICROBUSES, TAXIS, PICK UP Y TODA",
      "CLASE DE VEHÍCULOS.(12)",
      "e) CONDUCIR BAJO LOS EFECTOS DE BEBIDAS EMBRIAGANTES, ESTUPEFACIENTES O",
      "ENERVANTES. (14)",
      "EN LOS CASOS CONTEMPLADOS EN LOS LITERALES a) Y e), PROCEDERÁ EL DECOMISO DE",
      "LA LICENCIA; EN LOS DEMÁS EL DE LA TARJETA DE CIRCULACIÓN. (12) (14)",
      "TRATÁNDOSE LOS SUPUESTOS RECOGIDOS EN LAS LETRAS  a) Y b), DEBERÁ DARSE EL",
      "AVISO CORRESPONDIENTE A LA FISCALÍA GENERAL DE LA REPÚBLICA, Y, EN SU OPORTUNIDAD,",
      "PONER LOS DOCUMENTOS A DISPOSICIÓN DEL JUEZ COMPETENTE.(12)",
      "LA TARJETA DE CIRCULACIÓN QUE SE ENCONTRARE VENCIDA, NO PODRÁ SER RETIRADA.",
      "(12)",
      "EN EL CASO DEL LITERAL e) LA LICENCIA DE CONDUCIR SERÁ PUESTA A DISPOSICIÓN DEL",
      "DIRECTOR GENERAL DE TRÁNSITO, LA QUE SERÁ DEVUELTA AL INFRACTOR AL HABER CUMPLIDO",
      "CON LOS REQUISITOS QUE SE ESTABLECEN EN ESTA LEY. (14)",
      "TODA PERSONA QUE SEA SORPRENDIDA CONDUCIENDO VEHÍCULOS AUTOMOTORES, EN",
      "LAS CIRCUNSTANCIAS MENCIONADAS EN LOS LITERALES c), d) Y e), DEBERÁ PRESENTAR ESQUELA",
      "CANCELADA O RESOLUCIÓN DE REVOCATORIA DE LA SANCIÓN INTERPUESTA, PARA QUE LE SEAN",
      "DEVUELTOS LOS DOCUMENTOS DE TRÁNSITO DECOMISADOS EN SU MOMENTO. (14)",
      "EN LOS CASOS CONTEMPLADOS EN EL LITERAL e), SE DEBERÁ PRESENTAR ADEMÁS",
      "CONSTANCIA DE HABER ASISTIDO A LOS CURSOS POR PRIMERA VEZ: “JORNADA DE",
      "SENSIBILIZACIÓN SOBRE LOS RIESGOS Y CONSECUENCIAS DE CONDUCIR BAJO LOS EFECTOS DE",
      "ALCOHOL Y OTRAS DROGAS”, EL CUAL TENDRÁ UNA DURACIÓN MÍNIMA DE CINCO HORAS; Y POR",
      "SEGUNDA VEZ, “CURSO ESPECIALIZADO SOBRE LAS CAUSAS Y CONSECUENCIAS DEL ABUSO DE",
      "ALCOHOL Y OTRAS DROGAS”, EL CUAL TENDRÁ UNA DURACIÓN MÍNIMA DE DOCE HORAS,",
      "IMPARTIDOS POR LAS INSTITUCIONES AUTORIZADAS POR LA DIRECCIÓN GENERAL DE TRÁNSITO.",
      "(14)",
      "LAS INSTITUCIONES AUTORIZADAS PARA DESARROLLAR LOS CURSOS MENCIONADOS EN",
      "EL PRESENTE ARTÍCULO, PARA QUIENES SEAN ENCONTRADOS CONDUCIENDO BAJO EFECTOS DE",
      "BEBIDAS EMBRIAGANTES, ESTUPEFACIENTES O ENERVANTES, DEBERÁN POSEER PERSONERÍA",
      "JURÍDICA, EXPERIENCIA Y ESPECIALIDAD EN TALES ÁREAS Y DEBERÁN SER IMPARTIDOS EN LAS",
      "ZONAS OCCIDENTAL, CENTRAL Y ORIENTAL, LOS COSTOS DE DICHOS CURSOS SERÁN POR",
      "PRIMERA VEZ, VEINTE DÓLARES Y POR SEGUNDA VEZ, TREINTA DÓLARES. (14)"
    ]
  },
  {
    "number": "Art.  119.",
    "content": [
      "- LAS ESQUELAS EMITIDAS POR PARTE DE LOS AGENTES DE LA POLICÍA",
      "NACIONAL CIVIL, TENDRÁN EL CARÁCTER DE ACTOS DE NOTIFICACIÓN Y EMPLAZAMIENTO, PARA",
      "QUE EL PRESUNTO INFRACTOR, EN CASO DE INCONFORMIDAD, SE PRESENTE DENTRO DE CINCO",
      "DÍAS HÁBILES SIGUIENTES ANTE LA UNIDAD DE PROCEDIMIENTOS LEGALES DE TRÁNSITO,",
      "32",
      "TRANSPORTE Y CARGA A MANIFESTAR SU DEFENSA. LA CUAL DEBERÁ PRESENTAR POR ESCRITO, Y",
      "CONTENER LOS REQUISITOS SIGUIENTES:",
      "1.-LA DESIGNACIÓN DE LA AUTORIDAD ADMINISTRATIVA A LA QUE VA DIRIGIDA;",
      "2.-EL NOMBRE, PROFESIÓN U OFICIO, NÚMERO DE DOCUMENTO ÚNICO DE",
      "IDENTIDAD U OTRO DOCUMENTO DE IDENTIFICACIÓN, SI FUESE EXTRANJERO;",
      "3.-NOMBRE DEL PROPIETARIO DEL VEHÍCULO;",
      "4.-EL NÚMERO DE LA ESQUELA, NÚMERO DE IDENTIFICACIÓN (ONI), DEL AGENTE",
      "QUE LA IMPUSO, Y LA FECHA DE LA MISMA. DE NO EXPRESARSE ESTOS DATOS EN",
      "LA ESQUELA, SE DECLARARÁ NULA Y SERÁ INADMISIBLE EL ESCRITO;",
      "5.-EXPOSICIÓN DE LOS MOTIVOS EN QUE SE FUNDAMENTA SU INCONFORMIDAD;",
      "6.-ELEMENTOS PROBATORIOS QUE PRETENDE APORTAR;",
      "7.-PETICIÓN;",
      "8.-LUGAR QUE SEÑALA PARA RECIBIR NOTIFICACIONES;",
      "9.-LUGAR, FECHA Y FIRMA O, EN CASO DE NO SABER O NO PODER HACERLO, LA",
      "HUELLA DEL PULGAR DE LA MANO DERECHA, Y LA FIRMA DE OTRA PERSONA, A SU",
      "RUEGO.",
      "EN LOS CASOS DE IMPOSICIÓN DE SANCIÓN POR REINCIDENCIA, LA DIRECCIÓN EMITIRÁ",
      "RESOLUCIÓN ORDENANDO EL INICIO DEL TRÁMITE, Y REQUIRIENDO AL INTERESADO  PARA QUE",
      "PRESENTE EL ESCRITO ANTES REFERIDO.",
      "EN CASO QUE EL PRESUNTO INFRACTOR NO SE PRESENTE EN TÉRMINO SEÑALADO EN EL",
      "INCISO PRIMERO DEL PRESENTE ARTÍCULO,  SE IMPONDRÁ LA MULTA CORRESPONDIENTE.",
      "EN CASO EN QUE EL PRESUNTO INFRACTOR SE NIEGUE A DARSE POR ENTERADO O A",
      "FIRMAR LA ESQUELA DE NOTIFICACIÓN, LA UNIDAD DE PROCEDIMIENTOS LEGALES DE TRÁNSITO,",
      "TRANSPORTE Y CARGA, ESTARÁ OBLIGADA A NOTIFICAR DEBIDAMENTE, A FIN QUE AQUEL",
      "COMPAREZCA EN EL TERMINO FIJADO EN EL INCISO PRIMERO DE ESTE ARTÍCULO. (12)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "A.- ADMITIDO EL ESCRITO DE INCONFORMIDAD, SE SEÑALARÁ DÍA Y HORA PARA",
      "LA CELEBRACIÓN DE UNA AUDIENCIA EN LA QUE EL PRESUNTO INFRACTOR PODRÁ PRESENTAR",
      "LAS PRUEBAS QUE ESTIME PERTINENTES Y ALEGAR LAS EXCEPCIONES CORRESPONDIENTES.",
      "CUANDO SE FUNDAMENTEN EXCEPCIONES, ÉSTAS SE RESOLVERÁN INMEDIATAMENTE.",
      "LAS PRUEBAS SERÁN VALORADAS CONFORME AL SISTEMA RACIONAL DE DEDUCCIONES. LA",
      "UNIDAD DE PROCEDIMIENTOS LEGALES DE TRÁNSITO, DEBERÁ EMITIR RESOLUCIÓN FINAL",
      "33",
      "DENTRO DE LOS TRES DÍAS HÁBILES POSTERIORES A LA CELEBRACIÓN DE LA AUDIENCIA. (12)",
      "(13)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "B.- PARA CONSTATAR LAS INFRACCIONES PODRÁN UTILIZARSE SISTEMAS",
      "ELECTRÓNICOS DE VIGILANCIA, COMO CÁMARAS COLOCADAS EN PUNTOS ESTRATÉGICOS, U",
      "OTRA TECNOLOGÍA. LOS VIDEOS  Y FOTOGRAFÍAS QUE SE TOMEN CONSTATANDO LOS ILÍCITOS",
      "ADMINISTRATIVOS, DEBERÁN MOSTRAR CLARAMENTE EL SITIO EN QUE OCURRIÓ LA",
      "INFRACCIÓN, EL VEHÍCULO EN CUESTIÓN, EL NÚMERO DE PLACA, LA HORA Y LA FECHA.",
      "EN ESTOS CASOS, SE NOTIFICARÁ LA EMISIÓN DE LA ESQUELA CORRESPONDIENTE AL",
      "PRESUNTO INFRACTOR EN UN PLAZO QUE NO EXCEDA DE UN MES. EL INTERESADO DEBERÁ",
      "COMPARECER ANTE LA UNIDAD DE PROCEDIMIENTOS LEGALES DE TRÁNSITO, TRANSPORTE Y",
      "CARGA, DENTRO DE LOS CINCO DÍAS SUBSIGUIENTES A NOTIFICACIÓN, MEDIANTE ESCRITO QUE"
    ]
  },
  {
    "number": "ART.  119.",
    "content": [
      "(12)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "C.- LA RESOLUCIÓN FINAL ADMITIRÁ RECURSO DE APELACIÓN ANTE EL",
      "VICEMINISTRO DE TRANSPORTE. EL RECURSO DEBERÁ INTERPONERSE POR ESCRITO POR EL",
      "AGRAVIADO O SU REPRESENTANTE LEGAL, DENTRO DEL TÉRMINO DE TRES DÍAS HÁBILES",
      "CONTADOS A PARTIR DE LA NOTIFICACIÓN RESPECTIVA. TAL INTERPOSICIÓN PUEDE HACERSE A",
      "TRAVÉS DE CORREO ELECTRÓNICO, EN LAS DIRECCIONES QUE EL VICEMINISTERIO PUBLIQUE AL",
      "EFECTO.",
      "EN EL ESCRITO DE INTERPOSICIÓN, EL INTERESADO O SU REPRESENTANTE DEBERÁ",
      "EXPRESAR:",
      "a) ÓRGANO AL QUE SE DIRIGE Y LA AUTORIDAD COMPETENTE PARA RESOLVERLO;",
      "b) NOMBRE Y GENERALES DEL RECURRENTE Y, EN SU CASO, EL NOMBRE Y",
      "GENERALES DE QUIÉN LO REPRESENTE;",
      "c) EL ACTO CONTRA EL QUE SE RECURRE;",
      "d) RAZONES EN QUE FUNDAMENTA LA IMPUGNACIÓN;",
      "e) SOLICITUD DE APERTURA A PRUEBA, SI FUERE NECESARIO;",
      "f) LUGAR Y FECHA; Y",
      "g) FIRMA DEL PETICIONARIO, O EN CASO DE NO SABER O NO PODER HACERLO, LA",
      "HUELLA DEL PULGAR DE LA MANO DERECHA Y LA FIRMA DE OTRA PERSONA A SU",
      "RUEGO. SI SE HICIERE A TRAVÉS DE CORREO ELECTRÓNICO, PUEDE OMITIRSE",
      "ESTE REQUISITO. (12) (13)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "D.- EL VICEMINISTRO DE TRANSPORTE, SOLICITARÁ EL EXPEDIENTE DENTRO DE",
      "LAS VEINTICUATRO HORAS SIGUIENTES A LA PRESENTACIÓN DEL ESCRITO RESPECTIVO. LA",
      "UNIDAD DE PROCEDIMIENTOS LEGALES DE TRÁNSITO, TRANSPORTE Y CARGA, DEBERÁ",
      "34",
      "REMITIRLO DENTRO DE LAS VEINTICUATRO HORAS POSTERIORES.",
      "EL VICEMINISTRO DE TRANSPORTE DECIDIRÁ SOBRE LA ADMISIBILIDAD DEL RECURSO",
      "DENTRO DE LAS VEINTICUATRO HORAS SIGUIENTES A LA RECEPCIÓN DEL EXPEDIENTE.",
      "ADMITIDO QUE SEA, Y HABIÉNDOSE SOLICITADO APERTURA A PRUEBA POR EL",
      "INTERESADO, EN EL MISMO ACTO SEÑALARÁ DÍA  Y HORA PARA LA CELEBRACIÓN DE UNA",
      "AUDIENCIA, EN LA QUE PODRÁ APORTARSE LA PRUEBA QUE SE ESTIME NECESARIA. LA FECHA",
      "QUE SE FIJE PARA LA AUDIENCIA DEBERÁ SER POSTERIOR A LAS SETENTA Y DOS HORAS HÁBILES",
      "SIGUIENTES A LA DE LA RESOLUCIÓN RESPECTIVA.",
      "EL RECURSO DEBERÁ RESOLVERSE DENTRO DE LOS TRES DÍAS HÁBILES POSTERIORES A",
      "LA CELEBRACIÓN DE LA AUDIENCIA.",
      "LAS MULTAS DEBERÁN CANCELARSE DENTRO DE LOS TREINTA DÍAS SIGUIENTES A LA",
      "FECHA EN QUE SE NOTIFIQUE LA IMPOSICIÓN DE LAS MISMAS O LA RESOLUCIÓN DEL RECURSO",
      "DE APELACIÓN. (13)",
      "DE NO CANCELARSE EN EL PLAZO ANTERIOR, SE APLICARÁ UN INTERÉS DEL CUATRO POR",
      "CIENTO ANUAL.",
      "SERÁ REQUISITO PARA OTORGAR REFRENDA DE LA TARJETA DE CIRCULACIÓN Y DE LA",
      "LICENCIA DE CONDUCIR VEHÍCULO AUTOMOTOR, ESTAR SOLVENTE DEL PAGO DE MULTAS",
      "IMPUESTAS EN LOS ÁMBITOS REGULADOS POR ESTA LEY.",
      "LAS SOLVENCIAS A QUE SE REFIERE EL INCISO ANTERIOR, SERÁN EXTENDIDAS POR LA",
      "DIRECCIÓN GENERAL DE LA TESORERÍA DEL MINISTERIO DE HACIENDA, A PETICIÓN DEL",
      "INTERESADO. (12)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "E.- EN LOS CASOS EN QUE EN EL MOMENTO DE CONSTATAR LA INFRACCIÓN, EL",
      "CONDUCTOR NO SE ENCUENTRE PRESENTE, SE PODRÁ PROCEDER A LA INMOVILIZACIÓN DEL",
      "VEHÍCULO.",
      "EN ESTE CASO EL VEHÍCULO SÓLO PODRÁ SER RETIRADO CUANDO, AL HACERSE",
      "PRESENTE EL CONDUCTOR, EL AGENTE DE LA POLICÍA NACIONAL CIVIL NOTIFIQUE LA EMISIÓN",
      "DE LA ESQUELA CORRESPONDIENTE. (12)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "F.- LAS NOTIFICACIONES QUE SE PRACTIQUEN DURANTE LA TRAMITACIÓN DEL",
      "PROCEDIMIENTO Y RECURSO, Y QUE NO SE HAGAN PERSONALMENTE AL INTERESADO O SU",
      "REPRESENTANTE LEGAL, SE HARÁN POR CORREO CON AVISO DE RECIBO, O POR CUALQUIER",
      "OTRO MEDIO ELECTRÓNICO Y ESCRITO QUE PERMITA DEJAR CONSTANCIA DE LA RECEPCIÓN. EN",
      "TODO CASO, DEBERÁ ENTREGARSE DOCUMENTO QUE CONTENGA EL TEXTO COMPLETO DEL",
      "ACTO.",
      "TODAS LAS PERSONAS AUTORIZADAS PARA CONDUCIR AUTOMOTORES, ASÍ COMO LOS",
      "PROPIETARIOS DE VEHÍCULOS CUYA CIRCULACIÓN ESTÉ AUTORIZADA, DEBE INFORMARSE A LA",
      "35",
      "DIRECCIÓN GENERAL DE TRÁNSITO, EL LUGAR DE SU RESIDENCIA, ASÍ COMO CUALQUIER",
      "CAMBIO QUE SE PRODUZCA EN RELACIÓN A SU DIRECCIÓN PARTICULAR. LA DIRECCIÓN QUE",
      "APAREZCA EN LOS REGISTROS SE ENTENDERÁ QUE ES LA SEÑALADA POR LOS INTERESADOS PARA",
      "OÍR NOTIFICACIÓN, A MENOS QUE SE MANIFIESTE POR ESCRITO, SU DESEO DE SER",
      "NOTIFICADOS EN OTRA DIRECCIÓN.  (12) (13)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "G.-  LA DIRECCIÓN GENERAL DE TRANSPORTE TERRESTRE, ESPECIFICARÁ A",
      "TRAVÉS DEL CUADRO SIGUIENTE LAS SANCIONES ADMINISTRATIVAS QUE SE IMPONDRÁN A LOS",
      "PROPIETARIOS Y A LOS CONDUCTORES DE VEHÍCULOS AUTOMOTORES DEL TRANSPORTE",
      "PÚBLICO DE PASAJEROS.(12) (22)",
      "LAS ESTABLECIDAS EN LOS NUMERALES 1,8,9,11,12,14,15,20,22,24,26 Y 27 SERÁN PARA",
      "LOS CONCESIONARIOS DEL TRANSPORTE PÚBLICO DE PASAJEROS.  ESTAS SANCIONES SE",
      "COBRARÁN AL MOMENTO DE REFRENDAR LA TARJETA DE CIRCULACIÓN DE LA UNIDAD",
      "SANCIONADA.(12) (22)(24)",
      "LAS ESTABLECIDAS EN LOS NUMERALES 2, 3, 4, 5, 6, 7, 10, 13, 16, 17, 18, 19, 21, 23, 25,",
      "28 Y 29, A LOS CONDUCTORES DE LOS VEHÍCULOS AUTOMOTORES DEL TRANSPORTE PÚBLICO DE",
      "PASAJEROS. (12) (22)(24)",
      "EL CUADRO DE MULTAS DE TRANSPORTE TERRESTRE POR INFRACCIONES ES EL",
      "SIGUIENTE:(12)(13)(22)(24)",
      "NºDESCRIPCIÓNVALOR",
      "COLON",
      "VALOR",
      "DOLAR",
      "LEVES",
      "1NO LLEVAR LA TARIFA EN LUGAR VISIBLE 100.00 1143",
      "2ESTACIONARSE MÁS TIEMPO DE LO NECESARIO POR SUBIR O BAJAR 100.00 1143",
      "3EMPRENDER LA MARCHA SIN DAR TIEMPO SUFICIENTE PARA QUE SUBA O BAJE EL PASAJERO 100.00 1143",
      "GRAVES",
      "4EFECTUAR PARADA EN LUGARES NO AUTORIZADOS Y ALEJADOS DE LA CUNETA Y LA ACERA.",
      "BAJAR O SUBIR PASAJEROS EN TALES LUGARES O ESQUINAS",
      "300003429",
      "5OBLIGAR A LOS PASAJEROS DEL TRANSPORTE COLECTIVO PÚBLICO A BAJAR EN LAS UNIDADES",
      "PORQUE NO SE TIENE CAMBIO",
      "300.003429",
      "6NO TRATAR AL PÚBLICO CON LA DEBIDA EDUCACIÓN Y CONSIDERACIONES NECESARIAS 300.003429",
      "7CONDUCIR CON LAS PUERTAS ABIERTAS 300003429",
      "MUY GRAVES",
      "8NO PORTAR LOS PERMISOS DE OPERACIÓN DE LÍNEA500.005714",
      "9NO PORTAR NÚMEROS DE RUTA Y RÓTULOS DEL LUGAR DE ORIGEN Y DESTINO EN VEHÍCULOS",
      "DE TRANSPORTE PÚBLICO DE PASAJEROS, O DE ÓVALOS EN VEHÍCULOS DE ALQUILER    (13)",
      "500005714",
      "36",
      "10PERMITIR QUE LOS PASAJEROS VIAJEN SENTADOS EN EL LADO IZQUIERDO DEL CONDUCTOR",
      "EN LOS AUTOBUSES Y MICROBUSES",
      "500005714",
      "11TRANSPORTAR PASAJEROS EN VEHÍCULOS DE CARGA; EXCEPTO PICK UP AUTORIZADOS500.005714",
      "12ALTERAR LAS TARIFAS AUTORIZADAS POR LAS AUTORIDADES RESPECTIVAS500.005714",
      "13DISPUTARSE PASAJEROS PONIENDO EN PELIGRO LA SEGURIDAD VIAL500.005714",
      "14TRABAJAR EN RUTAS DISTINTAS DE LAS QUE EL VEHÍCULO TIENE PERMISO PARA CIRCULAR,",
      "SALVO EN LOS CASOS DE VIAJES EXPRESOS PRECONTRATADOS",
      "500.00 5714",
      "15NO CUMPLIR ESTRICTAMENTE LOS HORARIOS500005714",
      "16NO RESPETAR LAS PARADAS PREVIAMENTE SEÑALIZADAS POR LA UNIDAD DE INGENIERÍA DE",
      "TRÁNSITO",
      "500.005714",
      "17PERMITIR QUE LOS PASAJEROS VAYAN EN LOS PESCANTES O PARRILLAS500.005714",
      "18NO DEVOLVER EL CAMBIO A LOS PASAJEROS CUANDO ÉSTOS CANCELEN CON BILLETES DE ALTA",
      "DENOMINACIÓN",
      "500.005714",
      "19APROVISIONAR DE COMBUSTIBLE EL VEHÍCULO DE TRANSPORTE PÚBLICO LLEVANDO PASAJEROS500.005714",
      "20NO ATENDER LA SOLICITUD DE TRANSPORTE DE PERSONAS DISCAPACITADAS500.005714",
      "21PERMITIR QUE LOS PASAJEROS BAJEN POR LA PUERTA DELANTERA Y SUBAN POR LA TRASERA,",
      "EXCEPTO  EN AQUELLAS UNIDADES DONDE SE CAREZCAN DE PUERTA LATERAL TRASERA O EN",
      "TÉRMINOS DONDE LO PERMITA LA NORMATIVIDAD INTERNA  DE OPERACIÓN O DE PISTA",
      "50000",
      "5714",
      "22OBSTACULIZAR LAS ARTERIAS VIALES AL PARTICIPAR EN MANIFESTACIONES500.005714",
      "23PERMITIR QUE PASAJEROS INGRESEN A LA UNIDAD CON PRODUCTOS INFLAMABLES, EXPLOSIVOS",
      "O PIROTÉCNICOS",
      "500005714",
      "24NO LLEVAR LOS COLORES AUTORIZADOS, Y DISTINTIVOS ESPECÍFICOS500.005714",
      "25CIRCULAR CON MÚSICA  ESTRIDENTE.500.005714",
      "26CARECER DE CINTA ADHESIVA REFLEJANTE, U OJOS DE GATO REGLAMENTARIOS.500005714",
      "27CIRCULAR COMO TRANSPORTE ALTERNATIVO LOCAL SIN LA AUTORIZACIÓN CORRESPONDIENTE.500005714",
      "28CIRCULAR FUERA DEL RECORRIDO O CIRCUNSCRIPCIÓN TERRITORIAL AUTORIZADA.500005714",
      "29SOBREPASAR LA CAPACIDAD DE PASAJEROS DE ACUERDO A LAS ESPECIFICACIONES PROPIAS",
      "DEL TIPO DE VEHÍCULO.",
      "500005714",
      "INTERPRETACION AUTENTICA",
      "DECRETO No. 1221.-",
      "LA ASAMBLEA LEGISLATIVA DE LA REPUBLICA DE EL SALVADOR,",
      "37",
      "CONSIDERANDO:",
      "I.-Que por Decreto Legislativo No. 477, de fecha 19 de octubre de",
      "1995, publicado en el Diario Oficial No. 212, Tomo 329, del 16 de",
      "noviembre del mismo año, se emitió la Ley de Transporte Terrestre,",
      "Tránsito y Seguridad Vial, reformada mediante Decretos Legislativos",
      "Nos. 1034, de fecha 29 de abril de 1997, publicado en el Diario",
      "Oficial No. 89, Tomo 335, del 19 de mayo del mismo año; 283, de",
      "fecha 9 de febrero del año 2001, publicado en el Diario Oficial No.",
      "32, Tomo 350, de fecha 13 de febrero del mismo año; 739, de fecha",
      "15 de febrero del 2002, publicado en el Diario Oficial No. 48, Tomo",
      "354, de fecha 11 de marzo del mismo año; 740, de fecha 15 de",
      "febrero del 2002, publicado en el Diario Oficial No. 48, Tomo 354, de",
      "fecha 11 de marzo del mismo año; y 1188 de fecha 5 de marzo del",
      "2003, publicado en el Diario Oficial No. 49, Tomo 358 de fecha 13 de",
      "marzo del mismo año;",
      "II.-Que en virtud de las reformas introducidas por el Decreto 1188"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "G",
      "como infracción de carácter especial aplicable al conductor del",
      "vehículo del transporte público de pasajeros, la de permitir que los",
      "pasajeros viajen sentados a la par del conductor en los autobuses o",
      "microbuses;",
      "III.-Que dicha disposición se presta a confusiones en su interpretación,",
      "al no haber claridad en su redacción, por lo que es necesario",
      "interpretarla ya que la intención de esta Asamblea fue evitar que en",
      "los Autobuses y Microbuses viajaran pasajeros al lado izquierdo del",
      "conductor;",
      "POR TANTO,",
      "en uso de sus facultades constitucionales y a iniciativa de los Diputados: Gerardo",
      "Antonio Suvillaga, Roberto José d’Aubuisson Munguía, Guillermo Antonio Gallegos",
      "Navarrete y Ernesto Angulo,",
      "DECRETA:"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- Interprétase auténticamente la infracción contenida en el numeral 10 del"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "G de la Ley de Transporte Terrestre, Tránsito y Seguridad Vial en el sentido que",
      "no debe permitirse que los pasajeros viajen sentados al lado izquierdo del conductor en",
      "los autobuses o microbuses. Por tanto, las multas que hubiesen sido impuestas en",
      "contravención al sentido que por esta interpretación se establece, deben ser declaradas",
      "nulas.",
      "38"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Esta interpretación auténtica queda incorporada al texto del",
      "numeral 10 de la Ley de Transporte Terrestre, Tránsito y Seguridad Vial."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- El presente Decreto entrará en vigencia ocho días después de su",
      "publicación en el Diario Oficial.",
      "DADO EN EL PALACIO LEGISLATIVO: San Salvador, a los veintitrés días del mes de",
      "abril del año dos mil tres.",
      "D. O. Nº 84, Tomo Nº 359, Fecha:    12 de mayo  de 2003."
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "H.- PARA LA IMPOSICIÓN DE LAS SANCIONES EXPRESADAS EN EL ARTÍCULO",
      "ANTERIOR, SE APLICARÁ LO DISPUESTO EN LOS ARTÍCULOS QUE PRECEDEN. (12)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "I.-SE APLICARÁN LAS SANCIONES SIGUIENTES A LOS TRANSPORTISTAS DE",
      "CARGA, QUE INCURRAN, EN LAS INFRACCIONES ESPECIALES QUE SE ENUMERAN A",
      "CONTINUACIÓN:",
      "CUADRO DE MULTAS PARA EL TRANSPORTE DE CARGA POR INFRACCIONES  LEVES,",
      "GRAVES  Y MUY GRAVES",
      "NºDESCRIPCIÓNVALOR",
      "COLON",
      "VALOR",
      "DOLAR",
      "LEVES",
      "1TRANSPORTAR CAÑA DE AZÚCAR SIN ESTAR DEBIDAMENTE RASURADA100001143",
      "2CARECER DE TAPADERA DE METAL, TANTO TRASERA COMO DELANTERA, PARA TRANSPORTAR CAÑA",
      "DE AZÚCAR EN UNA RASTRA O CAMIÓN100001143",
      "3SOBORNAR O PRETENDER SOBORNAR A LAS AUTORIDADES ENCARGADAS DE LAS BÁSCULAS100001143",
      "4CARECER DE CUBIERTA PROTECTORA SOBRE LA CARGA TRANSPORTADA, A EXCEPCIÓN DE LA CARGA",
      "DE CAÑA",
      "100001143",
      "5LLEVAR SOBRE LA CARGA, EN CAMIÓN O RASTRA, DOS O MÁS PERSONAS100001143",
      "6ESTACIONARSE EN LAS ZONAS PARA CARGA Y DESCARGA EN HORAS RESTRINGIDAS100001143",
      "39",
      "GRAVES",
      "7CARECER DE SISTEMA DE SUJECIÓN PARA LA CARGA O NO UTILIZARLOS CORRECTAMENTE300003429",
      "8EVITAR EL PASO DE ESTACIONES DE CONTROL PARA VERIFICAR EL PESO Y DIMENSIONES DE LA CARGA300003429",
      "9DERRAMAR TODA O PARTE  DE LA CARGA EN LA VÍA PÚBLICA DEBIDO AL MAL ADECUAMIENTO O",
      "ASEGURAMIENTO  DE LA MISMA",
      "300003429",
      "10CONDUCIR SIN EL DISTINTIVO ROJO DURANTE EL DÍA, CUANDO LA CARGA SALGA DE LA CARROCERÍA",
      "EN LA PARTE TRASERA Y POR LAS NOCHES SIN UNA SEÑAL REFLECTIVA",
      "300003429",
      "11REALIZAR SERVICIOS DE COMERCIALIZACIÓN HACIENDO BASE EN LA VÍA PÚBLICA300003429",
      "12TRANSPORTAR MATERIALES O MERCADERÍAS  PELIGROSAS EN VEHÍCULOS DE CARGA SIN SUS DEBIDAS",
      "SEÑALIZACIONES O SIN CONTAR CON LOS DISPOSITIVOS DE EMERGENCIA Y EQUIPOS DE PROTECCIÓN",
      "NECESARIA",
      "300003429",
      "13INCUMPLIR LAS DIMENSIONES VEHICULARES ESPECIFICADAS EN LOS REGLAMENTOS300003429",
      "14TRANSPORTAR ANIMALES, ALIMENTOS O MEDICAMENTOS DE USO HUMANO EN VEHÍCULOS DE CARGA",
      "DESTINADOS A MATERIALES PELIGROSOS 300003429",
      "15CARECER DE CINTA ADHESIVA REFLEJANTE, U OJOS DE GATO REGLAMENTARIOS300003429",
      "16VOLVER A CARGAR LA SOBRECARGA HABIENDO PASADO EL CONTROL DE BÁSCULA300003429",
      "17CONDUCIR VEHÍCULOS CON EXCESO DE CARGA A SU CAPACIDAD300003429",
      "18CONDUCIR VEHÍCULOS CON CARGA VOLUMINOSA MAL ACONDICIONADA, A EXCEPCIÓN DE LÍQUIDOS",
      "Y GRANELES",
      "300003429",
      "19NO RESPETAR EL ITINERARIO DE LA RUTA ESTABLECIDA EN LOS PERMISOS ESPECIALES DE OPERACIÓN300003429",
      "20DESVIARSE, EN EL CASO DE LOS CONDUCTORES DE CAÑA DE AZÚCAR, DE LAS RUTAS AUTORIZADAS",
      "POR EL VICEMINISTERIO DE TRANSPORTE300003429",
      "21TRANSPORTAR EN EL VEHÍCULO DE CARGA MATERIALES PELIGROSOS  SIN  CONTAR  CON  LOS",
      "DISPOSITIVOS DE EMERGENCIA Y EQUIPOS DE PROTECCIÓN NECESARIA300003429",
      "MUY GRAVES",
      "22TRANSPORTAR MATERIALES PELIGROSOS EN VEHÍCULOS NO AUTORIZADOS500005714",
      "23VIOLAR LAS CONDICIONES ESTABLECIDAS EN EL PERMISO ESPECIAL500005714",
      "24TRANSPORTAR MATERIALES RADIOACTIVOS EN CARAVANA500005714",
      "25AUMENTAR O DISMINUIR LA CAPACIDAD DE LOS VEHÍCULOS SIN NINGUNA AUTORIZACIÓN500005714",
      "26CIRCULAR VEHÍCULOS QUE TRANSPORTAN CARGA CON UN PESO MAYOR AL AUTORIZADO500005714",
      "27CIRCULAR SIN LOS PERMISOS ESPECIALES DE OPERACIÓN CUANDO SE TRANSPORTEN CARGAS DE GRAN",
      "PESO O VOLUMEN Y SE TRANSPORTEN MATERIALES PELIGROSOS500005714"
    ]
  },
  {
    "number": "ART.  38-",
    "content": [
      "A DE LA PRESENTE LEY500005714",
      "40",
      "EN LOS CASOS PREVISTOS EN ESTA DISPOSICIÓN, LAS RESPECTIVAS SANCIONES SE",
      "IMPONDRÁN A LOS CONDUCTORES, SALVO LO RECOGIDOS EN LOS NUMERALES 2 Y 4 DE LAS",
      "INFRACCIONES LEVES, EN LAS QUE DEBERÁN IMPONERSE A LOS PROPIETARIOS DE LOS",
      "VEHÍCULOS, Y EN EL NUMERAL 28 DE LAS INFRACCIONES MUY GRAVES SE DEBERÁ REMITIR LA",
      "UNIDAD DE TRANSPORTE AL RECINTO FISCAL MÁS CERCANO.”",
      "TODO EL TRANSPORTE DE CARGA EXTRANJERO QUE INGRESE A NUESTRO PAÍS CON",
      "METALES Y QUE NO TENGA LA CUBIERTA RESPECTIVA DE LONA NO PODRÁ INGRESAR. (12) (16)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "J. CUANDO UNA PERSONA GOCE DE LICENCIA JUVENIL, INCURREN INFRACCIONES",
      "QUE CONSISTAN EN REALIZAR COMPETENCIAS AUTOMOVILÍSTICAS EN VÍAS DE CIRCULACIÓN SIN",
      "HABER SIDO AUTORIZADAS, O EN CONDUCIR EL VEHÍCULO BAJO LOS EFECTOS DE BEBIDAS",
      "EMBRIAGANTES, ESTUPEFACIENTES O ENERVANTES; PROCEDERÁ LA SUSPENSIÓN DEFINITIVA DE",
      "LA LICENCIA JUVENIL. (12)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "K.  EN CASO QUE LOS CONDUCTORES DE VEHÍCULOS AUTOMOTORES, REINCIDAN",
      "EN EL COMETIMIENTO DE LAS INFRACCIONES CONTEMPLADAS EN ESTA LEY EN LA FORMA QUE SE",
      "DETALLA EN ESTE ARTÍCULO, PODRÁN RENOVAR SU LICENCIA DE CONDUCIR, HASTA QUE HAYAN",
      "CANCELADO LAS MULTAS CORRESPONDIENTES Y CUMPLIDO CON EL PROCEDIMIENTO SIGUIENTE:",
      "CUANDO EN UN AÑO FISCAL LOS CONDUCTORES DE VEHÍCULOS AUTOMOTORES ACUMULEN",
      "CUATRO INFRACCIONES DEL MISMO TIPO, SEAN ÉSTAS, LEVES, GRAVES O MUY GRAVES, EL",
      "CONDUCTOR DEBERÁ PAGAR A PARTIR DE LA CUARTA EL DOBLE DEL VALOR NORMAL, ADEMÁS SE",
      "SOMETERÁ A UN CURSO DE REEDUCACIÓN VIAL, IMPARTIDO POR LAS INSTITUCIONES QUE EL",
      "VICEMINISTERIO DE TRANSPORTE AUTORICE.  SI EN EL MISMO AÑO FISCAL LOS CONDUCTORES",
      "ACUMULAN SIETE INFRACCIONES, SE LES DECOMISARÁ LA LICENCIA Y PARA SU DEVOLUCIÓN",
      "DEBERÁN SOMETERSE A OTRO CURSO DE REEDUCACIÓN VIAL Y A LA CANCELACIÓN DEL VALOR DE",
      "LAS INFRACCIONES COMETIDAS. EL VICEMINISTERIO DE TRANSPORTE, EMITIRÁ EL INSTRUCTIVO",
      "CORRESPONDIENTE Y LA DIRECCIÓN GENERAL DE TRÁNSITO Y LA POLICÍA NACIONAL CIVIL,",
      "VELARÁN POR SU APLICACIÓN. (12) (22)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "L. EN LOS CASOS MENCIONADOS EN EL ARTÍCULO QUE ANTECEDE, UNA VEZ SE",
      "PRODUZCA EL SUPUESTO DE HECHO RESPECTIVO, LA DIRECCIÓN GENERAL TENDRÁ UN PLAZO DE 30 DÍAS PARA",
      "INICIAR EL PROCEDIMIENTO RESPECTIVO.",
      "CUANDO SE ORDENE SUSPENSIÓN DEFINITIVA DE LA LICENCIA PARA CONDUCIR",
      "AUTOMOTORES, O DE LA AUTORIZACIÓN PARA CONDUCIR UNIDADES DE TRANSPORTE COLECTIVO,",
      "EL INTERESADO, TRANSCURRIDOS DOS AÑOS DESDE TAL SUSPENSIÓN, PODRÁ SOLICITAR",
      "NUEVAMENTE LA RESPECTIVA AUTORIZACIÓN, PARA LO CUAL DEBERÁ LLENAR TODOS LOS",
      "REQUISITOS EXIGIDOS POR EL ORDENAMIENTO AL EFECTO, PARA LOS CASOS EN QUE SE",
      "PRESENTA SOLICITUD POR PRIMERA VEZ. (12)",
      "A TODO CONDUCTOR QUE LE SEA SUSPENDIDA LA LICENCIA EN FORMA DEFINITIVA POR",
      "HABER SIDO SORPRENDIDO MANEJANDO BAJO LOS EFECTOS DE BEBIDAS EMBRIAGANTES,",
      "ESTUPEFACIENTES O ENERVANTES, DEBERÁ PRESENTAR COMO REQUISITO PREVIO A LA",
      "AUTORIZACIÓN DE LA PORTACIÓN  DE LICENCIA, CONSTANCIA DE HABER PASADO POR EL",
      "41",
      "PROCESO DE TRATAMIENTO Y REHABILITACIÓN DEL ALCOHOLISMO Y LA DROGADICCIÓN",
      "IMPARTIDO POR LAS INSTITUCIONES AUTORIZADAS POR LA DIRECCIÓN GENERAL DE",
      "TRÁNSITO.(14)"
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "M. LA COLOCACIÓN DE TÚMULOS SOBRE CALLES, AVENIDAS O PASAJES,  SÓLO",
      "PROCEDERÁ CON AUTORIZACIÓN DE LA DIRECCIÓN GENERAL DE TRÁNSITO, PARA LO CUAL",
      "DEBERÁ PRESENTARSE LA SOLICITUD RESPECTIVA ANTE EL DIRECTOR GENERAL, QUIEN,  PREVIA",
      "INSPECCIÓN, DECIDIRÁ SOBRE LA MISMA.",
      "EL INCUMPLIMIENTO A LO DISPUESTO EN EL PRESENTA ARTÍCULO, HARÁ INCURRIR A LOS",
      "PROPIETARIOS DE LOS INMUEBLES QUE QUEDEN FRENTE A LOS TÚMULOS DE QUE SE TRATE, EN",
      "UNA MULTA DE CINCO MIL COLONES. ADEMÁS DEBERÁ ORDENARSE EL RETIRO DEL TÚMULO",
      "RESPECTIVO.",
      "CUANDO, NO OBSTANTE LA OPOSICIÓN DE UN PROPIETARIO DE LOS QUE SE MENCIONAN",
      "EN EL INCISO ANTERIOR, SE COLOCAREN TÚMULOS, ÉSTE DEBERÁ DENUNCIARLO ANTE LA",
      "DIRECCIÓN GENERAL DE TRÁNSITO DENTRO DE LOS QUINCE DÍAS HÁBILES SIGUIENTES A TAL",
      "ACONTECIMIENTO, A FIN QUE PROCEDA AL RETIRO DE LOS MISMOS. LA OMISIÓN EN LA DENUNCIA",
      "POR PARTE DE LOS PROPIETARIOS, HARÁ PRESUMIR SU RESPONSABILIDAD EN LOS ILÍCITOS",
      "REGULADOS EN ESTA DISPOSICIÓN, Y, EN CONSECUENCIA, PROCEDERÁ LA DISPOSICIÓN DE LA",
      "MULTA. (12)"
    ]
  },
  {
    "number": "Art.  120.",
    "content": [
      "- El Viceministerio de Transporte a través de la Dirección General de Tránsito y de la",
      "División de Tránsito Terrestre de la Policía Nacional Civil, serán los entes encargados de aplicar las",
      "multas relativas a esta materia; y al efecto llevará el registro y control correspondiente.",
      "También, a través de la Dirección General de Tránsito se extenderán las solvencias respectivas",
      "en los casos de transferencia de vehículos, cambio de motor y de color; matrícula, licencia y refrenda",
      "de las mismas, o cualquier otro trámite establecido en el Reglamento respectivo."
    ]
  },
  {
    "number": "Art.  120-",
    "content": [
      "A.- LAS MULTAS IMPUESTAS POR INFRACCIONES DE TRÁNSITO Y SEGURIDAD VIAL",
      "TENDRÁN UN RECARGO DEL 4% DE INTERÉS ANUAL, CONTADO A PARTIR DE LOS TREINTA DÍAS",
      "CALENDARIO DE HABER SIDO IMPUESTAS.",
      "PARA OBTENER UNA LICENCIA DE CONDUCIR, EL INTERESADO DEBERÁ ENCONTRARSE",
      "SOLVENTE DEL PAGO DE TODAS LAS INFRACCIONES DE TRÁNSITO ESTABLECIDAS EN ESTA LEY. NO",
      "OBSTANTE ELLO, SE PODRÁ OBTENER UN PERMISO TEMPORAL EN SUSTITUCIÓN DE DICHA",
      "LICENCIA, EN LOS TÉRMINOS ESTABLECIDOS EN EL PRESENTE ARTÍCULO.",
      "PARA OTORGAR EL PERMISO TEMPORAL EN SUSTITUCIÓN DE LA LICENCIA DE CONDUCIR,",
      "SE PROCEDERÁ DE LA SIGUIENTE MANERA:",
      "a)LOS INTERESADOS QUE ADEUDEN EN CONCEPTO DE MULTAS UN MONTO DESDE LA",
      "MITAD DEL SALARIO MÍNIMO MENSUAL ESTABLECIDO PARA EL COMERCIO, HASTA",
      "UN MIL DÓLARES, MONEDA DE LOS ESTADOS UNIDOS DE AMÉRICA, PODRÁN",
      "SOLICITAR A LA DIRECCIÓN GENERAL DE TESORERÍA PAGARLAS A PLAZO, LA QUE",
      "42",
      "PODRÁ CONCEDER HASTA UN MÁXIMO DE DOCE CUOTAS MENSUALES, IGUALES Y",
      "SUCESIVAS, PARA CANCELAR LO ADEUDADO, LAS CUALES INCLUIRÁN LOS",
      "INTERESES RESPECTIVOS, IGUAL AL 4% ANUAL.",
      "b)CON EL PAGO DE LA PRIMERA CUOTA, EL INTERESADO PODRÁ SOLICITAR AL",
      "VICEMINISTERIO DE TRANSPORTE UN PERMISO TEMPORAL, EL CUAL SERÁ",
      "EQUIVALENTE A LA LICENCIA DE CONDUCIR Y CUYA VIGENCIA SERÁ DE NOVENTA",
      "DÍAS CONTADOS A PARTIR DE LA FECHA DE SU EMISIÓN. ESTE PROCEDIMIENTO SE",
      "APLICARÁ SUCESIVAMENTE HASTA QUE EL INTERESADO HAYA CANCELADO EN SU",
      "TOTALIDAD LAS CUOTAS, PUDIENDO SOLICITAR INMEDIATAMENTE DESPUÉS DE",
      "PAGAR LA ÚLTIMA, HABIENDO CANCELADO POR CONSIGUIENTE EL MONTO TOTAL",
      "DE LO ADEUDADO, LA RENOVACIÓN DE LA RESPECTIVA LICENCIA DE CONDUCIR.",
      "EN EL CASO QUE, DURANTE EL PLAZO QUE SE LE HAYA DADO AL INTERESADO PARA",
      "CANCELAR EL MONTO ADEUDADO EN CONCEPTO DE MULTAS, ÉSTE INCURRIERE EN",
      "OTRAS INFRACCIONES DE TRÁNSITO, HACIÉNDOSE MERECEDOR DE OTRAS",
      "MULTAS, EL VALOR DE LAS MISMAS DEBERÁ SER CANCELADO EN LAS CUOTAS QUE",
      "LE RESTEN POR CANCELAR, DIVIDIENDO SU MONTO ENTRE LAS CUOTAS QUE",
      "QUEDAREN POR PAGAR.",
      "c)EL INCUMPLIMIENTO EN EL PAGO DE UNA DE LAS CUOTAS QUE CONFORME A ESTE",
      "ARTÍCULO SE FIJEN, HARÁ EXIGIBLE LA TOTALIDAD DE LO ADEUDADO Y NO PODRÁ",
      "SOLICITARSE NINGUNA RENOVACIÓN, PERMISO O AUTORIZACIÓN AL",
      "VICEMINISTERIO DE TRANSPORTE, SALVO QUE SE HAYA PRESENTADO LA FIANZA A",
      "QUE SE REFIERE LA LETRA d) DEL PRESENTE ARTÍCULO.",
      "d)EN CASO SE DIERE LA SITUACIÓN PLANTEADA EN EL LITERAL c), O EN EL",
      "SUPUESTO EN QUE EL INTERESADO ADEUDE EN CONCEPTO DE MULTAS UN MONTO",
      "SUPERIOR A LOS UN MIL DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA Y HASTA",
      "DOS MIL QUINIENTOS DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA, ÉSTE",
      "PODRÁ PRESENTAR FIANZA A FAVOR DE LA DIRECCIÓN GENERAL DE TESORERÍA",
      "POR EL VALOR ADEUDADO MÁS UN TERCIO DE DICHO MONTO. LA FIANZA LA HARÁ",
      "EFECTIVA DICHA DIRECCIÓN, SI VENCIDO EL PLAZO PARA LA CUAL SE",
      "CONSTITUYÓ, LA DEUDA QUE SE HA AFIANZADO NO HA SIDO CANCELADA DENTRO",
      "DE DICHO PLAZO. EL PLAZO POR EL CUAL SE PODRÁ CONSTITUIR DICHA FIANZA NO",
      "PODRÁ EXCEDER DE DIECIOCHO MESES.",
      "e)EL AFIANZADOR DEBERÁ EFECTUAR EL PAGO CORRESPONDIENTE AL PRIMER",
      "REQUERIMIENTO DE LA DIRECCIÓN GENERAL DE TESORERÍA DENTRO DEL PLAZO",
      "DE QUINCE DÍAS. EN CASO NO SE EFECTÚE EL PAGO, INCURRIRÁ EN SANCIÓN",
      "ADICIONAL DEL 10% DEL MONTO AFIANZADO, LA CUAL DEBERÁ ESTABLECERSE",
      "COMO CLÁUSULA PENAL EN EL CONTRATO DE FIANZA RESPECTIVO.",
      "LA FIANZA A QUE SE HACE REFERENCIA EN LA PRESENTE DISPOSICIÓN, A FIN DE",
      "FAVORECER A LOS MOTORISTAS DE LAS UNIDADES DEL TRANSPORTE PÚBLICO DE PASAJEROS,",
      "DEBERÁ SER SOLICITADA POR LOS EMPRESARIOS DE TRANSPORTE, SEAN ÉSTOS PERSONAS",
      "43",
      "NATURALES O JURÍDICAS, A LAS SOCIEDADES AFIANZADORAS.",
      "LO DISPUESTO EN EL PRESENTE ARTÍCULO SE APLICARÁ SIN PERJUICIO DE LAS DEMÁS",
      "SANCIONES QUE POR LA PRESENTE LEY SE ESTABLECEN A TODO CONDUCTOR POR INFRACCIÓN DE",
      "LA NORMATIVA DE TRÁNSITO Y SEGURIDAD VIAL Y ESPECIALMENTE DE LO SEÑALADO EN LOS Arts.",
      "119-K y 119-L.",
      "LA UNIDAD DE TRANSPORTE QUE SEA CONDUCIDA POR UN MOTORISTA QUE NO PRESENTE",
      "LA LICENCIA DE CONDUCIR VIGENTE, QUE LO ACREDITE PARA PRESTAR DICHO SERVICIO, SERÁ",
      "RETENIDA EN LA DELEGACIÓN POLICIAL CORRESPONDIENTE, POR LOS AGENTES DE LA POLICÍA",
      "NACIONAL CIVIL, HASTA QUE EL EMPRESARIO DUEÑO DE LA UNIDAD O SU REPRESENTANTE LEGAL,",
      "SE PRESENTE CON OTRO MOTORISTA, EL CUAL DEBERÁ PRESENTAR LA LICENCIA VIGENTE QUE LO",
      "HABILITE A CONDUCIR CONFORME A LA LEY. EL INCUMPLIMIENTO A LO PRESCRITO EN ESTE",
      "INCISO, CONSTITUIRÁ UNA FALTA MUY GRAVE.(13) (29)",
      "TITULO VII",
      "DE LAS DISPOSICIONES GENERALES",
      "CAPITULO UNICO"
    ]
  },
  {
    "number": "Art.  121.",
    "content": [
      "- En lo no previsto por la presente Ley, se aplicarán las normas del derecho común, en",
      "tanto no contraríen el espíritu de la misma.",
      "TITULO VIII",
      "DE LAS DISPOSICIONES TRANSITORIAS",
      "CAPITULO UNICO"
    ]
  },
  {
    "number": "Art.  122.",
    "content": [
      "- Los Reglamentos de esta Ley deberán emitirse en un plazo no mayor de seis meses,",
      "contados a partir de la vigencia de la misma."
    ]
  },
  {
    "number": "Art.  122-",
    "content": [
      "A.- LAS UNIDADES DE AUTOBUSES Y MICROBUSES DE MÁS DE QUINCE AÑOS DE",
      "ANTIGÜEDAD QUE A LA VIGENCIA DE ESTA DISPOSICIÓN, ESTÉN AUTORIZADAS PARA PRESTAR EL",
      "SERVICIO, PODRÁN SER UTILIZADAS  PARA LA PRESTACIÓN DEL SERVICIO DE TRANSPORTE",
      "COLECTIVO DE MANERA TEMPORAL, MIENTRAS SE REALIZA LA SUSTITUCIÓN DE LAS MISMAS, PARA",
      "ELLO, DEBERÁ ATENDERSE, EN PRIMER LUGAR A LA CAPACIDAD TÉCNICA DE CADA RUTA Y",
      "POSTERIORMENTE, A LOS SIGUIENTES CRITERIOS: (18)",
      "1)LAS UNIDADES DE VEINTICINCO AÑOS DE ANTIGÜEDAD O MÁS, DURANTE EL",
      "PRIMER TRIMESTRE DEL AÑO DOS MIL SEIS; (18) (20)",
      "2) LAS UNIDADES DE VEINTE Y MENORES DE VEINTICINCO AÑOS DURANTE EL",
      "SEGUNDO TRIMESTRE DEL AÑO DOS MIL SEIS; Y, (19) (20)",
      "44",
      "3)LAS UNIDADES DE QUINCE Y MENORES DE VEINTE AÑOS HASTA EL TREINTA DE",
      "JUNIO DEL AÑO DOS MIL SEIS.  (18)",
      "PARA CADA CASO EN PARTICULAR, LA ANTIGÜEDAD DE LAS UNIDADES SE CUENTA A",
      "PARTIR DEL AÑO DE FABRICACIÓN.  (18)"
    ]
  },
  {
    "number": "Art.  122-",
    "content": [
      "B.- LAS UNIDADES DE AUTOBUSES Y MICROBUSES DE MÁS DE QUINCE AÑOS DE",
      "ANTIGÜEDAD DEBERÁN LLENAR, ADEMÁS DE LOS REQUISITOS ESTABLECIDOS EN EL RESTO DEL",
      "ORDENAMIENTO JURÍDICO PARA LA CONCESIÓN PARA LA PRESTACIÓN DEL SERVICIO DE",
      "TRANSPORTE PÚBLICO DE PASAJEROS, LOS SIGUIENTES REQUISITOS:",
      "1)SOMETERSE A LA INSPECCIÓN MECÁNICA VEHICULAR QUE EFECTUARÁ EL",
      "VICEMINISTERIO O QUIEN DESIGNE, PARA VERIFICAR QUE LA UNIDAD ESTÁ EN",
      "PERFECTO ESTADO MECÁNICO, O QUE HA SUPERADO LAS FALLAS DETECTADAS,",
      "DESPUÉS DE SOMETERSE A UNA SUBSIGUIENTE INSPECCIÓN, CUMPLIENDO ENTRE",
      "OTROS, CON LOS REQUISITOS DE REVISIÓN DE SUSPENSIÓN, FRENOS, SISTEMA",
      "ELÉCTRICO, ASIENTOS, PUERTAS, MOTOR, LLANTAS, CARROCERÍA, LIMPIA",
      "PARABRISAS, MOFLE, ESCAPE, MECANISMO DE DIRECCIÓN Y DEMÁS PIEZAS",
      "NECESARIAS PARA EL CORRECTO FUNCIONAMIENTO DE LA UNIDAD; ASÍ COMO LA",
      "EMISIÓN DE GASES;",
      "2)LOS DOCUMENTOS QUE CERTIFIQUEN LA APROBACIÓN DE LAS INSPECCIONES",
      "INDICADAS EN EL NUMERAL ANTERIOR, SIEMPRE DEBERÁN PORTARSE EN LAS",
      "UNIDADES Y DEBERÁN SER PRESENTADOS A  LAS AUTORIDADES CADA VEZ QUE",
      "ÉSTOS SEAN REQUERIDOS. (18)"
    ]
  },
  {
    "number": "Art.  122-",
    "content": [
      "C.- PARA LAS UNIDADES DE MICROBUSES LEGALMENTE AUTORIZADAS, SERÁN",
      "EXIGIBLES LAS PUERTAS ESPECÍFICAS Y SEPARADAS PARA EL ABORDAJE Y DESCENSO DE LA",
      "UNIDAD, A PARTIR DEL TREINTA DE JUNIO DEL AÑO DOS MIL SEIS. (18)"
    ]
  },
  {
    "number": "Art.  122-",
    "content": [
      "D.- EL VICEMINISTERIO DE TRANSPORTE, SERÁ ENCARGADO DE REALIZAR LAS",
      "INSPECCIONES MECÁNICAS VEHICULARES, DIRECTAMENTE O POR MEDIO DE TERCEROS, PARA",
      "CONSTATAR EL BUEN ESTADO DE LA UNIDAD Y DE ESA MANERA, ACREDITÁRLOS ENTONCES COMO",
      "APTOS PARA EL TRANSPORTE DE PASAJEROS.  ESTA APROBACIÓN SERÁ UN REQUISITO PARA",
      "MATRICULAR LA UNIDAD.  EL VICEMINISTERIO DE TRANSPORTE REALIZARÁ REVISIONES",
      "PERIÓDICAS DEL ESTADO DE LAS UNIDADES QUE PRESTEN EL SERVICIO, CON EL FIN DE QUE",
      "ÉSTAS SE MANTENGAN EN CONDICIONES QUE GARANTICEN LA SEGURIDAD DE LOS USUARIOS. (18)"
    ]
  },
  {
    "number": "Art.  122-",
    "content": [
      "E.- LAS UNIDADES ANTIGUAS QUE SEAN SUSTITUIDAS DEL SERVICIO, NO PODRÁN",
      "SER AUTORIZADAS PARA TRANSPORTAR PERSONAS EN NINGUNA OTRA MODALIDAD DE",
      "TRANSPORTE COLECTIVO, DEBIÉNDOSE DE ANULAR EN LA CATEGORÍA DE AUTOBÚS O MICROBÚS",
      "EN EL REGISTRO PÚBLICO DE VEHÍCULOS AUTOMOTORES.  (18)"
    ]
  },
  {
    "number": "Art.  123.",
    "content": [
      "- El Registro Público de Vehículos Automotores, tendrá un plazo no mayor de seis",
      "meses para entrar en funcionamiento, contados a partir de la vigencia de esta Ley.",
      "45"
    ]
  },
  {
    "number": "Art.  124.",
    "content": [
      "- El Viceministerio de Transporte fomentará la creación de instituciones que",
      "promuevan la educación y seguridad vial."
    ]
  },
  {
    "number": "Art.  125.",
    "content": [
      "- El Registro público de licencias de conducir; la autorización, la extensión y control de",
      "placas y tarjetas de circulación; así como el Consejo Superior de Transporte, la Comisión Reguladora",
      "de Transporte Terrestre a que se hace referencia en esta Ley, deberán ser organizadas por el",
      "Viceministerio de Transporte dentro de un plazo no mayor de seis meses, contados a partir de la fecha",
      "en que entre en vigencia esta Ley."
    ]
  },
  {
    "number": "Art.  126.",
    "content": [
      "- DEROGADO POR D.L. No. 232/12."
    ]
  },
  {
    "number": "Art.  127.",
    "content": [
      "- Se establece un plazo de seis meses contados a partir de la vigencia de esta ley,",
      "para que todos los vehículos automotores que ingresen y circulen con carácter permanente por las",
      "redes viales en el país, sean éstos nuevos o usados, estén equipados con sus cinturones de seguridad",
      "como equipo básico y normal.",
      "Los que a la fecha de vigencia de esta ley no cumplan con los requerimientos establecidos en"
    ]
  },
  {
    "number": "Art.  86",
    "content": [
      ", tendrán un período de seis meses para su adecuación. Igual plazo se establece para que las",
      "motocicletas que circulen por las vías públicas lo hagan con el sistema de luces encendidas, para lo",
      "cual deberán contar con el dispositivo que permita que simultáneamente al encendido del motor se",
      "active el sistema de luces.",
      "TITULO IX",
      "DE LAS DEROGATORIAS",
      "CAPITULO UNICO"
    ]
  },
  {
    "number": "Art.  128.",
    "content": [
      "- El Reglamento General de Tránsito, emitido mediante Decreto Ejecutivo Nº 13 de",
      "fecha 18 de noviembre de 1946, publicado en el Diario Oficial Nº 277, Tomo 131 de fecha 14 de",
      "diciembre de ese mismo año y sus posteriores reformas; el Reglamento Transitorio de Transporte de",
      "Autobuses y Camionetas, emitido mediante Decreto Ejecutivo Nº 25 en los Ramos de Defensa y",
      "Economía de fecha 18 de febrero de 1957, publicado en el Diario Oficial Nº 45, Tomo 174 de fecha 6",
      "de marzo de ese mismo año y sus posteriores reformas, tendrán aplicación hasta que se emitan los",
      "Reglamentos requeridos en esta ley; así como toda disposición legal que la contraríe.",
      "ESPECIALIDAD"
    ]
  },
  {
    "number": "Art.  129.",
    "content": [
      "- Esta Ley por su carácter especial prevalece sobre cualquier otra que la contradiga.",
      "VIGENCIA"
    ]
  },
  {
    "number": "Art.  130.",
    "content": [
      "- La presente Ley entrará en vigencia, el primero de enero de mil novecientos noventa",
      "y seis, previa publicación en el Diario Oficial.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los diecinueve días del",
      "46",
      "mes de octubre de mil novecientos noventa y cinco.",
      "MERCEDES GLORIA SALGUERO GROSS",
      "PRESIDENTA",
      "ANA GUADALUPE MARTINEZ MENENDEZ                                  ALFONSO ARISTIDES ALVARENGA",
      "VICEPRESIDENTA                                                                                 VICEPRESIDENTE",
      "JOSE RAFAEL MACHUCA ZELAYA                                    JULIO ANTONIO GAMERO QUINTANILLA",
      "VICEPRESIDENTE                                                                     VICEPRESIDENTE",
      "JOSE EDUARDO SANCHO CASTAÑEDA                                   GUSTAVO ROGELIO SALINAS OLMEDO",
      "SECRETARIO                                                                                  SECRETARIO",
      "CARMEN ELENA CALDERON DE ESCALON                                     WALTER RENE ARAUJO MORALES",
      "SECRETARIA                                                                                 SECRETARIO",
      "RENE MARIO FIGUEROA FIGUEROA",
      "SECRETARIO",
      "CASA PRESIDENCIAL: San Salvador, a los veintisiete días del mes de octubre de mil",
      "novecientos noventa y cinco.",
      "PUBLIQUESE,",
      "ARMANDO CALDERON SOL,",
      "Presidente de la República.",
      "Jorge Alberto Sansivirini,",
      "Ministro de Obras Públicas, Transporte y",
      "de Vivienda y Desarrollo Urbano.",
      "D. O.   Nº  212",
      "TOMO Nº  329",
      "FECHA: 16 de Noviembre de 1995",
      "REFORMAS :",
      "(1)D.L. Nº 1034, 29 DE ABRIL DE 1997;",
      "D.O. Nº 89, T. 335, 19 DE MAYO DE 1997.",
      "(2) D.L. Nº 148, 21 DE SEPTIEMBRE DE 2000;",
      "D.O. Nº 208, T. 349, 7 DE NOVIEMBRE DE 2000.",
      "(3) D.L. Nº 252, 11 DE ENERO DE 2001;",
      "D.O. Nº 23, T. 350, 31 DE ENERO DE 2001.",
      "Suspensión por 30 días los efectos del D. L . No. 252 de 11/01/01: (Prohibición de importación de",
      "47",
      "vehículos)",
      "D.L. Nº 286, 13 DE FEBRERO DE 2001;",
      "D.O. Nº 32, T. 350, 13 DE FEBRERO DE 2001.",
      "(4) D.L. Nº 283, 9 DE FEBRERO DE 2001;",
      "D.O. Nº 32, T. 350, 13 DE FEBRERO DE 2001.   (Polarizado)",
      "PRORROGA AL D.L No. 283/01:",
      "D.L. Nº 419, 17 DE MAYO  DE 2001;",
      "D.O. Nº 92, T. 351, 18 DE MAYO DE 2001.",
      "D.L. Nº 448, 14 DE JUNIO  DE 2001;",
      "D.O. Nº 116, T. 351, 21 DE JUNIO DE 2001.",
      "DEROGA EL D.L. No. 448/01:",
      "D.L. Nº 493, 26 DE JULIO  DE 2001;",
      "D.O. Nº 144, T. 352, 31 DE JULIO DE 2001.",
      "(5) D.L. Nº 357, 23 DE MARZO DE 2001;",
      "D.O. Nº 70, T. 351, 6 DE ABRIL DE 2001.",
      "NUEVO PLAZO  AL D.L No. 357/01:",
      "D.L. Nº 531, 30 DE AGOSTO  DE 2001;",
      "D.O No. 188. T. 353, 5 DE OCTUBRE DE 2001. (Introducción 8 años vehículos)",
      "(6) D.L. Nº 420, 17 DE MAYO  DE 2001; (Polarizado)",
      "D.O. Nº 92, T. 351, 18 DE MAYO DE 2001.",
      "(7) D.L. Nº 493, 26 DE JULIO  DE 2001;",
      "D.O. Nº 144 , T. 352, 31 DE JULIO  DE 2001. (Entrada de vigencia polarizado)",
      "(8)D.L. Nº 520, 24 DE AGOSTO DE 2001;",
      "D.O. Nº 174, T. 352, 17 DE SEPTIEMBRE DE 2001.",
      "(9) D.L. Nº 695, 19 DE DICIEMBRE DE 2001;",
      "D.O. Nº 14, T. 354, 22 DE ENERO DE 2002.(Timón lado derecho)",
      "(10) D.L. Nº 740, 15 DE FEBRERO DE 2002;",
      "D.O. Nº 48, T. 354, 11 DE MARZO DE 2002.",
      "(11)  D.L. Nº 788, 22 DE MARZO DE 2002;",
      "D.O. Nº 75, T. 355, 25 DE ABRIL DE 2002.",
      "(12) D.L. Nº 1188, 5 DE MARZO DE 2003;",
      "D.O. Nº 49, T. 358, 13 DE MARZO DE 2003.",
      "(13) D.L. Nº 1220, 11 DE ABRIL DE 2003;",
      "D.O. Nº 94, T. 359, 26 DE MAYO DE 2003. (Pago de multas)",
      "(14) D.L. Nº 110, 21 DE AGOSTO DE 2003;",
      "48",
      "D.O. Nº 171,  T. 360, 17 DE SEPTIEMBRE DE 2003.",
      "(15) D.L. Nº 111, 21 DE AGOSTO DE 2003;",
      "D.O. Nº 171,  T. 360, 17 DE SEPTIEMBRE DE 2003.",
      "(16) D.L. Nº 194, 12 DE NOVIEMBRE DE 2003;",
      "D.O. Nº 231,  T. 361, 10 DE DICIEMBRE  DE 2003.",
      "(17) D.L. Nº 330, 28 DE MAYO DE 2004;",
      "D.O. Nº 126,  T. 364, 7 DE JULIO DE 2004.",
      "(18) D.L. Nº 547, 17 DE DICIEMBRE DE 2004;",
      "D.O. Nº 236, T. 365, 17  DE DICIEMBRE DE 2004.",
      "PRORROGAS AL D.L. No. 547/04:",
      "D.L. Nº 726, 29 DE JUNIO DE 2005;",
      "D.O. Nº 132, T. 368, 15  DE JULIO DE 2005.",
      "D.L. Nº  36, 29 DE JUNIO DE 2006;",
      "D.O. Nº 120, T. 371, 29 DE JUNIO DE 2006."
    ]
  },
  {
    "number": "Art.  47",
    "content": [
      ")",
      "D.O. Nº 239, T. 373, 21  DE DICIEMBRE DE 2006.",
      "PRORROGAS  AL D.L. No. 186/06:",
      "D.L. Nº 517, 13 DE DICIEMBRE DE 2007;",
      "D.O. Nº 235, T. 377, 17  DE DICIEMBRE DE 2007.",
      "D.L. Nº 524, 20 DE DICIEMBRE DE 2007;",
      "D.O. Nº 238, T. 377, 20  DE DICIEMBRE DE 2007. (Vence el  31/07/09)",
      "D.L.  Nº 81, 23 DE JULIO  DE 2009;",
      "D.O. Nº 143, T. 384, 30 DE JULIO DE 2009.  (Vence el  31/07/10)",
      "DEROGA EL D.L.  No. 81/09:",
      "D.L.  Nº 256, 21 DE ENERO DE 2010;",
      "D.O. Nº 30, T. 386, 12 DE FEBRERO DE 2010.",
      "(19)D.L. Nº 604, 9 DE FEBRERO DE 2005;",
      "D.O. Nº 48, T. 366, 9 DE MARZO DE 2005.",
      "(20)D.L. Nº  826, 29 DE SEPTIEMBRE DE 2005;"
    ]
  },
  {
    "number": "Art.  122-",
    "content": [
      "A, circulación buses)",
      "PRÓRROGA AL D.L. No. 826/05:",
      "D.L. Nº  36, 29 DE JUNIO DE 2006;"
    ]
  },
  {
    "number": "Art.  1",
    "content": [
      ", Numeral 2)",
      "(Vence el 29/12/06)",
      "(21) D.L. Nº 186, 14 DE DICIEMBRE DE 2006;",
      "D.O. Nº 239, T. 373, 21  DE DICIEMBRE DE 2006.",
      "(22) D.L. Nº 288, 13 DE ABRIL DE 2007;",
      "D.O. Nº 91, T.  375, 22 DE MAYO DE 2007.",
      "49",
      "(23) D.L. Nº 410, 13 DE SEPTIEMBRE DE 2007;",
      "D.O. Nº 182, T. 377, 2 DE OCTUBRE DE 2007.",
      "(24)  D.L. Nº 133, 24 DE SEPTIEMBRE DE 2009;",
      "D.O. Nº 219, T. 385, 23  DE NOVIEMBRE  DE  2009.",
      "REFORMA AL D.L. No. 133/09:",
      "D.L. Nº 734, 26 DE MAYO DE 2011;",
      "D.O. Nº 119, T. 391, 27 DE JUNIO DE 2011.",
      "(25) D.L. Nº 151, 8 DE OCTUBRE DE 2009;",
      "D.O. Nº 219, T. 385, 23 DE NOVIEMBRE DE 2009.",
      "(26) D.L. Nº 197,26 DE NOVIEMBRE DE 2009;",
      "D.O. Nº 241, T.385,23 DE DICIEMBRE  DE 2009.",
      "(27) D.L. Nº 326, 15 DE ABRIL DE 2010;",
      "D.O. Nº 88, T. 387, 14 DE MAYO DE 2010.",
      "(28) D.L. Nº 350, 7 DE MAYO DE 2010;",
      "D.O. No. 103, T.387, 3 DE JUNIO DE 2010.",
      "(29) D.L. Nº 733, 26 DE MAYO DE 2011;",
      "D.O. Nº 119, T.391, 27 DE JUNIO DE 2011.",
      "(30) D.L. No. 194, 22 DE NOVIEMBRE DE 2012,",
      "D.O. Nº 239, T. 397, 20 DE DICIEMBRE DE 2012.",
      "(31) D.L. No. 401, 20 DE JUNIO DE 2013,",
      "D.O. Nº 125, T. 400, 9 DE JULIO DE 2013.",
      "DEROGATORIAS PARCIALES:",
      "D.L. No. 232, 14 DE DICIEMBRE DE 2012;",
      "D.O. No. 8, T. 398, 14 DE ENERO DE 2013.",
      "D.L. No. 367, 3 DE MAYO DE 2013,",
      "D.O. No. 99, T. 399, 31 DE MAYO DE 2013.",
      "50",
      "DECRETOS  OBSERVADOS:",
      "1) D.L. Nº 65, 10  DE JULIO DE 2003;",
      "D.O. Nº , T. ,  DE   DE .",
      "2) D.L. Nº 194, 21 DE DICIEMBRE DE 2006; (Multas)",
      "D.O.  Nº   , T.   ,     DE      DE .",
      "DECRETOS VETADOS:",
      "1) D.L. Nº 942, 25 DE JULIO  DE 2002;",
      "D.O. Nº , T. ,  DE  DE .",
      "2) D.L. Nº 984, 12 DE SEPTIEMBRE  DE 2002;",
      "D.O. Nº , T. ,  DE  DE .",
      "3) D.L. Nº 51, 26 DE JUNIO DE 2003;",
      "D.O. Nº , T. , DE  DE .",
      "4) D.L. Nº 52, 26 DE JUNIO DE 2003;",
      "D.O. Nº , T. , DE  DE .",
      "5) D.L. Nº 53, 26 DE JUNIO DE 2003;",
      "D.O. Nº , T. , DE  DE .",
      "6)D.L. Nº 185, 19 DE NOVIEMBRE DE 2009; (Reforma D.L. No. 186/06)",
      "D.O. Nº  , T. ,    DE    DE .",
      "7) D.L.  Nº 616, 10 DE FEBRERO DE 2011;",
      "D.O.  Nº T. ,    DE       DE .",
      "8)         D.L.  Nº 938, 30 DE NOVIEMBRE DE 2011;",
      "D.O.  Nº , T.   ,      DE       DE .",
      "9)         D.L.  Nº 948, 7 DE DICIEMBRE DE 2011;",
      "D.O.  Nº , T.   ,      DE       DE .",
      "10)       D.L. Nº 949, 7 DE DICIEMBRE DE 2011;",
      "D.O.  Nº , T.   ,      DE       DE .",
      "11)       D.L. Nº 950, 7 DE DICIEMBRE DE 2011;",
      "D.O.   Nº , T.   ,      DE       DE .",
      "51",
      "NOTAS DE INCONSTITUCIONALIDAD",
      "LA SALA DE LO CONSTITUCIONAL DE LA CORTE SUPREMA DE JUSTICIA, POR",
      "MEDIO DE SENTENCIA No.  22-99,  PUBLICADA EN EL D. O. Nº  69, T. 359, DE 10 DE",
      "ABRIL DE 2003, DECLARO INCONSTITUCIONALES POR VICIOS DE FORMA LOS ARTS. 4, 5,",
      "6, 7, 8, 9 Y 10 PORQUE VIOLAN EL PRINCIPIO DE SEPARACIÓN E INDEPENDENCIA DE",
      "ÓRGANOS.",
      "LA SALA DE LO CONSTITUCIONAL DE LA CORTE SUPREMA DE JUSTICIA, POR",
      "MEDIO DE SENTENCIA  No. 55-2003, PUBLICADA EN EL D. O. Nº 167, T. 384, DE 8 DE"
    ]
  },
  {
    "number": "ART.  120-",
    "content": [
      "A, POR QUEBRANTAR"
    ]
  },
  {
    "number": "ART.  232",
    "content": [
      "CN. (13/10/09)",
      "* Este artículo fue reformado posteriormente por  D.L. No. 733/2011 (JCH  19/07/11)",
      "DISPOSICIONES TRANSITORIAS PARA TODO VEHICULO:",
      "SPRORROGA EL PLAZO PARA EXIGIR EL SEGURO OBLIGATORIO Y LA FIANZA A QUE",
      "HACE REFERENCIA ESTA LEY.",
      "D.L. N 58, 24 DE JULIO DE 1997;",
      "D.O. N 165, T. 336, 8 DE SEPTIEMBRE DE 1997.",
      "SPRORROGA EL PLAZO PARA EXIGIR EL SEGURO OBLIGATORIO Y LA FIANZA A QUE",
      "HACE REFERENCIA ESTA LEY.",
      "D.L. N 221, 29 DE ENERO DE 1998;",
      "D.O. N 24, T. 338, 5 DE FEBRERO DE 1998.",
      "SPRORROGA EL PLAZO PARA EXIGIR EL SEGURO OBLIGATORIO Y LA FIANZA A QUE",
      "HACE REFERENCIA ESTA LEY.",
      "D.L. N 596, 29 DE ABRIL DE 1999;",
      "D.O. N 79, T. 343, 30 DE ABRIL DE 1999.",
      "SPRORROGA EL PLAZO PARA EXIGIR EL SEGURO OBLIGATORIO Y LA FIANZA A QUE",
      "HACE REFERENCIA ESTA LEY.",
      "D.L. Nº 670, 22 DE JULIO DE 1999;",
      "D.O. Nº 158, T. 344, 27 DE AGOSTO DE 1999. (segunda publicación)",
      "SPRORROGA EL PLAZO PARA EXIGIR EL SEGURO OBLIGATORIO Y LA FIANZA A QUE",
      "HACE REFERENCIA ESTA LEY.",
      "D.L. Nº 80, 27 DE JULIO DE 2000;",
      "52",
      "D.O. Nº 143, T. 348, 31 DE JULIO DE 2000.",
      "SDISPOSICIONES REFERENTES A QUE LOS VEHICULOS AUTOMOTORES QUE",
      "TENGAN CANCELADA LA POLIZA DE IMPORTACION,  CIRCULEN EN EL",
      "TERRITORIO, AUNQUE  LAS PLACAS NO LES HAYAN SIDO ENTREGADAS,  ASI",
      "TAMBIEN LOS QUE TENGAN PERMISO DE INTRODUCCION TEMPORAL  (SIN PLACAS O",
      "PLACAS EXTRANJERAS)",
      "D.L. Nº 377, 5 DE ABRIL DE 2001;",
      "D.O. Nº 70, T. 351, 6 DE ABRIL DE 2001.",
      "SSUSPENDESE POR EL PLAZO DE 9 MESES LA EXIGIBILIDAD DEL SEGURO POR",
      "DAÑOS A TERCEROS, OCASIONADOS POR ACCIDENTES DE TRANSITO.",
      "D.L. Nº 26, 21 DE MAYO DE 2009;",
      "D.O. Nº 94, T. 383, 25 DE MAYO DE 2009.",
      "SPRORROGA LA EXIGIBILIDAD DEL SEGURO Y LA FIANZA POR DAÑOS A TERCEROS,",
      "OCASIONADOS POR ACCIDENTES DE TRANSITO.",
      "D.L. Nº 283, 18 DE FEBRERO DE 2010;",
      "D.O. No. 37, T. 386, 23 DE FEBRERO DE 2010.",
      "SPRORROGA LA EXIGIBILIDAD DEL SEGURO OBLIGATORIO PARA RESPONDER POR",
      "DAÑOS A TERCEROS, OCASIONADOS EN ACCIDENTES DE TRANSITO, A QUE SE",
      "REFIERE ESTA LEY.",
      "D.L. No. 571, 17 DE DICIEMBRE DE 2010;",
      "D.O. No. 241, T. 389, 23 DE DICIEMBRE  DE 2010.",
      "SPRORROGA LA EXIGIBILIDAD DEL SEGURO OBLIGATORIO PARA RESPONDER POR",
      "DAÑOS A TERCEROS, OCASIONADOS EN ACCIDENTES DE TRANSITO, A QUE SE",
      "REFIERE ESTA LEY.",
      "D.L. No. 775, 30 DE JUNIO DE 2011,",
      "D.O. No.122, T.391, 30 DE JUNIO  DE 2011.",
      "SDISPOSICIÓN TRANSITORIA PARA EXTENDER EL PERIODO DE RENOVACIÓN DE",
      "LAS PLACAS Y TARJETAS DE CIRCULACIÓN.",
      "D.L. No. 15, 17 DE MAYO DE 2012,",
      "D.O. Nº 115, T. 395, 22 DE JUNIO DE 2012. (Venció el 20/09/12)",
      "SPRORROGA LA EXIGIBILIDAD DEL SEGURO OBLIGATORIO PARA RESPONDER POR",
      "DAÑOS A TERCEROS, OCASIONADOS EN ACCIDENTES DE TRANSITO, A QUE SE",
      "REFIERE DE ESTA LEY.",
      "D.L. Nº  40, 28 DE JUNIO DE 2012;",
      "D.O. Nº 120,T. 395, 29 DE JUNIO DE 2012. (Venció el 31/12/12)",
      "53",
      "DISPOSICIONES TRANSITORIAS PARA AUTOBUSES Y MICROBUSES:",
      "SDISPOSICIONES TRANSITORIAS  PRORROGANDO POR DOS AÑOS LA",
      "CIRCULACION DE AUTOBUSES Y MICROBUSES DE MAS DE QUINCE AÑOS DE",
      "ANTIGÜEDAD.",
      "D.L. Nº 739, 15 DE FEBRERO DE 2002;",
      "D.O. Nº 48, T. 354, 11 DE MARZO DE 2002.",
      "REFORMA:",
      "D.L. Nº 810, 11 DE ABRIL DE 2002;",
      "D.O. Nº 83, T. 355, 8 DE MAYO DE 2002.",
      "INTERPRETACION AUTENTICA:",
      "D.L. Nº 1151, 12 DE FEBRERO DE 2003;",
      "D.O. Nº 46, T. 358, 10 DE OCTUBRE DE 2003.",
      "PRORROGA:",
      "D.L. Nº 287, 10 DE MARZO DE 2004;",
      "D.O. Nº 63, T.  362, 31 DE MARZO DE 2004. (Venció el  31/12/04)",
      "REFORMA AL D.L. No. 287/04:",
      "D.L. Nº 439, 17 DE SEPTIEMBRE DE 2004;",
      "D.O. Nº 196, T. 365, 21  DE OCTUBRE DE 2004.",
      "SDISPOSICIONES PARA LA OBTENCION DE PLACAS, TARJETAS DE CIRCULACION Y",
      "PERMISOS DE OPERACION DE UNIDADES DE TRANSPORTE PUBLICO.",
      "D.L. Nº 1019, 10 DE OCTUBRE DE 2002;",
      "D.O. Nº 34, T. 358, 20  DE FEBRERO DE 2002.",
      "SDISPOSICIONES TRANSITORIAS  AUTORIZANDO UN PLAZO DE SEIS MESES PARA",
      "LA EXTENSION O REFRENDA DE PERMISOS DE LINEA, TARJETA DE CIRCULACION,",
      "LICENCIAS DE CONDUCIR Y PLACAS DE LAS UNIDADES DE TRANSPORTE",
      "COLECTIVO.",
      "D.L. Nº 198, 20 DE NOVIEMBRE DE 2003;",
      "D.O. Nº 227, T. 361, 4 DE DICIEMBRE DE 2003.",
      "SDISPOSICIONES QUE SUSPENDEN POR EL PLAZO DE SEIS MESES, LA APLICACIÓN"
    ]
  },
  {
    "number": "ART.  47",
    "content": [
      "DE ESTA LEY, EN LO RELACIONADO A NUEVAS CONCESIONES PARA",
      "LA PRESTACIÓN DEL SERVICIO COLECTIVO Y SELECTIVO DE PASAJEROS, EN LAS",
      "RUTAS YA EXISTENTES.",
      "D.L. Nº 36, 29 DE JUNIO DE 2006;",
      "D.O. Nº 120, T. 371, 29 DE JUNIO DE 2006.",
      "SDISPOSICIONES QUE SUSPENDEN POR EL PLAZO DE UN AÑO LA APLICACIÓN DEL"
    ]
  },
  {
    "number": "ART.  47",
    "content": [
      "DE ESTA LEY, EN LO RELACIONADO CON EL OTORGAMIENTO   DE NUEVAS",
      "CONCESIONES PARA LAS PERSONAS NATURALES O JURÍDICAS.",
      "D.L. Nº 186, 14 DE DICIEMBRE DE 2006;",
      "54",
      "D.O. Nº  239, T. 373, 21  DE DICIEMBRE DE 2006.",
      "PRORROGAS:",
      "D.L. Nº 516, 13 DE DICIEMBRE DE 2007;"
    ]
  },
  {
    "number": "Art.  1",
    "content": [
      ") (venció el 21/12/08)",
      "D.L. Nº 524, 20 DE DICIEMBRE DE 2007;",
      "D.O. Nº 238, T. 377, 20  DE DICIEMBRE DE 2007.  (Arts. 2 y 3 ) (venció el  31/12/09)",
      "SDISPOSICIONES QUE OTORGAN EL PLAZO DE 120 DÍAS PARA QUE LAS PERSONAS",
      "PROPIETARIAS DE VEHÍCULOS DE TRANSPORTE COLECTIVO DE PASAJEROS,",
      "SOLUCIONEN EL PROBLEMA DE OTORGAMIENTO DE CONCESIONES O PERMISOS.",
      "D.L. Nº 349, 7 DE MAYO DE 2010;",
      "D.O. Nº 103, T. 387, 3 DE JUNIO DE 2010.",
      "SDISPOSICIONES TRANSITORIAS, QUE PERMITEN EL TRASPASO DE LAS",
      "CONCESIONES O PERMISOS A LOS ACTUALES PROPIETARIOS DE VEHÍCULOS,",
      "REGULADO EN ESTA LEY.",
      "D.L. Nº 606, 27 DE ENERO DE 2011;",
      "D.O. Nº 46, T.390, 7 DE MARZO DE 2011.",
      "SDISPOSICIONES TRANSITORIAS, QUE PERMITEN EL TRASPASO DE LAS",
      "CONCESIONES A LOS  ACTUALES PROPIETARIOS DE LOS VEHÍCULOS DE"
    ]
  },
  {
    "number": "ART.  27",
    "content": [
      "DE ESTA LEY.",
      "D.L. Nº 51, 5 DE JULIO DE 2012;",
      "D.O. Nº 146, T. 396, 10 DE AGOSTO DE 2012. (Vence el 21/12/12)",
      "PRÓRROGA:",
      "D.L. No. 252, 19 DE DICIEMBRE DE 2012,",
      "D.O. No. 240, T. 397, 21 DE DICIEMBRE DE 2012. (Vence el 21/06/13)",
      "_DISPOSICIONES TRANSITORIAS PARA  PERMITIR EL TRASPASO DE LAS CONCESIONES",
      "DE TRANSPORTE, A LOS ACTUALES PROPIETARIOS DE VEHÍCULOS VINCULADOS  A",
      "CONCESIONES    DEL  SERVICIO  DE  TRANSPORTE  COLECTIVO  DE  PASAJEROS,",
      "ESTABLECIENDO  PLAZO  EL  16  DE  ABRIL  DE  2014    A  LOS  INTERESADOS,  PARA",
      "INFORMAR AL VICEMINISTERIO DE TRANSPORTE.",
      "D.L. Nº 574, 5 DE DICIEMBRE DE 2013;",
      "D.O. Nº 9, T. 402, 16 DE ENERO DE 2014.",
      "PRORROGA:",
      "D.L. Nº 660, 3 DE ABRIL DE 2014;",
      "D.O. Nº 70, T. 403, 11 DE ABRIL DE 2014. (Vence el 31/12/14)",
      "DISPOSICIONES TRANSITORIAS PARA VEHICULOS PARTICULARES:",
      "55",
      "SDISPOSICIONES QUE PROHIBEN LA  INTRODUCCION AL PAIS DE VEHICULOS",
      "ACCIDENTADOS CON EVIDENTE DETERIORO FISICO O MECÁNICO.",
      "D.L. Nº 253, 11 DE ENERO DE 2001;",
      "D.O. Nº 23, T. 350, 31 DE ENERO DE 2001.",
      "Suspensión por 30 días los efectos del D. L . No. 253 de 11/01/01: (Prohibición de importación de",
      "vehículos)",
      "D.L. Nº 286, 13 DE FEBRERO DE 2001;",
      "D.O. Nº 32, T. 350, 13 DE FEBRERO DE 2001.",
      "REFORMA:",
      "D.L. Nº 358, 23 DE MARZO DE 2001;",
      "D.O. Nº 70, T. 351, 6 DE ABRIL DE 2001.",
      "SDISPOSICION TRANSITORIA QUE PERMITE LA IMPORTACION DE VEHÍCULOS CON",
      "TIMON AL LADO DERECHO.",
      "D.L. Nº 788, 14 DE JULIO DE 2011;",
      "D.O. Nº 133, T. 392, 15 DE JULIO DE 2011. (Venció el  15/08/11)",
      "SDISPOSICION TRANSITORIA QUE OTORGA PLAZO A LOS POSEEDORES Y",
      "TENEDORES DE REMOLQUES DE FABRICA QUE TRANSPORTAN CAÑA DE AZUCAR Y",
      "SIMILARES, OBTENER TITULO DE PROPIEDAD E INSCRIPCIÓN, SI AUN NO LOS",
      "TUVIEREN.",
      "D.L. Nº 253, 19 DE DICIEMBRE DE 2012;",
      "D.O. Nº 16, T. 398, 24 DE ENERO DE 2013.",
      "-DISPOSICIÓN TRANSITORIA  QUE OTORGA PLAZO A  LOS POSEEDORES Y",
      "TENEDORES DE REMOLQUES, OBTENER TITULO DE PROPIEDAD E INSCRIPCION,",
      "SI AUN NO LOS TUVIEREN.",
      "D.L. No. 421, 11 DE JULIO DE 2013,",
      "D.O. No. 147, T. 400, 14 DE AGOSTO DE 2013.",
      "DISPOSICIONES RELACIONADAS:",
      "SDISPOSICIONES QUE AMPLIAN EL PLAZO DE LOS ARTS. 122 Y 123, REFERIDOS A",
      "LA EMISION DE LOS REGLAMENTOS Y AL REGISTRO PUBLICO DE VEHICULOS",
      "AUTOMOTORES.",
      "D.L. Nº 753, 28 DE JUNIO DE 1996;",
      "D.O. Nº 120, T. 331, 28 DE JUNIO DE 1996.",
      "REFORMA AL D.L. No. 753/96:",
      "D.L. Nº 928, 29 DE SEPTIEMBRE DE 1996;",
      "D.O. Nº 243, T. 333, 23 DE DICIEMBRE DE 1996.",
      "56",
      "SREGLAMENTO GENERAL DE TRANSITO Y SEGURIDAD VIAL.",
      "D.E. Nº 61, 1 DE JULIO DE 1996;",
      "D.O. Nº 121, T. 332, 1 DE JULIO DE 1996.",
      "SEL REGLAMENTO DE TRANSPORTE TERRESTRE A QUE HACE REFERENCIA EL ART.",
      "122, DE LA LEY DE TRANSPORTE TERRESTRE, TRANSITO Y SEGURIDAD VIAL,",
      "DEBERÁ EMITIRSE EN UN PLAZO QUE NO EXCEDA DE 5 MESES, Y SUS EFECTOS SE",
      "RETROTRAEN AL 1 DE JULIO DE 1997.",
      "D.L. N 57, 25 DE JULIO DE 1997;",
      "D.O. N 165, T. 336, 8 DE SEPTIEMBRE DE 1997.",
      "ROM/mldb",
      "CGC/jch",
      "02/02/10",
      "JCH.",
      "25/05/10.",
      "JCH/",
      "18/06/10",
      "ROM/",
      "21/06/10",
      "SV/",
      "26/01/11",
      "ROM/",
      "30/03/11",
      "ROM",
      "14/07/11",
      "JCH",
      "18/07/11",
      "SV",
      "15/08/11",
      "SV/JCH",
      "08/08/12",
      "JCH",
      "30/08/12",
      "JCH",
      "03/01/13",
      "JCH",
      "29/01/13",
      "SV",
      "31/01/13",
      "SV",
      "15/02/13",
      "JCH",
      "29/07/13",
      "57",
      "JQ",
      "10/09/13",
      "JQ",
      "13/11/13",
      "FN",
      "20/01/13",
      "JCH",
      "28/05/14",
      "INDICE LEGISLATIVO"
    ]
  }
]