[
  {
    "number": "Art.  1.",
    "content": [
      "- La presente Ley tiene por objeto establecer la normativa procesal para hacer efectivos los",
      "derechos y deberes regulados en el Código de Familia y otras Leyes sobre la materia.",
      "Interpretación"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- La intepretación de las disposiciones de esta Ley, deberá hacerse con el propósito de",
      "lograr la efectividad de los derechos reconocidos por la normativa en materia de familia, en",
      "armonía con los principios generales del derecho procesal.",
      "Principios rectores"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- En la aplicación de la presente Ley, deberán tenerse en cuenta los siguientes principios:",
      "a) El proceso se inicia a instancia de parte, salvo las excepciones legales. Las partes",
      "podrán ofrecer pruebas, presentar alegatos y disponer de sus derechos, excepto cuando",
      "éstos fueren irrenunciables;",
      "b) Iniciado el proceso, éste será dirigido e impulsado de oficio por el Juez, quien evitará",
      "toda dilación o diligencia innecesaria y tomará las medidas pertinentes para impedir su",
      "paralización;",
      "c) El Juez deberá estar presente en todas las actuaciones y procurará la concentración",
      "de las mismas;",
      "d) Las audiencias serán orales y públicas, el Juez de Oficio o a instancia de parte, podrá",
      "ordenar la reserva de la audiencia;",
      "e) El Juez garantizará la igualdad de las partes durante todo el proceso;",
      "f) Las partes deberán plantear simultáneamente todos los hechos y alegaciones en que",
      "fundamenten sus pretensiones o defensas y las pruebas que pretendan hacer valer;",
      "g) El Juez deberá resolver exclusivamente los puntos propuestos por las partes y los que",
      "por disposición legal correspondan; y",
      "h) Los sujetos que actúen en el proceso deberán comportarse con lealtad, probidad y",
      "buena fe.",
      "TITULO I",
      "SUJETOS PROCESALES",
      "CAPITULO I",
      "TRIBUNALES",
      "Competencia y Auxilio Multidisciplinario"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Los Juzgados y Cámaras de Familia tendrán la competencia territorial que determina la",
      "Ley Orgánica Judicial. Los primeros contarán con un equipo de especialistas integrado, al",
      "menos, por un Trabajador Social y un Psicólogo.",
      "El Juez podrá auxiliarse, cuando lo considere necesario, de los especialistas del Instituto de",
      "Medicina Legal, del Instituto Salvadoreño de Protección al Menor, de la Procuraduría General de",
      "la República o de otros especialistas con los que no contaren dichas instituciones.",
      "Juez y Magistrado de Cámara de Familia"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Para ser Juez de Familia o Magistrado de Cámara de Familia, se deberán cumplir los",
      "requisitos que señala la Constitución para ser Juez de Primera Instancia o Magistrado de",
      "Cámara de Segunda Instancia, respectivamente, y tener competencia notoria en materia de",
      "familia.",
      "En el texto de la presente Ley tanto los Magistrados como los Jueces de Familia podrán ser",
      "nombrados con las expresiones genéricas Magistrados, \"Juez\" o \"Jueces\".",
      "Atribuciones del Juez"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- El Juez de Oficio está autorizado para:",
      "a) Calificar su competencia;",
      "b) Rechazar las pruebas impertinentes o inútiles;",
      "c) Imponer a las partes o a sus apoderados las sanciones previstas en la Ley;",
      "d) Decretar medidas cautelares; y,",
      "e) Retirar de las audiencias a quienes perturben indebidamente su curso.",
      "Deberes del Juez"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- El Juez está obligado a:",
      "a) Emplear las facultades que le concede la presente Ley para la dirección del proceso;",
      "b) Dar el trámite que legalmente corresponda a la pretensión;",
      "c) Ordenar las diligencias necesarias para establecer la verdad de los hechos",
      "controvertidos, sometidos a su conocimiento y decisión, respetando el derecho de",
      "defensa de las partes;",
      "d) Declarar las nulidades y disponer las diligencias que persigan evitarlas;",
      "e) Ordenar las medidas conducentes para evitar una sentencia inhibitoria;",
      "f) Resolver los asuntos sometidos a su decisión, no obstante oscuridad, insuficiencia o",
      "vacío legal;",
      "g) Decidir las peticiones de las partes en los plazos previstos en la Ley;",
      "h) Impedir el fraude procesal y cualquier conducta ilícita; así como prevenir o sancionar",
      "todo acto contrario al deber de lealtad, probidad y buena fe;",
      "i) Motivar las resoluciones que pronuncie; y,",
      "j) Oír al menor cuando hubiere cumplido doce años de edad, en todos los procesos y",
      "diligencias que le afecten; antes de dicha edad, el Juez tendrá contacto con el menor y",
      "de ser posible dialogará con él.",
      "Indelegabilidad"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- El Juez no podrá comisionar al Secretario o a los empleados subalternos, la práctica de",
      "ningún acto procesal propio del ejercicio de sus funciones, bajo pena de nulidad; sin perjuicio de",
      "la responsabilidad penal, civil o disciplinaria a que hubiere lugar.",
      "Cuando fuere necesario, el Juez se trasladará al lugar en que se deban practicar las pruebas",
      "anticipadas.",
      "Atribuciones de los especialistas"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- Corresponde a los especialistas de los Juzgados de Familia realizar los estudios y",
      "dictámenes que el Juez les ordene, a fin de procurar la estabilidad del grupo familiar, la",
      "protección del menor y de las personas adultas mayores. (2)",
      "CAPITULO II",
      "PARTES",
      "Sección Primera",
      "Procuración",
      "Procuración Obligatoria"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- Toda persona que haya de comparecer al proceso por derecho propio o como",
      "representante legal, lo hará por medio de apoderado constituido con arreglo a la Ley, salvo que",
      "la misma estuviere autorizada para ejercer la procuración.",
      "Las personas de escasos recursos económicos podrán solicitar ser representadas por auxiliar",
      "designado por el Procurador General de la República.",
      "Otorgamiento del Poder"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- El poder para intervenir en un proceso de familia, se otorgará en escritura pública.",
      "Para intevenir en un proceso específico, el poder también podrá otorgarse mediante escrito",
      "firmado por la parte, dirigido al Juez o Tribunal. Dicho escrito podrá presentarse personalmente o",
      "con firma legalizada.",
      "También podrá designarse al apoderado en audiencia, de lo que se dejará constancia en el acta",
      "respectiva.",
      "El apoderado tiene la facultad de ejecutar en el proceso todos los actos que le corresponden al",
      "mandante, salvo aquellos en que, de acuerdo a la Ley, la parte deba actuar personalmente.",
      "En el proceso de familia nadie podrá tomar, por sí, la función de procurador para demandar o",
      "constestar la demanda.",
      "Pluralidad de Apoderados"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- Cuando la parte o su representante legal hubiere designado varios apoderados, la",
      "notificación hecha a alguno de ellos valdrá respecto de todos, y la actuación de uno vincula a los",
      "otros.",
      "Sección Segunda",
      "Pluralidad de sujetos",
      "Intervención litisconsorcial"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- Podrán intervenir en el proceso los terceros que sean titulares de un derecho vinculado",
      "al objeto de la pretensión y puedan resultar afectados por la sentencia.",
      "Al demandar o al contestar la demanda las partes pueden solicitar al Juez que emplace a un",
      "tercero, respecto de quien consideren común la pretensión u oposición.",
      "Hecho el emplazamiento el tercero queda vinculado al proceso y la sentencia surte efectos",
      "respecto de él.",
      "Litisconsorcio facultativo"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- Varias personas podrán demandar o ser demandadas en un mismo proceso, cuando",
      "sus pretensiones sean conexas por su causa u objeto.",
      "Los litisconsortes facultativos serán considerados partes independientes respecto de su",
      "pretensión.",
      "Litisconsorcio necesario"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Cuando en razón del objeto de la pretensión la sentencia afecte directamente a varias",
      "personas, éstas deben demandar o ser demandadas en el mismo proceso.",
      "Los litisconsortes necesarios serán considerados como una sola parte; sin embargo, se requiere",
      "del consentimiento de todos para transigir, allanarse o realizar cualquier acto que signifique la",
      "disposición del derecho en litigio.",
      "Las actuaciones procesales de cada litisconsorte favorecerán a los demás.",
      "Conformación del litisconsorcio necesario"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- En los casos del litisconsorcio necesario, el Juez ordenará la integración del mismo;",
      "tratándose de la parte demandante, ordenará la comparecencia de todos los interesados en la",
      "forma que establece esta Ley y cuando se refiera a la parte demandada, requerirá al",
      "demandante que proporcione los datos necesarios a fin de emplazar a todos los litisconsortes.",
      "Si antes de pronunciar el fallo, el Juez adviertiere la ausencia de personas que conforman el",
      "litisconsorcio necesario, ordenará su integración.",
      "Intervención de terceros"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- Los terceros coadyuvantes que intervengan en el proceso lo tomarán en el estado en",
      "que se encuentre al momento de su comparecencia; sin embargo, si aquellos propusieren",
      "pruebas sobre hechos que no han sido alegados por las partes, el Juez resolverá sobre su",
      "recepción.",
      "Los terceros excluyentes también tomarán el proceso en el estado en que se encuentre y podrán",
      "proponer las pruebas necesarias para la defensa de sus pretensiones.",
      "Sucesión Procesal"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- Cuando la parte falleciere o fuere declarada su muerte presunta, el proceso continuará",
      "con sus herederos o con quienes representen a la sucesión, siempre que la naturaleza de la",
      "pretensión lo permita.",
      "Si se desconociere quien representa a la sucesión, se le emplazará por edicto y si no",
      "compareciere, el procurador de familia representará sus intereses, salvo que la otra parte esté",
      "representada por la Procuraduría General de la República, en cuyo caso el Juez le asignará un",
      "representante.",
      "CAPITULO III",
      "PROCURADURIA GENERAL DE LA REPUBLICA",
      "Procuradores de Familia"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- En cada Juzgado de Familia habrá un Procurador de Familia, delegado del Procurador",
      "General de la República, quien velará por el interés de la familia, de los menores, incapaces y de",
      "las personas adultas mayores, y además actuará en representación de la parte demandada en",
      "los casos previstos por la Ley. (2)",
      "El Procurador de Familia podrá intervenir y hacer uso de sus derechos en todos los actos",
      "procesales.",
      "Carencia o ausencia del representante legal de menores e Incapaces"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- Cuando un menor o un incapaz haya de ser demandado y carezca de representante",
      "legal o se ignore eI paradero de éste, se expresará tal circunstancia en la demanda y",
      "comprobada aquella lo representará el Procurador General de la República, a través de sus",
      "auxiliares.",
      "Para comprobar la circunstancia indicada en el Inciso anterior, el Juez señalará audiencia para",
      "recibir la prueba y dictar resolución.",
      "Notificación obligatoria"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Los Procuradores de Familia serán notificados en todos los procesos y diligencias de",
      "jurisdicción voluntaria regulados en esta Ley.",
      "TITULO II",
      "ACTOS PROCESALES",
      "CAPITULO I",
      "DISPOSICIONES GENERALES",
      "Idioma"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- En todos los actos procesales se empleará el idioma castellano.",
      "Cuando deba ser oído, quien no comprenda, no hable el idioma castellano o sólo pueda darse a",
      "entender mediante lenguaje especializado, el Juez nombrará un intérprete.",
      "Forma de los actos procesales"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- La forma de los actos procesales será la necesaria para la finalidad perseguida, salvo",
      "cuando la Ley la determine expresamente y en todo caso, se evitará el ritualismo.",
      "Plazos"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- Los actos procesales deben cumplirse en los plazos establecidos y se contarán en días",
      "hábiles.",
      "Perentoriedad e Improrrogabilidad"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- Los plazos señalados para realizar los actos procesales son perentorios, salvo que",
      "exista impedimento por justa causa. Vencido el plazo, sin necesidad de petición alguna, se",
      "dictará la resolución que corresponda al estado del proceso.",
      "Los plazos señalados para realizar los actos procesales son improrrogables, salvo que exista",
      "impedimento por justa causa.",
      "Habilitación de días y horas"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- Podrá pedirse la habilitación de días inhábiles para la realización de diligencias, cuando",
      "diferirlas produzca riesgo para el ejercicio de un derecho o para garantizar el cumplimiento de",
      "una providencia judicial. La habilitación deberá ordenarse por lo menos cuarenta y ocho horas",
      "antes de los días y horas inhábiles y podrá prorrogarse hasta la conclusión de la diligencia que",
      "se trate.",
      "Suspensión de oficio"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- El Juez decretará la suspensión del proceso, cuando la sentencia que deba dictar",
      "dependa de lo que se resuelva en otro proceso que verse sobre una pretensión que no sea",
      "procedente resolver en el proceso de familia.",
      "El Juez decretará la continuación del proceso al presentársele la certificación de la sentencia",
      "ejecutoriada, que resolvió el conflicto que originó la suspensión. En todo caso, si transcurridos",
      "tres años de la suspensión no se presentare dicha certificación, el Juez continuará el proceso de",
      "oficio o a instancia de parte.",
      "Suspensión a Instancia de parte"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- Las partes, de común acuerdo, podrán solicitar la suspensión del proceso por un plazo",
      "que no exceda de tres meses. La solicitud de suspensión podrá presentarse oralmente durante",
      "audiencia o por escrito firmado por las partes.",
      "Vencido el término de la suspensión, el Juez continuará el proceso.",
      "Suspensión de procesos acumulados"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Cuando existiere acumulación de procesos la suspensión de uno de ellos no afectará el",
      "curso de los demás; en este caso, el proceso suspendido se excluirá de la acumulación.",
      "Nulidad"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- La nulidad de un acto no afecta la de los posteriores que sean independientes de aquel.",
      "La nulidad parcial de un acto no afecta a las otras partes del mismo, cuando sean",
      "independientes de ella, ni impide que produzca los efectos para los cuales el acto es idóneo,",
      "salvo disposición legal expresa en contrario.",
      "CAPITULO II",
      "ACTOS DE DOCUMENTACION",
      "Contenido de las actas"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- Cuando de conformidad a la presente Ley se deba levantar Acta, ésta indicará:",
      "a) El lugar, feha y hora en que se realiza la diligencia y el proceso a que se refiere;",
      "b) El nombre del Juez, de las partes y demás personas que intervienen en la diligencia y",
      "constancia de la inasistencia de quienes debieron asistir;",
      "c) El resumen de las actuaciones realizadas y de su resultado;",
      "d) Las solicitudes y decisiones producidas;",
      "e) Los recursos interpuestos; y,",
      "f) Las constancias que la Ley exija.",
      "Previa lectura firmarán el acta todos los intervinientes y cuando alguno no pueda o no quiera",
      "firmar, se hará mención de ello y se dará copia a las partes o a sus apoderados.",
      "Expediente"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- Con la demanda y demás actuaciones se formará el expediente el cual se podrá prestar",
      "para su lectura en la sede del Tribunal a las partes, a sus apoderados, representantes legales,",
      "abogados y a cualquiera otra persona autorizada por el Juez.",
      "CAPITULO III",
      "ACTOS DE COMUNICACION",
      "Reglas de notificación"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Toda providencia debe ser notificada a las partes o a sus apoderados, entregándoseles",
      "una esquela que contenga la resolución respectiva.",
      "En el primer escrito o comparecencia el demandante, el demandado y los demás sujetos que",
      "comparezcan al proceso, deberán señalar un lugar para citaciones y notificaciones en la ciudad",
      "donde tenga su sede el Tribunal. El Juez mandará subsanar en cualquier momento que lo",
      "advierta, la omisión de este requisito.",
      "Las resoluciones que ordenen citar a un tercero o a las partes para que comparezcan a",
      "determinado acto serán notificadas en el lugar que al efecto se hubiere señalado.",
      "Las resoluciones pronunciadas en audiencia se tendrán por notificadas a quienes estén",
      "presentes o debieron concurrir al acto.",
      "El Juez podrá aceptar la proposición de formas especiales de notificación respecto de la parte",
      "solicitante, inclusive cualquier medio electrónico, en cuyo caso, el acto se tendrá por notificado",
      "transcurridas veinticuatro horas de su realización o envío.",
      "Reglas del emplazamiento"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- Cuando el domicilio del demandado fuere conocido, se notificará y emplazará",
      "personalmente o por esquela, en su caso.",
      "Si el domicilio del demandado se encontrare fuera de la sede en donde tiene su asiento el",
      "Tribunal, se procederá a emplazarlo mediante provisión o exhorto.",
      "Si el domicilio del demandado se encontrare en el extranjero se procederá de conformidad a lo",
      "dispuesto en los tratados internacionales o en su defecto, mediante suplicatorio.",
      "Cuando se ignore el paradero del demandado, se le emplazará por edicto, mediante un aviso",
      "que se publicará tres veces en un diario de circulación nacional, con intervalos de cinco días.",
      "El edicto deberá contener el nombre del demandante y del demandado, la clase del proceso y la",
      "prevención al demandado para que se presente dentro de los quince días siguientes a su última",
      "publicación, para ejercer sus derechos; si no lo hiciere se le designará al Procurador de Familia",
      "adscrito aI Tribunal para que lo represente.",
      "Practicado el emplazamiento, las partes deberán estar a derecho en el proceso y respecto de",
      "ellas, se tendrán por notificadas las resoluciones, transcurridas veinticuatro horas de la fijación",
      "del edicto en el tablero del Tribunal, tal edicto se fijará el día siguiente de pronunciada la",
      "resolución.",
      "En el proceso de familia no se aplicarán las reglas de la declaratoria de ausencia, ni las del",
      "término de la distancia.",
      "Anulabilidad de la notificación"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- La notificación es anulable:",
      "a) Si se comprobare error sobre la identidad de la persona notificada;",
      "b) Si la resolución ha sido notificada en forma incompleta;",
      "c) Si en el acta no consta la fecha de la notificación;",
      "d) En caso de disconformidad entre el original y la copia de la esquela; y,",
      "e) En cualquier falsedad en el acto de comunicación.",
      "Señalamiento de audiencia"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Cuando el Juez señale una audiencia indicará el lugar, fecha y hora en que deba",
      "celebrarse, dentro de un plazo no menor de diez días ni mayor de treinta, contado a partir de la",
      "fecha del acto en que se hizo el señalamiento.",
      "Si las partes que han de estar presentes en la audiencia no han sido citadas, por lo menos tres",
      "días antes de la fecha señalada para su celebración, dicha audiencia no se llevará a cabo, bajo",
      "pena de nulidad, se hará otro señalamiento y se citará de nuevo a las partes.",
      "CAPITULO IV",
      "ACTOS DE DECISION",
      "Poder coercitivo"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- El Juez en el ejercicio de sus funciones podrá disponer todas las medidas necesarias",
      "para el eficaz cumplimiento de los actos que ordene y si fuere necesario, requerirá la",
      "intervención del organismo de seguridad pública.",
      "Errores materiales"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- Se pueden corregir, en cualquier momento, los errores puramente materiales que",
      "contengan las resoluciones judiciales.",
      "Revocabilidad"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- Los Decretos de sustanciación podrán revocarse de oficio en cualquier estado del",
      "proceso, antes del fallo.",
      "Resolución firme"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- Las resoluciones judiciales quedan ejecutoriadas transcurridos los plazos para su",
      "impugnación, sin necesidad de declaración expresa.",
      "TITULO III",
      "ACTIVIDAD PROCESAL",
      "CAPITULO I",
      "INICIACION DEL PROCESO",
      "Sección Primera",
      "Iniciación Oficiosa",
      "Inicio oficioso"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- Cuando de conformidad al Código de Familia el proceso se iniciare de oficio, el Juez",
      "dictará resolución en que relacione los hechos en que se fundamenta y la finalidad que se",
      "propone, la cual se notificará al Procurador de Familia y a los interesados; y se les citará o",
      "emplazará, según el caso, para que comparezcan al proceso.",
      "El proceso también se podrá iniciar de oficio con sólo la manifestación verbal de los hechos por",
      "el interesado, en vista de la urgencia del asunto, calificada por el Juez, en el interés de la familia.",
      "En estos casos, se procederá de conformidad a lo dispuesto en el inciso anterior.",
      "Si se desconociere el paradero de los interesados o éstos no se apersonaren, el proceso",
      "continuará conforme a lo establecido para ello en la presente Ley.",
      "Sección Segunda",
      "La Demanda",
      "Requisitos"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- La demanda se presentará por escrito y contendrá los siguientes requisitos:",
      "a) La designación del Juez a quien se dirige, en los lugares en donde no hubiere oficina",
      "receptora de demandas;",
      "b) El nombre, calidad de mayor o menor de edad y domicilio del demandante y del",
      "apoderado; y en su caso, los mismos datos del representante legal;",
      "c) El nombre, calidad de mayor o menor de edad y domicilio del demandado; en su caso,",
      "los mismos datos del representante legal o apoderado. Si se ignorare su paradero, se",
      "manifestará esta circunstancia y se solicitará su emplazamiento por edicto;",
      "d) La narración precisa de los hechos que sirvan de fundamento a las pretensiones;",
      "e) La pretensión, expresada con precisión y claridad. Cuando se acumulen varias",
      "pretensiones, éstas se formularán con la debida separación;",
      "f) El ofrecimiento y la determinación de los medios de prueba que el demandante",
      "pretenda hacer valer;",
      "g) La designación del lugar que señale el apoderado para recibir notificaciones; así como",
      "el lugar donde se pueda emplazar al demandado o citar a la parte demandante, cuando",
      "deba comparecer personalmente;",
      "h) La solicitud de medidas cautelares, cuando fuere procedente;",
      "i) Los demás requisitos y datos que por la naturaleza de la pretensión exija la Ley o sea",
      "indispensable expresar; y,",
      "j) El lugar, fecha y firma del peticionario;",
      "En los casos que se pretenda alimentos deberá anexar, en formato proporcionado por el",
      "Juzgado de Familia, una declaración jurada de sus ingresos, egresos y bienes de los últimos",
      "cinco años, lo cual se tomará como parámetro para la fijación de la pensión alimienticia de"
    ]
  },
  {
    "number": "Art.  254",
    "content": [
      "del Código de Familia. El incumplimiento de esta obligación o bien la",
      "falsedad en los datos o la omisión de información hará incurrir en responsabilidad penal. (4)",
      "De la demanda y de los documentos que se presenten se deberá entregar tantas copias como",
      "demandados haya y una copia adicional para el archivo del Juzgado.",
      "Modificación y ampliación"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- La demanda sólo podrá modificarse o ampliarse antes de su contestación. Sin embargo,",
      "si después de contestada sobreviniere algún hecho nuevo con influencia sobre eI derecho",
      "invocado por las partes, podrán éstas alegarlo en audiencia.",
      "Ofrecimiento de prueba"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- A la demanda se acompañará la prueba documental que se pretenda hacer valer; si no",
      "se dispusiere de ella se mencionará su contenido, el lugar en que se encuentra y se pedirá su",
      "incorporación al proceso.",
      "Si se solicitare prueba testimonial se indicarán las generales de los testigos y el lugar donde",
      "puedan ser citados.",
      "Si se tratase de otros medios de prueba deberá solicitarse su práctica, concretando su objeto y",
      "finalidad.",
      "Posteriormente se podrán ofrecer pruebas sobre hechos sobrevinientes o relacionados con los",
      "hechos que el demandado aduzca en la contestación.",
      "Improcedencia de la demanda"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- El Juez declarará improcedente la demanda cuando hubiere caducado el plazo para",
      "iniciar la acción, exista cosa juzgada o litigio pendiente, siempre que de la demanda o de sus",
      "anexos se comprobare esa circunstancia.",
      "Sección Tercera",
      "Contestación de la Demanda",
      "Contestación"
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- La constestación de la demanda deberá presentarse por escrito y el demandado se",
      "pronunciará sobre la verdad de los hechos alegados en la misma.",
      "El demandado, al contestar la demanda, deberá ofrecer y determinar la prueba que pretenda",
      "hacer valer en defensa de sus intereses.",
      "En los casos que en la demanda se pretenda la fijación de una pensión alimenticia, el",
      "demandado deberá adjuntar a la contestación de la demanda una declaración jurada de sus",
      "ingresos, egresos y bienes de los últimos cinco años, para se tomada como parámetro para la"
    ]
  },
  {
    "number": "Art.  254",
    "content": [
      "del Código de Familia. Si el demandado",
      "no contestare la demanda pero se presentare posteriormente al proceso, deberá igualmente",
      "hacer la declaración. El incumplimiento de esta obligación o bien la falsedad en los datos o la",
      "omisión de información hará incurrir en responsabilidad penal. (4)",
      "La declaración jurada a que se refiere el inciso anterior deberá hacerse en formato",
      "proporcionado al momento de la notificación de la demanda por el Juzgado de Familia. (4)",
      "Allanamiento"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- En cualquier estado del proceso antes de la sentencia de primera instancia, el",
      "demandado podrá allanarse expresamente a las pretensiones del demandante, reconociendo",
      "sus fundamentos de hecho y de derecho, caso en el cual se procederá sin más trámite a dictar",
      "sentencia de conformidad con lo pedido.",
      "Improcedencia de Allanamiento"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- El allanamiento no produce efectos y el Juez podrá rechazarlo y practicar pruebas de",
      "oficio cuando:",
      "a) Advirtiere fraude;",
      "b) Lo pidiere un tercero excluyente;",
      "c) El demandado no tuviere la libre disposición del derecho o éste es irrenunciable;",
      "d) Lo hiciere el apoderado que no esté especialmente facultado;",
      "e) Los hechos admitidos no pudieren probarse por confesión, si la Ley exige prueba",
      "específica;",
      "f) La sentencia pudiere producir efectos de cosa juzgada respecto de terceros; y,",
      "g) Existiere litisconsorcio necesario y no hubiere conformidad de todos los demandados.",
      "Reconvención"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- Sólo al contestarse la demanda podrá proponerse la reconvención, siempre que la",
      "pretensión del demandado tenga conexión por razón del objeto o causa con la pretensión del",
      "demandante.",
      "Excepciones"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- El demandado al contestar la demanda, deberá alegar todas las excepciones dilatorias o",
      "perentorias que obren a su favor.",
      "Las excepciones perentorias sobrevinientes podrán ser alegadas en cualquier estado del",
      "proceso, antes de la sentencia.",
      "CAPITULO II",
      "DESARROLLO DEL PROCESO",
      "Sección Primera",
      "Pruebas",
      "Medios probatorios"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- En el proceso de familia son admisibles los medios de prueba reconocidos en el",
      "derecho común, la prueba documental y los medios científicos.",
      "Prueba testimonial"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- En el proceso de familia no se aplicarán las normas sobre incapacidades y tachas",
      "reguladas para la prueba testimonial en la legislación común.",
      "Producción de la prueba"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- Todas las pruebas deben ser producidas en audiencia, salvo las excepciones legales,",
      "bajo pena de nulidad.",
      "Prueba anticipada"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- El Juez podrá ordenar la práctica anticipada de cualquier prueba cuando no pueda",
      "efectuarse en la audiencia o cuando la dilación pueda provocar grave riesgo para el ejercicio del",
      "derecho.",
      "La prueba anticipada se practicará previa cita de las partes y del Procurador de Familia, pena de",
      "no hacer fe.",
      "Exención de prueba"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- No requieren prueba los hechos afirmados por una de las partes y admitidos por la",
      "contraria, los hechos notorios y los evidentes.",
      "No obstante lo dispuesto en el Inciso anterior, cuando la Ley exija prueba específica o el Juez la",
      "considere necesaria para mejor proveer, ordenará su recepción aún de oficio.",
      "Si los hechos adimitidos implican confesión, ésta deberá producirse en audiencia.",
      "Valoración de prueba"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- Las pruebas se apreciarán por el Juez según las reglas de la sana crítica, sin perjuicio",
      "de la solemnidad instrumental que la Ley establezca para la existencia o validez de ciertos actos",
      "o contratos.",
      "Sección Segunda",
      "Incidentes",
      "Parte Primera",
      "Disposiciones Generales",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- Se tramitará por vía incidental toda cuestión accesoria, sin abrir otro expediente.",
      "Afectación en el proceso"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Los incidentes no interrumpen el desarrollo del proceso, salvo en los casos de conflicto",
      "de competencia, recusación o impedimento y la acumulación de procesos, que se tramitarán",
      "conforme a lo dispuesto en esta Ley.",
      "La resolución interlocutoria que decida los incidentes determinados en el Inciso anterior no",
      "admite recurso alguno.",
      "Parte Segunda",
      "Requisitos",
      "Oportunidad"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- Desde la demanda hasta la celebración de la audiencia preliminar las partes pueden",
      "promover incidentes; después sólo podrán hacerlo, cuando se refieran a hechos sobrevinientes.",
      "Los incidentes en segunda instancia se tramitarán de conformidad a lo dispuesto en la presente",
      "Ley.",
      "Si en el incidente se declara la falsedad de un documento, se avisará a la Fiscalía General de la",
      "República.",
      "Formalidades"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- Los incidentes deberán promoverse por escrito, salvo los planteados en audiencia que",
      "se podrán formular verbalmente.",
      "El escrito en que se promueve un incidente no requiere formalidades especiales y bastará con",
      "indicar claramente la petición, los hechos en que se funda y la mención específica de los medios",
      "probatorios que se acompañan u ofrecen.",
      "Parte Tercera",
      "Procedimiento",
      "Incidente antes de audiencia"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- De la petición incidental presentada antes de cualquier audiencia se mandará oír a la",
      "parte contraria por tres días, la que deberá contestar mediante escrito con los requisitos",
      "señalados para aquella.",
      "Durante el desarrollo de la audiencia y con carácter previo a la cuestión principal, se recibirá la",
      "prueba respecto del incidente si fuere necesario y evacuada, se resolverá éste.",
      "Incidente en audiencia"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- De los incidentes planteados en audiencia se oirá a la parte contraria y se decidirán de",
      "inmediato.",
      "Si el incidente se planteare en la audiencia y requiriere de prueba que no se pueda incorporar",
      "durante la misma, se resolverá en audiencia posterior con prelación a los demás asuntos.",
      "Parte Cuarta",
      "Conflicto de Competencia",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- Los conflictos de competencia serán dirimidos por la Corte Suprema de Justicia dentro",
      "de los ocho días siguientes al recibo de los expedientes. La resolución que dirima el conflicto,",
      "determinará el Juez que deba tramitar el proceso. Quien fuere designado para ello no podrá",
      "declararse incompetente.",
      "No existe conflicto de competencia cuando ésta se hubiere prorrogado.",
      "El proceso se suspenderá desde el momento en que un Juez se entere que otro Juez conoce del",
      "mismo litigio e inmediatamente deberá suscitar el conflicto de competencia.",
      "La declaratoria de incompetencia no afecta la validez de los actos cumplidos.",
      "Declinatoria de competencia"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- Cuando un Juez se declare incompetente para conocer de un proceso, ordenará",
      "remitirlo al Juez que estime competente. Si el Juez que recibe el expediente también se declara",
      "incompetente, enviará el expediente dentro de los tres días siguientes a la Corte Suprema de",
      "Justicia para que dirima el conflicto.",
      "Inhibitoria de competencia"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- Si un Juez se considera competente para conocer de un proceso que conoce otro Juez,",
      "le solicitará que se declare incompetente mediante resolución motivada; si el Juez requerido así",
      "lo hiciere, deberá remitirle el expediente dentro de los tres días siguientes, contados a partir de la",
      "fecha de recibo del requerimiento. En caso contrario, dentro del mismo plazo y mediante",
      "resolución motivada, reafirmará su competencia y solicitará al Juez requirente, la declaratoria de",
      "incompetencia y el envío del expediente para conocer del litigio o remitirlo dentro de los tres días",
      "siguientes a su recibo a la Corte Suprema de Justicia, para que dirima el conflicto, si el Juez",
      "requirente insiste en su competencia.",
      "Si ambos jueces hubieren formado proceso, deberán remitirlo en el plazo indicado al expresado",
      "Tribunal.",
      "Parte Quinta",
      "Recusación e Impedimento",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- El Juez o Magistrado podrá ser recusado en cualquier estado del proceso, cuando",
      "exista un motivo serio y razonable que no garantice su imparcialidad.",
      "Trámite"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- La recusación se debe interponer ante el Juez que conoce del proceso, con expresión",
      "de los hechos en que se fundamenta y con el ofrecimiento de pruebas. Dicho funcionario remitirá",
      "el escrito que la contenga, al Tribunal Superior a más tardar en la siguiente audiencia, citando al",
      "recusante para que dentro de tercero día ocurra al Tribunal Superior a usar de su derecho.",
      "Dentro de los tres días siguientes de recibido el expediente por el Tribunal Superior, éste",
      "ordenará las pruebas y fijará lugar, fecha y hora para celebrar audiencia dentro de los ocho días",
      "siguientes contados a partir de la fecha de la notificación del referido señalamiento.",
      "En la audiencia se recibirá la prueba y se resolverá sobre la procedencia del incidente.",
      "Si fuere procedente la recusación se ordenará separar al recusado del conocimiento del proceso",
      "y se designará al Juez que deba sustituirlo en el cargo; si se declara la improcedencia, el",
      "recusante será condenado en costas sin perjuicio de cualquier otra sanción a que hubiere lugar.",
      "Validez de los actos"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- Son válidos los actos realizados con anterioridad a la fecha de presentación del escrito",
      "de recusación. Salvo aquellos que causen grave daño o de difícil reparación a las partes antes",
      "de la sentencia.",
      "Recusación de Secretario y Especialistas"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- El Secretario y los Especialistas podrán ser recusados cuando exista un motivo igual o",
      "semejante al que inhabilita al Juez.",
      "De la recusación conocerá el Juez de la causa y deberá resolver dentro de los tres días",
      "siguientes de presentado el escrito, sin suspender el curso del proceso.",
      "Si el Juez declara procedente la recusación, nombrará Secretario al interino o designará otros",
      "especialistas, según el caso; si la declara improcedente, condenará en costas al recusante, sin",
      "perjuicio de cualquier otra sanción a que hubiere lugar.",
      "Impedimento"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- Cuando el Juez considere que concurre algún motivo serio y razonable que pueda",
      "afectar su imparcialidad, por resolución motivada, de oficio, se inhibirá de conocer en el proceso",
      "y remitirá el expediente dentro de los tres días siguientes al Tribunal Superior para que declare si",
      "es legal o no el impedimento y proceda conforme al trámite de la recusación.",
      "Si el Juez que reciba el expediente considera que no procede el impedimento, fundamentará su",
      "resolución y lo remitirá al Tribunal Superior para que dirima el incidente, de conformidad al",
      "trámite de la recusación.",
      "Parte Sexta",
      "Acumulación de Procesos",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- Procede de oficio o a petición de parte la acumulación de procesos en trámite, ante el",
      "mismo o diferentes Juzgados, cuando concurran las circunstancias siguientes:",
      "a) Que el Tribunal en el que se realice la acumulación sea competente en razón de la",
      "materia para conocer de todos los procesos;",
      "b) Que los procesos se encuentren en primera instancia y no estén en estado de dictarse",
      "el fallo; y,",
      "c) Que los procesos se refieran a pretensiones idénticas entre las mismas partes; o",
      "sobre pretensiones diferentes pero provenientes de las mismas causas, sean iguales o",
      "diferentes las partes; o sobre pretensiones diferentes siempre que las partes sean",
      "idénticas y recaigan sobre las mismas cosas.",
      "Procederá la acumulación durante la ejecución de la sentencia entre procesos de diferente",
      "materia, cuando se trate del cumplimiento de obligaciones de contenido económico y el",
      "demandado fuere el mismo.",
      "En general, la acumulación será procedente cuando la sentencia que deba pronunciarse en un",
      "proceso produzca efecto de cosa juzgada con relación a los restantes.",
      "Competencia"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- De la acumulación conocerá el Juez que tramite el proceso más antiguo.",
      "La antiguedad se determinará por la fecha de notificación de la resolución que admite la",
      "demanda o de la que ordena la práctica de medidas cautelares.",
      "Trámite"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- En la solicitud de acumulación se expresarán los motivos que la fundamentan y si los",
      "procesos se tramitan en distintos Juzgados se anexará constancia sobre la existencia de ellos, el",
      "estado en que se encuentran, la fecha de notificación de la resolución que admite la demanda y",
      "la fecha de la práctica de las medidas cautelares, cuando fuere el caso y copia de la demanda y",
      "del escrito de excepciones.",
      "El escrito que solicite la acumulación de procesos será notificado a la otra parte para que dentro",
      "de los tres días siguientes se oponga, si fuere el caso y el Juez resolverá sobre la procedencia",
      "de la acumulación, dentro de los tres días siguientes de efectuada la notificación.",
      "El Juez denegará la acumulación si de la certificación y demás documentos se comprueba su",
      "improcedencia.",
      "Si declara procedente la acumulación, mediante oficio requerirá al Juez que conoce de los otros",
      "procesos para que se los remita dentro de los tres días siguientes. Si el Juez requerido se",
      "negare a la remisión del expediente lo manifestará dentro del mismo plazo y el Juez requirente",
      "remitirá la solicitud de acumulación y los anexos a la Corte Suprema de Justicia quien decidirá",
      "sin más trámite dentro de los tres días siguientes de recibidas las actuaciones.",
      "Si la instancia hubiere terminado, el Juez requerido lo informará al Juez requirente y no remitirá",
      "el expediente.",
      "Cuando los procesos se tramiten en el mismo Juzgado, el Secretario pasará los expedientes al",
      "Juez para que resuelva sobre la acumulación.",
      "El proceso en que se pide la acumulación se suspenderá desde que se presente la solicitud",
      "respectiva y el requerimiento tendrá igual efecto en los restantes procesos. Todo sin perjuicio de",
      "las medidas de urgencia que sean procedentes.",
      "Efectos de la resolución"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- Si el Juez declara improcedente la acumulación, condenará a la parte y a su apoderado",
      "en costas y a petición de parte, previo trámite incidental, podrá condenar al pago de los daños y",
      "perjuicios ocasionados por la suspensión del proceso.",
      "Decretada la acumulación, el proceso más adelantado en su tramitación detendrá su curso,",
      "hasta que todos lleguen al mismo estado y se decidirán en la misma sentencia.",
      "Sección Tercera",
      "Medidas Cautelares",
      "Parte Primera",
      "Reglas Generales",
      "Aplicación genérica"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- Las medidas cautelares se podrán decretar en cualquier estado del proceso, de oficio o",
      "a petición de parte.",
      "Las medidas cautelares como acto previo, por regla general sólo se decretarán a petición de",
      "parte, bajo la responsabilidad del solicitante y cesarán de pleno derecho si no se presenta la",
      "demanda dentro de los diez días siguientes a su ejecución. En este caso, el Juez tomará las",
      "medidas necesarias para que las cosas vuelvan al estado en que se encontraban antes de",
      "decretarlas.",
      "Determinación de las medidas"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- El Juez podrá decretar las medidas cautelares establecidas en las Leyes y las que",
      "juzgue necesarias para la protección personal de los miembros de la familia o evitar que se",
      "causen daños graves o de difícil reparación a las partes antes de la sentencia o para asegurar",
      "provisionalmente los efectos de ésta.",
      "La duración de la orden de protección será establecida por eI Juez en la resolución.",
      "La medida cautelar se mantendrá hasta la ejecución de la sentencia, salvo que para garantizar el",
      "cumplimiento de la misma sea necesaio prorrogar su vigencia.",
      "Facultades del Juez"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- El Juez deberá establecer el alcance de las medidas cautelares y disponer su",
      "modificación, sustitución o cesación.",
      "Parte Segunda",
      "Procedimiento",
      "Extensión de competencia"
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- La competencia en razón del territorio de los Jueces de Familia, se extiende a toda la",
      "República para conocer y decidir las medidas cautelares que les sean solicitadas.",
      "Forma y contenido de la petición"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- La petición deberá hacerse por escrito con expresión de los hechos, el fundamento de",
      "las medidas, la determinación precisa de éstas y su alcance.",
      "Trámite"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- La medida cautelar se decretará con la petición del interesado, sin notificación o",
      "audiencia previa de la contraparte y ninguna petición o incidente planteado por el destinatario de",
      "la medida impedirá su cumplimiento.",
      "Una vez que se hubiere ejecutado la medida, se hará la notificación correspondiente si el",
      "destinatario de la medida no hubiere comparecido.",
      "Cuando la medida cautelar consista en una orden de protección que genere una obligación de",
      "carácter personal, se establecerá en la resolución un plazo para su cumplimiento y se notificará",
      "al obligado.",
      "Responsabilidad del solicitante"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- Cuando la medida cautelar sea decretada con base en hechos expresados por el",
      "peticionario cuya falsedad se comprobare, éste será responsable por los daños y perjuicios que",
      "la medida causare, sin perjuicio de la responsabilidad penal a que hubiere lugar.",
      "En este caso, el Juez se pronunciará mediante resolución o en la sentencia sobre la",
      "responsabilidad del peticionario y previa comprobación de los daños y perjuicios causados fijará",
      "su cuantía y avisará a la Fiscalía General de la República.",
      "CAPITULO III",
      "CONCLUSION DEL PROCESO",
      "Sección Primera",
      "Sentencia",
      "Requisitos"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- La sentencia no requiere de formalidades especiales, será breve y contendrá:",
      "a) Lugar, día y hora de su pronunciamiento, el proceso a que se refiere e indicación de",
      "las partes;",
      "b) Relación sucinta de los hechos y cuestiones planteadas;",
      "c) Análisis de las pruebas producidas;",
      "d) Motivación, con expresión de los fundamentos de hecho y de derecho en que se",
      "sustente la decisión;",
      "e) Pronunciamiento preciso y claro sobre las pretensiones deducidas en el proceso y lo",
      "que sea su consecuencia; y,",
      "f) Ordenar medidas de protección o la continuación de las ya existentes.",
      "En la sentencia no se harán transcripciones íntegras de los pasajes del proceso y deberá estar",
      "firmada por el Juez y Secretario, so pena de nulidad.",
      "Sentencias que no causan cosa juzgada"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- Las sentencias sobre alimentos, cuidado personal, suspensión de autoridad parental,",
      "tutorías, fijación de regímenes de visitas, deber de convivencia y todas aquellas que no causan",
      "cosa juzgada de conformidad al Código de Familia, podrán modificarse o sustituirse de acuerdo",
      "a la Ley.",
      "En el caso de las medidas de protección de menores, el Juez las revisará de oficio cada seis",
      "meses, a fin de mantenerlas, sustituirlas, modificarlas o cesarlas.",
      "En los casos contemplados en los Incisos anteriores, el expediente respectivo no se archivará en",
      "forma definitiva y en el mismo se hará constar el mantenimiento de modificaciones, sustituciones,",
      "revocaciones o cesaciones y la sentencia causa ejecutoria, no obstante la interposición de",
      "recurso.",
      "Sección Segunda",
      "Conclusión Extraordinaria",
      "Parte Primera",
      "Conciliación y Transacción",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- Las partes podrán conciliar en cualquier estado del proceso antes del fallo de primera",
      "instancia; también podrán transigir antes de que la sentencia definitiva quede ejecutoriada. En",
      "ambos casos, siempre que no sea en menoscabo de los derechos que por su naturaleza son",
      "irrenunciables. En relación a esos derechos tampoco podrá someterse la controversia a árbitros.",
      "La conciliación se podrá solicitar por escrito firmado por las partes o en audiencia, en cuyo caso",
      "se hará constar en acta.",
      "El Juez aprobará toda conciliación procesal o extra-procesal, así como cualquier transacción,",
      "siempre que se ajuste a lo establecido en el Inciso Primero de este Artículo.",
      "Si el acuerdo versare sobre la totalidad de los puntos controvertidos declarará concluido el",
      "proceso; si el acuerdo fuere parcial, el proceso continuará sobre los puntos en que no hubo",
      "avenimiento o respecto de las personas no afectadas.",
      "Efectos"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- El acuerdo a que llegaren las partes produce los mismos efectos que la sentencia",
      "ejecutoriada y se hará cumplir en la misma forma que ésta.",
      "Parte Segunda",
      "Desistimiento",
      "Desistimiento del proceso"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- En cualquier estado del proceso, hasta antes del fallo de primera instancia, las partes de",
      "común acuerdo podrán desistir del mismo.",
      "El Juez declarará concluido el proceso, volverán las cosas al estado que se encontraban antes",
      "de la presentación de la demanda y quedará a salvo el derecho de las partes de plantear",
      "nuevamente sus pretensiones.",
      "Desistimiento de actos procesales y excepciones"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- Puede desistirse de un recurso, incidente o excepción sobre puntos que no dan fin al",
      "proceso y sobre una prueba propuesta, sin necesidad de aceptación de la otra parte.",
      "Desistimiento de la pretensión"
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- El demandante podrá desistir de la pretensión, en cualquier estado del proceso. En este",
      "caso, no se requerirá la conformidad del demandado y el Juez se limitará a examinar si es",
      "procedente por la naturaleza del derecho en litigio, en caso afirmativo, declarará terminado el",
      "proceso y el demandante no podrá plantear nuevamente la pretensión con base en los mismos",
      "hechos.",
      "Desistimiento de la oposición"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- Cuando el demandado desista de la oposición a la pretensión que hubiere formulado se",
      "tendrá como allanamiento a la pretensión del demandante y se regulará por lo establecido para",
      "el mismo.",
      "Prohibición"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- No podrán desistir el representante legal, ni el Procurador de Familia, ni el apoderado",
      "que no esté especialmente facultado.",
      "TITULO IV",
      "PROCESO DE FAMILIA",
      "CAPITULO I",
      "DISPOSICIONES GENERALES",
      "Finalidad del proceso de familia"
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- El proceso tiene por finalidad la decisión de los conflictos surgidos de las relaciones de",
      "familia.",
      "Rebeldía"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- En el proceso de familia no habrá declaratoria ni acuse de rebeldía; el demandado",
      "podrá comparecer en cualquier estado del proceso, tomándolo en el estado en que se encuentre.",
      "Estudio sicosocial"
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- En el proceso de familia, siempre que la Ley lo ordene o el Juez lo considere",
      "conveniente, se realizarán estudios sicosociales por especialistas; dichos estudios se practicarán",
      "dentro de los diez días siguientes a la notificación respectiva.",
      "Tales estudios son confidenciales; únicamente podrán conocerlos el Juez, las partes, los",
      "representantes legales y los apoderados. No podrá dárseles publicidad en forma alguna, ni",
      "extenderse certificación de los mismos.",
      "Información para protección."
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- En cualquier estado del proceso, si se advirtiere que a un menor se le amenaza o",
      "vulnera algún derecho y requiere protección, se ordenarán las medidas necesarias y, si fuere el",
      "caso, se dispondrá que el Instituto Salvadoreño de Protección al Menor las ejecute. También se",
      "informará a la Procuraduría para la Defensa de los Derechos Humanos.",
      "CAPITULO II",
      "ACTOS PREVIOS A LA AUDIENCIA PRELIMINAR",
      "Admisión"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- Presentada la demanda el Juez resolverá sobre su admisibilidad dentro de los cinco",
      "días siguientes al de su presentación, y si la admitiere ordenará el emplazamiento del",
      "demandado.",
      "Subsanación"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- Si la demanda careciere de alguno de los requisitos exigidos, el Juez los puntualizará y",
      "ordenará al demandante que los subsane dentro de los tres días siguientes a la notificación de la",
      "resolución respectiva, bajo prevención de declararla inadmisible. Si la demanda se declara",
      "inadmisible el derecho quedará a salvo y el demandante podrá plantear nueva demanda.",
      "Contestación"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- Emplazado el demandado deberá contestar la demanda dentro del plazo de quince días",
      "contados a partir de la notificación respectiva.",
      "Examen previo"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- Dentro de los tres días siguientes al vencimiento del plazo para contestar la demanda el",
      "Juez examinará ésta, su contestación y los documentos presentados, de lo cual dejará",
      "constancia.",
      "Si las excepciones dilatorias planteadas requieren de pruebas, éstas se recibirán en la audiencia",
      "preliminar. Si por la naturaleza de la prueba solicitada, ésta no pudiere practicarse en audiencia",
      "se procederá de conformidad con las reglas de la prueba anticipada.",
      "Citación para la audiencia preliminar"
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- Concluido el examen previo, el Juez señalará fecha y hora para la audiencia preliminar.",
      "La resolución que señale la fecha para la audiencia preliminar se notificará a las partes y a sus",
      "apoderados o representantes legales.",
      "A la audiencia preliminar se citará al Procurador de Familia adscrito al Tribunal.",
      "Comparecencia personal"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- Las partes deberán comparecer personalmente a la audiencia y en ella serán asistidos",
      "por sus apoderados o representantes legales.",
      "Si la parte se encontrare domiciliada fuera de la República la audiencia se celebrará con su",
      "apoderado o representantes legales, en su caso, quien podrá conciliar, admitir hechos y desistir",
      "si estuviere facultado para ello.",
      "Justificación"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- Antes de la audiencia las partes podrán probar justo impedimento para no comparecer",
      "personalmente, en cuyo caso el Juez señalará nueva fecha dentro de los quince días siguientes.",
      "La audiencia se celebrará en la nueva fecha señalada, no obstante que se alegare por alguna de",
      "las partes fuerza mayor o caso fortuito para no comparecer; y en tal caso, aquella se llevará a",
      "cabo con el apoderado o representante de la parte ausente quien podrá conciliar, admitir hechos",
      "y desistir cuando estuviere especialmente facultado para ello.",
      "CAPITULO III",
      "AUDIENCIA PRELIMINAR",
      "Sección Primera",
      "Fase Conciliatoria",
      "Comparencia"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- La comparecencia a la conciliación debe ser personal, salvo las excepciones legales.",
      "Desarrollo"
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- La audiencia preliminar se celebrará en la fecha y hora señaladas. Una vez constatada",
      "la presencia de las partes, se iniciará con la fase conciliatoria y se desarrollará en la siguiente",
      "forma:",
      "El Juez hará un resumen de los hechos y de las pretensiones de ambas partes e indicará a éstas",
      "la conveniencia de resolver el asunto en forma amigable, invitándolas a que propongan fórmulas",
      "de arreglo y en caso de que no lo hagan podrá proponerselas.",
      "A continuación serán oídas las partes, con iguales oportunidades de intervención, comenzando",
      "por el demandante y cuando el Juez considere que se ha discutido lo suficiente, dará por",
      "concluido el debate.",
      "Si las partes llegaren a un acuerdo el Juez lo aprobará si lo estima legal, y si no se lograre la",
      "conciliación, ésta se podrá solicitar nuevamente en forma conjunta.",
      "Documentación"
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "- De lo ocurrido en la fase conciliatoria se dejará constancia en acta con los requisitos",
      "contemplados para ésta, consignándose además la conciliación acordada o la persistencia de las",
      "diferencias, indicándose con precisión los puntos sobre los cuales disienten las partes.",
      "Inasistencia a la conciliación"
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- Si las partes o alguna de ellas no compareciere a la conciliación no obstante estar",
      "citadas, se hará constar esta circunstancia y se continuará el proceso.",
      "Sección Segunda",
      "Fase Saneadora",
      "Excepciones"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- Concluída la fase conciliatoria dentro de la audiencia preliminar, el Juez si lo considera",
      "necesario, interrogará a las partes sobre los hechos relacionados con las excepciones dilatorias,",
      "recibirá la prueba y procederá a resolverlas.",
      "Si se hubieren planteado excepciones perentorias se decidirán en el fallo.",
      "Medidas saneadoras"
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- Decididas las excepciones dilatorias el Juez decretará las medidas necesarias para",
      "sanear los vicios del proceso o precaverlos, corregir los errores y omisiones de derecho, integrar",
      "el litisconsorcio necesario y adecuar el trámite procesal a fin de evitar que el proceso concluya",
      "con sentencia inhibitoria y prevenir el fraude procesal.",
      "Fijación de los hechos"
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- Posteriormente se procederá a la fijación de los hechos alegados por las partes y se",
      "les oirá al respecto para establecer aquellos en que estuvieren de acuerdo. Los hechos",
      "confesados que sean susceptibles de prueba de confesión quedarán relevados de otro medio",
      "probatorio.",
      "Si el Juez lo considera necesario requerirá a las partes para que, sin alterar lo sustancial de la",
      "demanda y de la contestación, puntualicen, aclaren o rectifiquen cuanto sea preciso para",
      "delimitar los puntos controvertidos.",
      "Ordenación de prueba"
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "- A continuación el Juez resolverá sobre los medios probatorios solicitados por las",
      "partes; rechazará los que fueren inadmisibles, impertinentes o inútiles y admitirá los medios",
      "probatorios que estime pertinentes al caso, para que sean presentados y ordenará de oficio los",
      "que considere necesarios.",
      "Fallo en la audiencia preliminar"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "- Si en la audiencia preliminar las partes están de acuerdo en los hechos y sólo se",
      "tratare de aplicar la Ley al objeto del proceso o si las pruebas presentadas en ella fueren",
      "concluyentes, el Juez fallará y si fuere posible dictará la sentencia en la misma audiencia; en",
      "caso contrario, pronunciará la sentencia dentro de los cinco días siguientes.",
      "Inasistencia del demandante"
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "- La inasistencia no justificada del demandante y de su apoderado a la audiencia",
      "preliminar, producirá el efecto de volver las cosas al estado en que se encontraban antes de la",
      "presentación de la demanda, se dejarán sin efecto las medidas cautelares si las hubiere y se",
      "archivará el expediente, salvo cuando se trate de derechos indisponibles. Además se le",
      "impondrá al que no asista una multa equivalente al valor de uno a diez días de salario neto que",
      "devengare.",
      "Si no se lograre establecer dicho salario se tomará como base el salario mínimo vigente.",
      "Inasistencia del demandado"
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "- Si la demanda no fuere contestada y además el demandado no se hiciere presente en",
      "la audiencia preliminar, concluida la fase conciliatoria, el Procurador de Familia asumirá la",
      "representación; sin embargo, se notificará personalmente al demandado la asunción de su",
      "representación, así como la sentencia definitiva.",
      "El Procurador de Familia no representará al demandado cuando la demanda se promoviere por",
      "el Procurador General de la República como representante legal del demandante, en cuyo caso",
      "el Juez designará quien lo represente.",
      "Citación para audiencia de sentencia"
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "- Concluida la fase saneadora el Juez fijará la fecha para la celebración de la audiencia",
      "de sentencia y ordenará la citación de los testigos, especialistas, peritos y del Procurador de",
      "Familia. Esta resolución surtirá efectos de notificación y citación a las partes.",
      "CAPITULO IV",
      "AUDIENCIA DE SENTENCIA",
      "Iniciación"
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "- Verificada las citaciones se celebrará la audiencia en la fecha y hora señaladas; el",
      "Juez la declarará abierta con los presentes y se procederá a la lectura de las peticiones de la",
      "demanda y contestación en cuanto a los puntos controvertidos.",
      "Recepción de pruebas"
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "- Resueltas las excepciones dilatorias que no lo fueron en la audiencia preliminar, así",
      "como los incidentes y demás asuntos pendientes el Juez procederá a la recepción de pruebas,",
      "se leerán y anexarán las pruebas anticipadas que existieren, las conclusiones de los dictámenes",
      "periciales y de los estudios sico-sociales, cuando fuere el caso; los que se podrán ampliar o",
      "aclarar en la audiencia.",
      "El Juez podrá ordenar la grabación magnetofónica de lo actuado en la audiencia y conservará la",
      "grabación bajo su responsabilidad.",
      "Recepción de testimonios"
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "- El Juez llamará a los testigos, uno a uno, comenzará por los que ofrece el demandante",
      "y continuará con los del demandado; sin embargo, podrá alterar ese orden cuando lo considere",
      "necesario, para el mejor esclarecimiento de los hechos.",
      "Antes de declarar los testigos no podrán comunicarse entre sí, ni con otras personas, ni recibir",
      "información de lo que ocurre en la audiencia. El incumplimiento de la incomunicación no impedirá",
      "la declaración del testigo.",
      "Declaración e interrogatorio"
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "- El Juez preguntará a los peritos, especialistas y testigos sobre su identidad y les",
      "concederá la palabra para que informen lo que saben sobre los hechos alegados por las partes.",
      "Los declarantes podrán consultar documentos, cuando el Juez lo autorice por tratarse de cifras o",
      "fechas o cuando no afecte la espontaneidad del testimonio. En este caso los documentos podrán",
      "ser leídos e incluidos como prueba, aún de oficio.",
      "El Juez, las partes, los apoderados y el Procurador de Familia podrán interrogar directamente a",
      "los declarantes y a las partes para el esclarecimiento de la verdad.",
      "El Juez moderará el interrogatorio, evitará las preguntas capciosas, sugestivas e impertinentes y",
      "procurará que el interrogatorio se produzca sin presiones indebidas y sin ofender la dignidad del",
      "interrogado.",
      "Los Apoderados y los Procuradores de Familia podrán pedir la revocatoria de las decisiones del",
      "Juez que limiten el interrogatorio y objetar las preguntas que se formulen.",
      "Prueba documental"
    ]
  },
  {
    "number": "Art.  118.",
    "content": [
      "- Los documentos deberán exhibirse en la audiencia, con indicación de su origen; los",
      "instrumentos podrán leerse y las partes o sus apoderados podrán controvertir el contenido de los",
      "mismos.",
      "El Juez podrá ordenar que las grabaciones sean presenciadas u oídas únicamente por las",
      "partes, sus apoderados y el Procurador de Familia.",
      "Prueba para mejor proveer"
    ]
  },
  {
    "number": "Art.  119.",
    "content": [
      "- Si en la audiencia de sentencia surgieren nuevos hechos que requieran su",
      "comprobación, el Juez podrá ordenar la recepción de las pruebas que considere necesarias.",
      "Suspensión y continuación de la audiencia"
    ]
  },
  {
    "number": "Art.  120.",
    "content": [
      "- Si no fuere posible recibir toda la prueba en la audiencia, se ordenará suspenderla y se",
      "citará para continuarla dentro de los diez días siguientes.",
      "Alegaciones de las partes"
    ]
  },
  {
    "number": "Art.  121.",
    "content": [
      "- Recibidas las pruebas, se oirán a continuación las alegaciones del demandante,",
      "demandado y Procurador de Familia, si fuere el caso, en su orden, por un tiempo máximo de",
      "treinta minutos cada uno.",
      "Fallo"
    ]
  },
  {
    "number": "Art.  122.",
    "content": [
      "- Concluidas las alegaciones se procederá en la misma audiencia a dictar el fallo en el",
      "que se resolverán todos los puntos propuestos y los que por mandato legal sean su",
      "consecuencia; si fuere posible se dictará la sentencia, caso contrario, se pronunciará ésta dentro",
      "de los cinco dias siguientes.",
      "Providencia complementaria"
    ]
  },
  {
    "number": "Art.  123.",
    "content": [
      "- Dentro de las veinticuatro horas de notificada la sentencia, las partes podrán solicitar",
      "modificación o ampliación en lo accesorio y el Juez deberá resolver dentro de los tres dias",
      "siguientes.",
      "CAPITULO V",
      "DISPOSICIONES ESPECIALES",
      "Sección Primera",
      "Divorcio y Nulidad",
      "Medidas Cautelares"
    ]
  },
  {
    "number": "Art.  124.",
    "content": [
      "- En los procesos de divorcio contencioso y nulidad de matrimonio, simultáneamente con",
      "la admisión de la demanda o antes, según la urgencia del caso, el Juez podrá decretar las",
      "siguientes medidas:",
      "a) Autorizar la residencia separada de los cónyuges y el uso provisional de la vivienda y",
      "de los bienes muebles de uso familiar;",
      "b) Disponer que uno de los cónyuges, ambos o un tercero se encarguen del cuidado de",
      "los hijos comunes, teniendo en cuenta el interés superior del menor;",
      "c) Determinar la cuantía que cada cónyuge deba aportar por concepto de alimentos, con",
      "base en la capacidad económica de los mismos, para los gastos de los hijos y el",
      "sostenimiento del hogar. Cuando fuere el caso, también se determinará el valor de la",
      "cuota alimentaria para el sostenimiento del otro cónyuge; y,",
      "d) Decretar, a petición de parte, la anotación preventiva de la demanda en el registro",
      "donde se encuentren inscritos los bienes comunes o propios, anotación que surtirá",
      "efecto durante todo el tiempo que dure el proceso o hasta que se practique la liquidación",
      "correspondiente.",
      "El Juez deberá ordenar la práctica de las pruebas relativas a las cuestiones accesorias que debe",
      "resolver en la sentencia.",
      "Divorcio contencioso y nulidad"
    ]
  },
  {
    "number": "Art.  125.",
    "content": [
      "- En los procesos de divorcio contencioso y de nulidad del matrimonio, dentro de los tres",
      "días siguientes de ejecutoriada la sentencia, el Juez librará oficio al Registro del Estado Familiar",
      "del lugar donde se encuentre asentada la partida de matrimonio, ordenándosele su cancelación y",
      "la inscripción del divorcio, o de la sentencia de nulidad, en su caso; asimismo, librará oficio a la",
      "oficina del Registro del Estado Familiar donde se encuentren asentadas las partidas de",
      "nacimiento de quienes fueron partes en dichos procesos, para que se hagan las anotaciones",
      "marginales de Ley.",
      "Sección Segunda",
      "Unión no matrimonial y convivencia",
      "Declaratoria de la unión no matrimonial"
    ]
  },
  {
    "number": "Art.  126.",
    "content": [
      "- En la resolución que admite la demanda para la declaratoria de existencia de la unión",
      "no matrimonial, el Juez ordenará el emplazamiento del demandado y además que se emplace",
      "por edicto a quienes consideren que la sentencia les afectará en sus derechos, para que",
      "comparezcan a ejercer su defensa.",
      "Si la declaratoria se pidiere en caso de fallecimiento de uno de los convivientes y se",
      "desconociere quienes son los herederos del demandado, se manifestará esta circunstancia en la",
      "demanda y en su admisión se ordenará el emplazamiento por edicto para los efectos señalados",
      "en el Inciso anterior.",
      "El Juez ordenará la práctica de las pruebas tendientes a probar las cuestiones accesorias que",
      "debe resolver en la sentencia.",
      "En este proceso podrán decretarse las medidas cautelares establecidas para el divorcio y la",
      "nulidad del matrimonio.",
      "Declaratoria de la calidad de conviviente"
    ]
  },
  {
    "number": "Art.  127.",
    "content": [
      "- La petición para acreditar la calidad de conviviente a fin de hacer uso de cualesquiera",
      "de los derechos otorgados por el Código de Familia, podrá ser presentada por uno sólo de los",
      "convivientes durante la existencia de ese estado y se tramitará de conformidad a las reglas del",
      "Proceso de Familia.",
      "En la resolución que declare la calidad de conviviente, se autorizará el ejercicio del pretendido",
      "derecho.",
      "Sección Tercera",
      "Relaciones personales y patrimoniales",
      "Desacuerdo entre cónyuges y convivientes"
    ]
  },
  {
    "number": "Art.  128.",
    "content": [
      "- En los procesos por desacuerdos entre cónyuges y convivientes relativos a las",
      "relaciones personales o patrimoniales, que no signifiquen un proceso diferente, el Juez, al admitir",
      "la demanda ordenará la entrevista con el psicólogo del Tribunal, quien determinará la necesidad",
      "de asistencia a programas de orientación y apoyo sociofamiliar.",
      "Incumplimiento del deber de respeto"
    ]
  },
  {
    "number": "Art.  129.",
    "content": [
      "- En el proceso por incumplimiento del deber de respeto entre cónyuges o convivientes,",
      "el Juez podrá decretar en la resolución que admite la demanda, las medidas cautelares que",
      "considere necesarias y además ordenar medidas de protección para los miembros de la familia",
      "afectada.",
      "Medida de protección"
    ]
  },
  {
    "number": "Art.  130.",
    "content": [
      "- La medida de protección podrá incluir, entre otros aspectos, los siguientes:",
      "a) La obligación de abstención de todo acto molesto, hostigante, persecutorio,",
      "intimidatorio, amenazante o cualquier otro que genere perjuicio físico o psíquico a",
      "cualquier miembro de la familia;",
      "b) El confiar provisionalmente el cuidado personal de los hijos a uno de los cónyuges, a",
      "ambos o a un tercero;",
      "c) La exclusión del hogar familiar del infractor, independientemente de los derechos",
      "reales o personales que tenga sobre el mismo;",
      "d) La obligación alimentaria y la determinación de su cuantía;",
      "e) La prohibición de ingerir bebidas alcohólicas, enervantes, estupefacientes,",
      "alucinógenos, o sustancias que generen dependencia física o psíquica;",
      "f) La prohibición de visitar el hogar familiar y lugares de trabajo o estudio u otros",
      "similares que frecuente algún miembro del grupo familiar;",
      "g) La prohibición de disposición de los bienes que constituyen el menaje familiar y la",
      "obligación de restitución de los mismos;",
      "h) La obligación de cancelar los gastos de mudanza de la familia, si a ello hubiere lugar;",
      "i) La prestación de caución juratoria, obligándose a no incurrir en los mismos hechos; y,",
      "j) La asistencia obligatoria a programas educativos o terapéuticos.",
      "Disolución judicial"
    ]
  },
  {
    "number": "Art.  131.",
    "content": [
      "- En el proceso de disolución judicial de la comunidad diferida, se emplazará por edicto a",
      "los acreedores para que hagan valer sus créditos.",
      "El demandante podrá solicitar como medida cautelar la anotación preventiva de la demanda y el",
      "secuestro preventivo sobre los bienes que puedan ser objeto de gananciales y de los comunes",
      "que estuvieren en cabeza de la otra parte. En este caso se respetarán los derechos de tercero.",
      "Si se declarare la disolución del régimen patrimonial, la medida cautelar continuará vigente",
      "durante el trámite de liquidación del mismo.",
      "Cualesquiera de los cónyuges podrá solicitar que se levanten por medio de incidentes las",
      "medidas cautelares que afecten sus bienes propios.",
      "Venta de bienes"
    ]
  },
  {
    "number": "Art.  132.",
    "content": [
      "- En el caso del Artículo anterior, si no hubiere dinero suficiente para el pago de las",
      "deudas y el acreedor pidiere con justa causa la venta de bienes, cualesquiera de las partes",
      "podrá solicitar que sean vendidos determinados bienes para efectuar el pago.",
      "Formación de inventario"
    ]
  },
  {
    "number": "Art.  133.",
    "content": [
      "- En los casos en que la Ley exija el inventario de bienes se observarán las siguientes",
      "reglas:",
      "a) Las partes presentarán por escrito, bajo juramento, un inventario privado de los",
      "bienes, con expresión de su valor, así como del activo y del pasivo correspondiente y de",
      "los valores que asignen a los bienes;",
      "b) En el pasivo se incluirán las obligaciones que consten en título que tenga fuerza",
      "ejecutiva, así como las que a pesar de no tenerla sean aceptadas expresamente por las",
      "partes en la audiencia. Se entenderá que quienes estando obligados no concurran a la",
      "audiencia, aceptan las deudas que los demás hayan admitido, salvo prueba en contrario;",
      "c) No se incluirán las obligaciones que consten en título que tenga fuerza ejecutiva, si",
      "son objetadas por cualesquiera de las personas que intervienen en la audiencia.",
      "d) Los acreedores cuyos créditos no fueron inventariados podrán hacerlos valer",
      "mediante incidente o en proceso separado;",
      "e) Presentado el inventario el Juez citará a audiencia a las partes y a todas las personas",
      "que tengan interés en su formación y si hubiere acuerdo sobre el mismo se aprobará;",
      "f) Si hubieren oposiciones a que se incorpore al inventario alguno de los bienes, aquellas",
      "se resolverán conjuntamente mediante incidente; y,",
      "g) Si se hubiere dejado de inventariar bienes, se podrá solicitar inventario y evalúos",
      "adicionales.",
      "Cuando se trate de formación de inventario para la disolución del régimen de comunidad diferida,",
      "se incluirán las compensaciones debidas a la masa de bienes, cuando se denuncien por la parte",
      "obligada o ésta acepte expresamente las que denuncia la otra. También se incluirán los",
      "reintegros que la masa común de bienes debe a cualesquiera de los cónyuges.",
      "No se incluirán en el inventario los bienes propios de los cónyuges y en caso de incluirse podrán",
      "ser excluídos mediante incidente.",
      "Exclusión de bienes"
    ]
  },
  {
    "number": "Art.  134.",
    "content": [
      "- Cuando se promoviere proceso sobre la propiedad de bienes inventariados en un",
      "proceso de familia, las partes de éste podrán solicitar que se excluyan total o parcialmente del",
      "inventario; sin perjuicio de efectuar posteriormente un inventario y evalúo adicional.",
      "Esta petición solo podrá formularse antes del fallo y a la misma se anexará constancia sobre la",
      "existencia del otro proceso.",
      "Partición de bienes"
    ]
  },
  {
    "number": "Art.  135.",
    "content": [
      "- Aprobado el inventario y evalúo de bienes las partes presentarán por escrito la",
      "participación respectiva; si no existiere ninguna objeción, el Juez la aprobará.",
      "Si existieren objeciones se tramitarán y resolverán conjuntamente en un solo incidente. Si no",
      "prospera ninguna objeción el Juez aprobará la partición.",
      "En caso contrario, ordenará que se hagan las modificaciones pertinentes en un término máximo",
      "de treinta días con expresión concreta del sentido en que deben ejecutarse las modificaciones.",
      "El Juez ordenará que la partición se repita cuando no se esté conforme a derecho.",
      "Elaborada nuevamente la partición, el Juez la aprobará si incluye las modificaciones que ordenó;",
      "en caso contrario, realizará las modificaciones necesarias.",
      "La certificación de la sentencia será inscrita en el registro correspondiente cuando aquella",
      "contenga actos sujetos a dicha formalidad.",
      "Las partes podrán pedir que el Juez les entregue materialmente los bienes que les",
      "corresponden.",
      "Partición adicional"
    ]
  },
  {
    "number": "Art.  136.",
    "content": [
      "- Si terminado el proceso aparecieren nuevos bienes que debieron haberse inventariado,",
      "se hará la solicitud de partición adicional por escrito que contendrá la relación de los bienes y el",
      "valor dado a los mismos.",
      "La partición adicional se regirá por las reglas de los Artículos precedentes y se tramitará en el",
      "mismo expediente.",
      "Desacuerdo"
    ]
  },
  {
    "number": "Art.  137.",
    "content": [
      "- Si no hubiere acuerdo en la partición de los bienes inventariados se nombrará partidor",
      "para que la realice y verificada ésta, será aprobada por el Juez si no hubiere objeción. En caso",
      "contrario se procederá según lo prescrito para ello en las reglas que lo anteceden.",
      "Inventario de bienes del pupilo"
    ]
  },
  {
    "number": "Art.  138.",
    "content": [
      "- Para el inventario de los bienes del pupilo se observarán las reglas siguientes:",
      "a) Deberá practicarse dentro del plazo de los treinta días siguientes al discernimiento del",
      "cargo al tutor y antes de tomar parte alguna en la administración; en todo caso, el Juez",
      "puede ampliar el plazo según las circunstancias; y,",
      "b) Se hará relación de todos los inmuebles y muebles del pupilo, determinándolos o",
      "señalándolos colectivamente, si fueren fungibles con expresión del precio, cantidad y",
      "calidad; sin perjuicio de hacer las consideraciones necesarias para poner a salvo la",
      "responsabilidad del tutor.",
      "Al inventario se anexarán los documentos con que deba comprobarse la propiedad sobre los",
      "muebles o inmuebles y las constancias sobre los créditos y deudas.",
      "El tutor que sucede a otro recibirá los bienes por el inventario anterior y anotará su conformidad",
      "o hará las observaciones pertinentes.",
      "Alimentos"
    ]
  },
  {
    "number": "Art.  139.",
    "content": [
      "- En el proceso de alimentos se seguirán las siguientes reglas:",
      "a) El Juez ordenará el pago de alimentos provisionales desde la admisión de la",
      "demanda, cuando se ofrezca fundamento razonable para ello;",
      "b) El Juez de oficio ordenará la práctica de las pruebas necesarias par establecer la",
      "capacidad económica del demandado y la necesidad de alimentos del demandante, si",
      "las partes no las hubieren aportado;",
      "c) En la sentencia se podrá ordenar la constitución de garantía hipotecaria, prendaria o",
      "de cualquier otra clase para garantizar el pago de alimentos;",
      "d) Para hacer efectivo el pago de alimentos provisionales se seguirá ejecución en el",
      "mismo expediente y sólo podrá oponerse la excepción de cumplimiento de la obligación;",
      "e) En este proceso no se admite la intervención de terceros acreedores; y",
      "f) Si se hubiere incumplido con la obligación de presentar declaración jurada de ingresos,",
      "egresos y bienes, o se hubiera omitido o falseado información en la misma, certificará a",
      "la Fiscalía General de la República para que se siga el proceso penal correspondiente.",
      "(4)",
      "Sección Cuarta",
      "Filiación",
      "Investigación"
    ]
  },
  {
    "number": "Art.  140.",
    "content": [
      "- En los procesos de investigación de la paternidad o de la maternidad, el Juez a",
      "solicitud de parte o de oficio, ordenará que se practiquen las pruebas científicas necesarias al",
      "hijo y a sus ascendientes y a terceros para reconocer pericialmente las características",
      "antropomórficas, hereditarias y biológicas del hijo y de su presunto padre o madre.",
      "La negativa de la parte o de su representante legal, en su caso, a la práctica de estos exámenes,",
      "deberá ser apreciada por el Juez de acuerdo a las reglas de la sana crítica.",
      "Cuando se trate de demandar a un menor de edad, éste podrá comparecer personalmente al",
      "proceso y nombrar apoderado.",
      "Exención de trámite"
    ]
  },
  {
    "number": "Art.  141.",
    "content": [
      "- En cualquier estado del proceso en que se produzca el reconocimiento del hijo,",
      "conforme a lo establecido en el Código de Familia, el Juez fallará y pronunciará la sentencia",
      "correspondiente.",
      "Resolución"
    ]
  },
  {
    "number": "Art.  142.",
    "content": [
      "- El Juez al decidir sobre la filiación demandada se pronunciará también sobre el",
      "ejercicio de la autoridad parental, la custodia y los alimentos cuando fuere el caso.",
      "Reconocimiento provocado"
    ]
  },
  {
    "number": "Art.  143.",
    "content": [
      "- Presentada la solicitud de reconocimiento provocado, se citará en un plazo de 3 días",
      "hábiles al presunto padre a audiencia, para que bajo juramento declare si reconoce o no la",
      "paternidad que se le atribuye. Si la reconoce se asentará en acta e inmediatamente se dictará",
      "resolución y enviará certificación de la misma al registro correspondiente. (1)",
      "Si el citado se negare a declarar o sus respuestas fueren evasivas o se negare a la práctica de la",
      "prueba científica, hereditaria, biológica o antropomórfica, se tendrá por reconocida la paternidad",
      "sin perjuicio del derecho a impugnarla. (1)",
      "Si el citado no compareciere, se le citará por segunda vez, y si aún entonces no lo hiciere",
      "también se tendrá por reconocida la paternidad. (1)",
      "Siempre que se tenga por reconocida la paternidad, se librará oficio al registro respectivo, según",
      "lo estipula la Ley. (1)",
      "Si el citado niega la paternidad podrá promoverse el proceso correspondiente. (1)",
      "La citación y la comparecencia deberán ser personales. (1)",
      "Sección Quinta",
      "Menores, Incapaces y Personas Adultas Mayores (2)",
      "Contenido de la sentencia"
    ]
  },
  {
    "number": "Art.  144.",
    "content": [
      "- En los procesos que tengan por objeto la protección del menor, el Juez podrá ordenar",
      "las medidas de protección y en la sentencia al reconocer el derecho deberá, cuando fuere el",
      "caso, además:",
      "a) Ordenar que cese la amenaza o vulneración del derecho y el restablecimiento del",
      "mismo;",
      "b) Ordenar al infractor que se abstenga de reincidir en su comportamiento;",
      "c) Ordenar que el grupo familiar o cualesquiera de sus miembros asistan a programas de",
      "orientación y apoyo socio familiar o médicos, si fuere el caso;",
      "d) Ordenar las medidas necesarias que garanticen el ejercicio del derecho amenazado o",
      "vulnerado;",
      "e) Librar los oficios correspondientes a las instituciones estatales que deben cumplir o",
      "hacer cumplir los derechos que se encuentren vulnerados o amenazados, para que a los",
      "responsables se les apliquen sanciones de conformidad a las normas respectivas,",
      "previniéndoles que deben informar al Juzgado el cumplimiento de dicha orden; y,",
      "f) Fijar la cuantía de la indemnización por daños y perjuicios que a favor del menor deba",
      "pagar el infractor. La indemnización comprende el resarcimiento del daño moral y",
      "material ocasionado.",
      "Lo anterior será aplicable en los procesos que tengan por objeto la protección del incapaz y de",
      "las personas adultas mayores, cuando fuere el caso. (2)",
      "Nombramiento de administrador interino"
    ]
  },
  {
    "number": "Art.  145.",
    "content": [
      "- En los procesos de pérdida o suspensión de la autoridad parental, remoción del",
      "guardador o privación de la administración de los bienes del menor o incapaz, el Juez podrá",
      "ordenar la suspensión provisional de las facultades de disposición y administración de los bienes",
      "y el nombramiento de administrador interino.",
      "Control Jurisdiccional"
    ]
  },
  {
    "number": "Art.  146.",
    "content": [
      "- El Juez al ejercer control jurisdiccional sobre todas las medidas de protección que",
      "ordene o ejecute el Instituto Salvadoreño de Protección al Menor podrá confirmarlas,",
      "modificarlas, revocarlas o hacerlas cesar.",
      "CAPITULO VI",
      "RECURSOS",
      "Sección Primera",
      "Disposiciones Comunes",
      "Clases"
    ]
  },
  {
    "number": "Art.  147.",
    "content": [
      "- Contra Ias resoluciones que se dicten proceden los recursos de revocatoria y",
      "apelación, conforme lo previsto en esta Ley.",
      "También procederá el recurso de casación el cual se interpondrá y tramitará conforme a las",
      "reglas de la casación civil.",
      "Interposición"
    ]
  },
  {
    "number": "Art.  148.",
    "content": [
      "- Los recursos se interpondrán en forma oral en las audiencias o por escrito, en el",
      "tiempo y forma establecidos, bajo pena de inadmisibilidad.",
      "Al interponer el recurso deberán indicarse los puntos impugnados de la decisión, la petición en",
      "concreto y la resolución que se pretende.",
      "Resolución del recurso"
    ]
  },
  {
    "number": "Art.  149.",
    "content": [
      "- La resolución del recurso no requiere de formalidad especial y será breve pero",
      "motivada.",
      "Sección Segunda",
      "Recurso de Revocatoria",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  150.",
    "content": [
      "- El recurso de revocatoria procede contra los decretos de sustanciación, las sentencias",
      "interlocutorias y la sentencia definitiva en lo accesorio.",
      "Simultáneamente con este recurso podrá interponerse, en forma subsidiaria, el de apelación,",
      "cuando proceda.",
      "Trámite"
    ]
  },
  {
    "number": "Art.  151.",
    "content": [
      "- El recurso deberá interponerse y fundamentarse por escrito, dentro de las veinticuatro",
      "horas siguientes a la notificación respectiva, salvo cuando ésta se hubiere dictado en audiencia o",
      "diligencia, en cuyo caso, deberá interponerse en forma oral inmediatamente después del",
      "pronunciamiento.",
      "De la petición de revocatoria por escrito se mandará oir por veinticuatro horas a la otra parte y eI",
      "recurso se resolverá dentro de los tres días siguientes.",
      "Si la revocatoria fuere interpuesta en audiencia o diligencia, se otorgará la palabra a cada parte",
      "por un término máximo de quince minutos y se resolverá inmediatamente, aunque la parte",
      "contraria no estuviere presente.",
      "Resolución de la revocatoria"
    ]
  },
  {
    "number": "Art.  152.",
    "content": [
      "- La resolución que decide la revocatoria no admite recurso alguno, salvo que contenga",
      "puntos no decididos en la inicial, en cuyo caso podrán interponerse los recursos que procedan,",
      "únicamente sobre los puntos nuevos.",
      "Sección Tercera",
      "Recurso de apelación",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  153.",
    "content": [
      "- El recurso de apelación procede contra las sentencias definitivas pronunciadas en",
      "primera instancia y contra las siguientes resoluciones:",
      "a) La que declare inadmisible la demanda, su modificación o ampliación;",
      "b) La que resuelva sobre la intervención de terceros, de sucesores procesales o rechace",
      "la representación de alguna de las partes;",
      "c) La que deniegue el aplazamiento de una audiencia;",
      "d) La que decida sobre la acumulación de procesos;",
      "e) La que decida sobre las excepciones dilatorias;",
      "f) La que decrete, modifique, sustituya o deje sin efecto medidas cautelares;",
      "g) La que deniegue la suspensión del proceso;",
      "h) La que rechace la práctica de una prueba solicitada oportunamente;",
      "i) La que deniegue la promoción de un incidente y la que lo resuelve;",
      "j) La que declare la conclusión extraordinaria del proceso; y",
      "k) La que deniegue la ampliación o reforma de la sentencia definitiva en lo accesorio.",
      "Apelantes"
    ]
  },
  {
    "number": "Art.  154.",
    "content": [
      "- Podrá interponer el recurso de apelación el apoderado o el representante de la parte a",
      "quien le haya sido desfavorable la providencia y el procurador de familia. También podrá apelar",
      "el coadyuvante cuando su interés no se oponga a los intereses de la parte que ayuda.",
      "Apelación diferida"
    ]
  },
  {
    "number": "Art.  155.",
    "content": [
      "- Las apelaciones interpuestas durante el curso del proceso, se acumularán para su",
      "conocimiento y decisión a la apelación de la sentencia o de las resoluciones interlocutorias que",
      "ponen fin al proceso haciendo imposible su continuación.",
      "Se tramitarán inmediatamente a su interposición la apelación de la resolución:",
      "a) Que decrete, modifique, sustituya o deje sin efecto medidas cautelares; y",
      "b) Que declare inadmisible la modificación de la demanda o su ampliación; en este caso,",
      "el proceso se suspende hasta que se resuelva el recurso.",
      "Forma y plazo"
    ]
  },
  {
    "number": "Art.  156.",
    "content": [
      "- El recurso de apelación deberá interponerse por escrito dentro de los tres días",
      "siguientes a la notificación de la sentencia interlocutoria, salvo cuando ésta se dictare en",
      "audiencia o diligencia, en cuyo caso se propondrá en forma verbal e inmediatamente después de",
      "pronunciada la resolución y el Juez tendrá por interpuesto el recurso.",
      "Si se trata de la sentencia definitiva la apelación deberá interponerse y fundamentarse por",
      "escrito, dentro del plazo de cinco días contados desde la notificación de la sentencia. En el",
      "mismo escrito de interposición del recurso se fundamentarán las apelaciones interpuestas en el",
      "curso del proceso y toda aquella que no se fundamente se tendrá por no interpuesta.",
      "Cuando se dictare una providencia complementaria o que niegue la complementación, el plazo",
      "para apelar de la principal se contará a partir de la notificación de la complementaria. La",
      "apelación de la providencia principal comprende la de la resolución complementaria.",
      "Si se hubiere interpuesto el recurso de apelación antes de resolver sobre la complementaria, en",
      "la misma resolución se resolverá sobre el complemento y la admisión de la apelación.",
      "Apelación adhesiva"
    ]
  },
  {
    "number": "Art.  157.",
    "content": [
      "- Si una de las partes no apelare dentro del término correspondiente, podrá adherirse al",
      "recurso interpuesto por otra de las partes en lo que la providencia apelada le fuere desfavorable.",
      "En este caso, el escrito de adhesión podrá presentarse ante el Juez que la dictó hasta antes del",
      "vencimiento del término para la fundamentación del recurso. La adhesión quedará sin efecto si",
      "se produce eI desistimiento del apelante principal.",
      "Motivos"
    ]
  },
  {
    "number": "Art.  158.",
    "content": [
      "- Cuando el recurso se interpusiere de la sentencia definitiva deberá fundamentarse en",
      "la inobservancia o errónea aplicación de un precepto legal.",
      "Si el precepto legal que se invoque como inobservado o erróneamente aplicado constituya un",
      "defecto del procedimiento, el recurso sólo será admisible si el interesado ha reclamado",
      "oportunamente que se subsane la falta, excepto cuando se trate de vicios de la sentencia.",
      "Pruebas"
    ]
  },
  {
    "number": "Art.  159.",
    "content": [
      "- En la apelación habrá recepción de pruebas cuando hubieren sido solicitadas y no",
      "admitidas en la audiencia o cuando no se produjeron por algún motivo ajeno a la voluntad del",
      "apelante.",
      "En el escrito que fundamente la apelación se ofrecerá la prueba pertinente; si se tratare de",
      "prueba documental, se anexará o se indicará el lugar donde se encontrare o el funcionario que lo",
      "tuviere para que la cámara respectiva la requiera.",
      "Si se alegare la falsedad de un documento presentado en segunda instancia o se solicitare su",
      "verificación, se resolverá sobre la petición previo el trámite incidental regulado en esta Ley; en el",
      "primer caso se avisará a la Fiscalía General de la República.",
      "Trámite"
    ]
  },
  {
    "number": "Art.  160.",
    "content": [
      "- Fundamentado el recurso, el Juez mandará oír a la parte contraria en el plazo de cinco",
      "días, para que se manifieste sobre los argumentos del apelante. Concluído dicho término, haya",
      "contestado o no el apelado, sin más trámite se remitirán las actuaciones al Tribunal de Segunda",
      "Instancia.",
      "El Tribunal de segunda instancia, dentro de los cinco días de recibidas las actuaciones, deberá",
      "resolver la admisión del recurso y el asunto planteado, salvo si se ofrecieren pruebas en cuyo",
      "caso, se fijará una audiencia para recibirlos dentro de los diez días siguientes de admitido el",
      "recurso.",
      "El Tribunal resolverá eI recurso dentro de los cinco días siguientes de celebrada la audiencia.",
      "Resolución"
    ]
  },
  {
    "number": "Art.  161.",
    "content": [
      "- Al resolver el recurso la Cámara podrá confirmar, modificar, revocar o anular la",
      "resolución impugnada. Si la Cámara al resolver el recurso anula la resolución impugnada, podrá",
      "ordenar la reposición de la audiencia cuando el caso lo requiera o pronunciar directamente la",
      "resolución definitiva, según las circunstancias.",
      "Si se ordenare la reposición de la audiencia no podrá intervenir el mismo Juez que conoció de la",
      "anterior y se celebrará de conformidad a las normas de la audiencia de sentencia, en un plazo",
      "que no exceda de quince días de recibidos los autos, por el Juez designado por la Cámara para",
      "realizarla.",
      "Declaración de nulidad en segunda instancia"
    ]
  },
  {
    "number": "Art.  162.",
    "content": [
      "- El Tribunal examinará previamente las nulidades alegadas y sólo en el caso de",
      "rechazarlas, se pronunciará sobre los argumentos de la apelación. Si la declaración de nulidad",
      "hiciere imposible el aprovechamiento de los actos procesales posteriores, se dispondrá la",
      "reanudación del proceso desde el estado en que se hallaba en el momento de causarse la",
      "nulidad.",
      "Sección Cuarta",
      "Interposición de hecho",
      "Procedencia"
    ]
  },
  {
    "number": "Art.  163.",
    "content": [
      "- Cuando sea indebidamente denegado el recurso de apelación, el apelante podrá",
      "presentarse al Tribunal Superior competente pidiendo se le admita el recurso.",
      "Término y forma"
    ]
  },
  {
    "number": "Art.  164.",
    "content": [
      "- El recurrente interpondrá su petición por escrito con expresión de los motivos en que la",
      "fundamenta, dentro de tres días contados desde el siguiente al de la notificación de la negativa.",
      "Trámite"
    ]
  },
  {
    "number": "Art.  165.",
    "content": [
      "- Recibida la solicitud del Tribunal librará dentro de cinco días oficio al Juez inferior para",
      "que remita los autos, salvo que de la simple lectura de la solicitud se deduzca la ilegalidad de la",
      "alzada, en cuyo caso el Tribunal declarará sin lugar, por improcedente, la solicitud.",
      "Informe del Juez"
    ]
  },
  {
    "number": "Art.  166.",
    "content": [
      "- Si la negativa de la apelación hubiere sido cierta, el Juez remitirá la causa dentro de",
      "tercero día al Tribunal Superior; y si fuere falsa bastará que lo informe así.",
      "Admisión por la Cámara"
    ]
  },
  {
    "number": "Art.  167.",
    "content": [
      "- Introducido el proceso en el Tribunal Superior, lo tomará en consideración dentro de",
      "cinco días y si juzgare haber sido denegada indebidamente la apelación, la admitirá, ordenando",
      "que el proceso pase a la secretaria, que se emplace al apelado, para que concurra dentro del",
      "término de Ley a estar a derecho, y que el apelante exprese agravios.",
      "Improcedencia"
    ]
  },
  {
    "number": "Art.  168.",
    "content": [
      "- Si el Tribunal estimare que la apelación es improcedente, declarará sin lugar la petición",
      "y ordenará que los autos se devuelvan al Juez para que continúe la tramitación del proceso.",
      "Efectos de la solicitud"
    ]
  },
  {
    "number": "Art.  169.",
    "content": [
      "- La solicitud a que se refiere el",
      "procedimiento, mientras no se pidan los autos por el Tribunal Superior.",
      "CAPITULO VII",
      "EJECUCION DE LA SENTENCIA",
      "Ejecución"
    ]
  },
  {
    "number": "Art.  170.",
    "content": [
      "- La sentencia se ejecutará por el Juez que conoció en primera instancia sin formación",
      "de expediente separado.",
      "Ejecución inmediata o a plazo"
    ]
  },
  {
    "number": "Art.  171.",
    "content": [
      "- Deberá ejecutarse el cumplimiento de la sentencia a partir de la fecha en que ésta",
      "quedó ejecutoriada, salvo que se hubiere fijado algún plazo para su cumplimiento.",
      "Reglas comunes"
    ]
  },
  {
    "number": "Art.  172.",
    "content": [
      "- Con la sola petición de la parte a cuyo favor se pronunció la sentencia, el Juez dictará",
      "el embargo de los bienes del ejecutado y se procederá de conformidad con las normas",
      "establecidas para el juicio ejecutivo, omitiéndose lo relativo al término de pruebas.",
      "Si la sentencia condenada al pago de cantidad líquida e ilíquida, podrá procederse a hacer",
      "efectiva la primera sin esperar a que se liquide la segunda.",
      "Ejecución por suma ilíquida"
    ]
  },
  {
    "number": "Art.  173.",
    "content": [
      "- Si la sentencia condenare al pago de cantidad ilíquida, la parte a cuyo favor se",
      "pronunció promoverá la ejecución, y para tal efecto presentará planilla de liquidación, de la cual",
      "se oirá por tres días a la parte condenada.",
      "Expresada la conformidad por el deudor o transcurrido el término sin que hubiere hecho uso de",
      "su derecho, se procederá a la ejecución por la suma que resultare, en la forma prescrita para la",
      "ejecución por suma líquida.",
      "Si la parte condenada expresare disconformidad, el Tribunal procederá de acuerdo a las reglas",
      "establecidas para los incidentes, cuando fuere necesario.",
      "En todo caso, si la parte a cuyo favor se pronunció la sentencia no promoviere ejecución en el",
      "plazo de quince días, contados a partir de la fecha en que la sentencia quedó firme, el obligado a",
      "pagar podrá presentar la planilla de liquidación y se procederá conforme a lo previsto en este",
      "Artículo.",
      "Ejecución de conducta específica"
    ]
  },
  {
    "number": "Art.  174.",
    "content": [
      "- Si la sentencia condena a realizar u observar una conducta determinada, el Tribunal",
      "podrá señalar al obligado un plazo razonable para su cumplimiento, según las circunstancias del",
      "hecho y de las personas.",
      "Si transcurrido el plazo el obligado no cumpliere, el Tribunal adoptará las medidas necesarias",
      "para evitar la frustración de la orden judicial; al efecto, podrá recurrir al auxilio del organismo de",
      "seguridad pública, imponer multas o informar a la autoridad competente para el inicio del proceso",
      "penal.",
      "Adecuación de modalidades"
    ]
  },
  {
    "number": "Art.  175.",
    "content": [
      "- A petición de parte el Tribunal establecerá las modalidades de ejecución o adecuará",
      "las que tenga la sentencia, dentro de los límites de ésta.",
      "El Tribunal podrá fijar una audiencia para que comparezcan las partes, con el objeto de",
      "establecer la forma más rápida y eficaz de dar cumplimiento a la sentencia, observándose lo",
      "previsto para los incidentes.",
      "Ejecución de otras decisiones judiciales"
    ]
  },
  {
    "number": "Art.  176.",
    "content": [
      "- Para la ejecución de cualquier providencia dictada se aplicará lo dispuesto en el",
      "presente Capítulo.",
      "Ejecución de sentencia sobre el cuidado personal y convivencia"
    ]
  },
  {
    "number": "Art.  177.",
    "content": [
      "- Cuando la sentencia confiare el cuidado personal de un menor a uno de los padres u",
      "otra persona determinada, el Juez ordenará día y hora para hacer efectiva la entrega del menor,",
      "para lo cual citará a la persona con quien convive éste, salvo que estuviere bajo el cuidado de la",
      "persona a quien se le confió.",
      "Si el citado no compareciere, el Juez solicitará al Instituto Salvadoreño de Protección al Menor la",
      "localización del menor para hacer efectiva la entrega. En todo caso se respetará la integridad",
      "física y moral del menor.",
      "De igual manera se procederá cuando se resuelva sobre el deber de convivencia de un menor,",
      "inclusive cuando éste se negare a cumplir la sentencia.",
      "Frutos, intereses, daños y perjuicios"
    ]
  },
  {
    "number": "Art.  178.",
    "content": [
      "- Cuando la sentencia condena al pago de frutos, intereses, daños y perjuicios se fijará",
      "su importe en cantidad líquida o se establecerán las bases para su liquidación.",
      "TITULO V",
      "DILIGENCIAS DE JURISDICCION VOLUNTARIA",
      "CAPITULO I",
      "DISPOSICIONES GENERALES",
      "Asuntos sujetos a su trámite"
    ]
  },
  {
    "number": "Art.  179.",
    "content": [
      "- Se seguirán por el trámite de jurisdicción voluntaria todos los asuntos que no presenten",
      "conflicto entre partes.",
      "Solicitud"
    ]
  },
  {
    "number": "Art.  180.",
    "content": [
      "- La solicitud deberá reunir los requisitos previstos para la demanda, en lo que fuere",
      "aplicable, excepto lo referente al demandado.",
      "Admisión y notificación"
    ]
  },
  {
    "number": "Art.  181.",
    "content": [
      "- Para la admisión de la solicitud se aplicarán las reglas de la admisión de la demanda.",
      "En el auto de admisión de la solicitud el Juez ordenará la notificación al procurador de familia, las",
      "citaciones y publicaciones a que hubiere lugar; se pronunciará sobre las pruebas solicitadas y",
      "ordenará de oficio las que considere necesarias y fijará fecha para que se celebre la audiencia",
      "de sentencia dentro de los quince días siguientes.",
      "Audiencia y ejecución de la sentencia"
    ]
  },
  {
    "number": "Art.  182.",
    "content": [
      "- Para la audiencia de sentencia y su ejecución se aplicarán las normas del proceso de",
      "familia.",
      "Conversión"
    ]
  },
  {
    "number": "Art.  183.",
    "content": [
      "- Cuando en las diligencias de jurisdicción voluntaria se presentare conflicto, el Juez",
      "adecuará el trámite al del proceso de familia.",
      "CAPITULO II",
      "DISPOSICIONES ESPECIALES",
      "Sección Primera",
      "Estado Familiar",
      "Reglas especiales"
    ]
  },
  {
    "number": "Art.  184.",
    "content": [
      "- A la solicitud para establecer el estado familiar en forma subsidiaria deberá anexarse",
      "constancia del registro del estado familiar sobre la inexistencia de la inscripción o la destrucción",
      "del registro respectivo, sin perjuicio del procedimiento establecido en leyes especiales sobre",
      "materia registral.",
      "Igual constancia se exigirá para establecer supletoriamente el fallecimiento de alguna persona.",
      "Al quedar ejecutoriada la sentencia se librará oficio para la inscripción del estado familiar a la",
      "oficina correspondiente.",
      "Sección Segunda",
      "Tutela",
      "Incapacidad del demente y del sordo"
    ]
  },
  {
    "number": "Art.  185.",
    "content": [
      "- El Juez, desde la admisión de la solicitud, podrá suspender provisionalmente la",
      "administración de los bienes al presunto incapaz y le nombrará un tutor interino en los casos en",
      "que sea necesario.",
      "La providencia que suspende la administración de los bienes deberá notificarse por edicto en un",
      "diario de amplia circulación nacional. Dicho edicto deberá limitarse a expresar el nombre, los",
      "datos de identificación de la persona y la suspensión de la libre administración de sus bienes.",
      "El Juez en la sentencia ordenará la inscripción de la misma en el registro respectivo; nombrará el",
      "tutor y cesarán las funciones del interino, si lo hubiere, quien rendirá cuentas al nuevo tutor, si el",
      "mismo no lo fuere.",
      "Obligación al tutor para constituir hipoteca"
    ]
  },
  {
    "number": "Art.  186.",
    "content": [
      "- Si transcurridos diez días de la aceptación del cargo, el tutor no hubiere otorgado la",
      "garantía de administración exigida en el Código de Familia, el Juez que lo nombró le prevendrá a",
      "solicitud de parte o de oficio que la rinda, so pena de removerlo del cargo.",
      "Corresponden al pupilo los gastos causados por la constitución de la garantía.",
      "Rendición de cuentas y restitución de bienes"
    ]
  },
  {
    "number": "Art.  187.",
    "content": [
      "- Si el tutor no rindiere cuentas o no restituyere los bienes en los términos establecidos",
      "en el Código de Familia, el Juez de Oficio o a petición de parte le ordenará que lo haga en el",
      "término que le señale en la resolución, el que no podrá exceder de quince días.",
      "Si las cuentas son aceptadas por las partes y el procurador de familia, el Juez las aprobará y",
      "ordenará el pago del saldo que resulte a favor o en contra del tutor.",
      "Si las cuentas fueren objetadas por cualesquiera de las partes o por el procurador de familia, el",
      "Juez resolverá las objeciones conjuntamente, mediante incidente.",
      "Sección Tercera",
      "Autorización para vender o constituir gravamen",
      "Autorización judicial"
    ]
  },
  {
    "number": "Art.  188.",
    "content": [
      "- Cuando se conceda autorización judicial a los representantes legales o al",
      "administrador de bienes, de conformidad a lo establecido en el Código de Familia, se fijará en la",
      "sentencia el término dentro del cual deba utilizarse la autorización. Dicho término no podrá",
      "exceder de seis meses.",
      "Cuando la autorización sea para permutar un inmueble por otro, se ordenará previamente el",
      "avalúo de los mismos.",
      "Autorización para vender"
    ]
  },
  {
    "number": "Art.  189.",
    "content": [
      "- Cuando el Juez autorice la venta de bienes del pupilo o del hijo bajo autoridad parental,",
      "ordenará que se realice en pública subasta, previo avalúo. La base para el remate de los bienes",
      "será la estipulada en el Código de Familia.",
      "Autorización para gravar"
    ]
  },
  {
    "number": "Art  190.",
    "content": [
      "- Si se tratare de autorización para constituir gravamen sobre bienes del hijo bajo",
      "autoridad parental o del pupilo, el Juez dará al interesado certificación del decreto de",
      "autorización para el otorgamiento de la escritura correspondiente.",
      "Sección Cuarta",
      "La Adopción",
      "Juez Competente"
    ]
  },
  {
    "number": "Art.  191.",
    "content": [
      "- El Juez de familia del lugar de residencia habitual del adoptado será el competente",
      "para resolver la adopción.",
      "Anexos a la solicitud de adopción"
    ]
  },
  {
    "number": "Art.  192.",
    "content": [
      "- A la solicitud de adopción de menores deberá anexarse la certificación que autorice la",
      "adopción extendida por la Procuraduría General de la República. Tal autorización deberá ser",
      "resuelta en un plazo no mayor de sesenta días hábiles después de solicitada, y además, según",
      "el caso se agragarán los siguientes documentos: (3)",
      "1) Certificación expedida por el Instituto Salvadoreño de Protección al Menor en la que",
      "conste que el menor es apto para ser adoptado; (3)",
      "Esta certificación deberá ser remitida en un plazo no mayor de cuarenta y cinco días",
      "hábiles después de presentada la solicitud para la misma; (3)",
      "2) Certificación del acta en que conste el consentimiento para la adopción, otorgado por",
      "los padres bajo cuya autoridad parental se encontrare el menor, o el asentimiento del",
      "otro cónyuge, cuando se trate de la adopción individual; (3)",
      "3) Certificaciones de las partidas de nacimiento de adoptado y adoptante; (3)",
      "4) Certificación de las partidas de defunción de los padres, cuando se trate de menores",
      "huérfanos; (3)",
      "5) Certificación de la sentencia que declare la pérdida de la autoridad parental, cuando",
      "se trate del menor abandonado; (3)",
      "6) Certificación del dictamen sobre la idoneidad de los adoptantes; (3)",
      "7) Certificación de la resolución que emita el comité que asigne al menor, a la familia",
      "adoptante; (3)",
      "8) Constancia médica reciente sobre la salud del adoptante y del adoptado; (3)",
      "9) Certificación de dictámenes de los estudios técnicos realizados por los especialistas;",
      "(3)",
      "10) Inventario privado de los bienes del adoptado, si los tuviere; y (3)",
      "11) Certificación de la aprobación judicial de las cuentas de la administración del tutor,",
      "en su caso. (3)",
      "Si el solicitante hubiere acompañado alguno de los anteriores documentos en las diligencias",
      "administrativas, se le devolverán para los efectos del presente artículo. (3)",
      "Requisitos adicionales"
    ]
  },
  {
    "number": "Art.  193.",
    "content": [
      "- Si los adoptantes son extranjeros que residen fuera del país, deberán presentar",
      "además, los siguientes documentos:",
      "a) La certificación expedida por la Institución pública o estatal de protección de la",
      "infancia o de la familia, oficialmente autorizada, donde conste que los adoptantes reunen",
      "los requisitos exigidos para adoptar por la Ley de su domicilio y el compromiso de",
      "efectuar el seguimiento de la situación del menor en el país de residencia de los",
      "adoptantes; y",
      "b) Certificación de la Calificación de los estudios técnicos realizados por especilistas en",
      "el extranjero, emitida de común acuerdo por la Procuraduría General de la República y el",
      "Instituto Salvadoreño de Protección al Menor.",
      "La Procuraduría General de la República y el Instituto Salvadoreño de Protección al Menor,",
      "deberán dentro del plazo de cuarenta y cinco días hábiles después de presentada la solicitud de",
      "adopción, resolver sobre la calificación de los estudios mencionados en el literal b) de este",
      "artículo. (3)",
      "En caso de excepcional complejidad o cuando el Juez necesitare completar o verificar",
      "información, podrá prevenir a las partes que presenten o aclaren lo pertinente en un plazo no",
      "mayor de 8 días hábiles. (3)",
      "Remisión de diligencias"
    ]
  },
  {
    "number": "Art.  193-",
    "content": [
      "A.- Transcurridos los plazos señalados en el artículo anterior, y no habiéndose cumplido",
      "por la autoridad respectiva como se señala en ellos, el Juez de Familia competente, a petición,",
      "solicitará a quien corresponda se le remitan las diligencias administrativas de adopción para",
      "conocer de éstas hasta dictar sentencia. El Juez solicitará a la autoridad correspondiente el",
      "expediente de adopción en un plazo de tres días hábiles a partir de la solicitud, y la autoridad",
      "requerida lo remitirá en igual término en el estado en que se encontrare. (3)",
      "Caducidad"
    ]
  },
  {
    "number": "Art.  194.",
    "content": [
      "- La solicitud deberá presentarse dentro de los treinta días siguientes de la fecha de",
      "entrega de la certificación de la autorización de adopción de la Procuraduría General de la",
      "República.",
      "Consentimiento"
    ]
  },
  {
    "number": "Art.  195.",
    "content": [
      "- El consentimiento para la adopción y el asentimiento del cónyuge cuando fuere",
      "necesario, deberán ser ratificados en audiencia. No obstante el consentimiento y cuando éste",
      "debe ser otorgado únicamente por la madre, para evitar fraude de Ley, el Juez a su juicio",
      "prudencial, podrá ordenar las pruebas científicas correspondientes. La negativa de la presunta",
      "madre, será considerada, como prueba de la inexistencia del parentesco biológico. Todo sin",
      "perjuicio de la responsabilidad penal a que hubiere lugar.",
      "El menor que hubiere cumplido doce años de edad, deberá manifestar su conformidad en la",
      "adopción. Cuando se tratare de menores que no hubieren cumplido dicha edad, el Juez",
      "dialogará con él su caso.",
      "Comparecencia personal"
    ]
  },
  {
    "number": "Art.  196.",
    "content": [
      "- Los adoptantes deberán comparecer personalmente a la audiencia. También deberán",
      "comparecer en esta forma a una entrevista con los especialistas adscritos al Tribunal si el Juez",
      "lo considera conveniente.",
      "Fallecimiento"
    ]
  },
  {
    "number": "Art.  197.",
    "content": [
      "- Si durante las diligencias de adopción falleciera uno de los cónyuges, el Juez podrá",
      "decretarla en relación al conyuge sobreviviente si esto fuere en beneficio del interés superior del",
      "adoptado.",
      "Adopción del hijo de uno de los cónyuges"
    ]
  },
  {
    "number": "Art.  198.",
    "content": [
      "- La solicitud de adopción del hijo de uno de los cónyuges no requiere del trámite",
      "administrativo y será presentada por ambos cónyuges, anexando, según el caso:",
      "a) Acta notarial en la que conste que el otro padre o madre biológico del adoptado ha",
      "consentido, si aquel o aquella tuviesen la autoridad parental del menor;",
      "b) La certificación de la sentencia que declare la pérdida de la autoridad parental del",
      "padre o madre biológico; y",
      "c) La certificación de la partida de defunción del padre o madre biológicos.",
      "Adopción de un menor determinado"
    ]
  },
  {
    "number": "Art.  199.",
    "content": [
      "- La solicitud de adopción de un menor determinado deberá expresar el tiempo de",
      "convivencia con el adoptante, lo cual deberá probarse en la audiencia.",
      "En este caso el menor continuará conviviendo con el solicitante.",
      "Adopción de mayores"
    ]
  },
  {
    "number": "Art.  200.",
    "content": [
      "- La solicitud de adopción de mayores será presentada por adoptante y adoptado; y no",
      "se requerirá el trámite administrativo.",
      "Contenido de la sentencia"
    ]
  },
  {
    "number": "Art.  201.",
    "content": [
      "- La sentencia deberá contener los datos necesarios para la inscripción de la partida de",
      "nacimiento del adoptado en el Registro del Estado Familiar.",
      "Entrega del adoptado"
    ]
  },
  {
    "number": "Art.  202.",
    "content": [
      "- Ejecutoriada la resolución que decreta la adopción, el adoptante comparecerá",
      "personalmente a la audiencia que señale el Juez para la entrega del adoptado. En ella el Juez le",
      "explicará los derechos y obligaciones que como adoptante le corresponden.",
      "En la adopción conjunta bastará que uno de los cónyuges comparezca a recibir al menor.",
      "Inscripción de la adopción"
    ]
  },
  {
    "number": "Art.  203.",
    "content": [
      "- Ejecutoriada la resolución, el Juez enviará copia certificada al funcionario del Registro",
      "del Estado Familiar de la residencia habitual del adoptado, para que asiente una nueva partida",
      "de nacimiento en el libro correspondiente.",
      "El texto de la nueva partida será el ordinariamente utilizado y en ella no se hará mención a los",
      "vinculos del adoptado con sus padres consanguíneos.",
      "Asimismo, remitirá copia al Registro del Estado Familiar donde se encuentra la partida original de",
      "nacimiento del adoptado, para su cancelación y marginación.",
      "En la cancelación respectiva no se expreserán los motivos de la misma, pero se llevará un",
      "registro reservado en el que conste dichos motivos. De la partida cancelada y de los asientos del",
      "registro reservado, no se expedirán certificaciones, salvo mandato judicial.",
      "Sección Quinta",
      "Relaciones Personales",
      "Divorcio por mutuo consentimiento"
    ]
  },
  {
    "number": "Art.  204.",
    "content": [
      "- El poder para el divorcio por mutuo consentimiento podrá otorgarse en forma conjunta",
      "o individual.",
      "A la solicitud se anexará el convenio a que se refiere el Código de Familia. El Juez en la",
      "admisión de ésta puntualizará los aspectos del convenio que deban ser subsanados, si fuere el",
      "caso. Si las partes no los subsanaren el Juez hará las modificaciones procedentes en la",
      "sentencia que decrete el divorcio.",
      "Igual trámite se aplicará si ejecutoriada la sentencia de divorcio se alteraren sustancialmente las",
      "circunstancias de las cuestiones accesorias bajo las cuales se aprobó el convenio.",
      "Cuando se trate de divorcio por mutuo consentimiento de un menor de edad, éste deberá",
      "suscribir el convenio y podrá otorgar personalmente el poder, salvo cuando existiere régimen de",
      "comunidad diferida o de participación en las ganancias, en cuyo caso deberá hacerlo su",
      "representante legal.",
      "Convivencia"
    ]
  },
  {
    "number": "Art.  205.",
    "content": [
      "- Si la solicitud de la declaratoria de convivencia para ejercer un derecho reconocido en",
      "el Código de Familia se presentare en forma conjunta por los convivientes, el Juez la declarará y",
      "autorizará el ejercicio del derecho si reune los requisitos legales.",
      "TITULO VI",
      "JUECES DE PAZ",
      "Competencia"
    ]
  },
  {
    "number": "Art.  206.",
    "content": [
      "- Los Juzgados de Paz conocerán en materia de familia las siguientes diligencias: (4)",
      "a) Celebrar audiencias conciliatorias sobre: (4)",
      "1) EI cuidado personal y régimen de visitas de menores de edad; (4)",
      "2) La fijación de cuota alimentaria; y, (4)",
      "3) La liquidación del régimen patrimonial del matrimonio. (4)",
      "b) Ordenar restricción migratoria; y, (4)",
      "c) Ordenar medidas de protección respecto de cualquiera de los miembros de la familia.",
      "(4)",
      "Trámite."
    ]
  },
  {
    "number": "Art.  207.",
    "content": [
      "- Solicitada la conciliación, el Juez de Paz, fijará lugar, fecha y hora, para la celebración",
      "de la audiencia, dentro de los tres días siguientes, contados a partir de la fecha de recibo de la",
      "solicitud en la Secretaría del Juzgado y citará a las partes, informándoles el objeto de la misma.",
      "Si fuere urgente, ordenará inmediatamente cualesquiera de las medidas de protección",
      "establecidas en ésta y otras leyes, en cuyo caso, el Juez de Oficio en la siguiente audiencia",
      "remitirá al Juez de Familia las diligencias con informe de las medidas adoptadas.",
      "Si se lograre el acuerdo conciliatorio se dejará constancia en acta.",
      "Auxilio a los Jueces de Paz"
    ]
  },
  {
    "number": "Art.  208.",
    "content": [
      "- Los Jueces de Familia respectivos auxiliarán a los Jueces de Paz con personal",
      "especializado, en las diligencias a que se refiere la presente Ley.",
      "Conciliación sobre alimentos"
    ]
  },
  {
    "number": "Art.  209.",
    "content": [
      "- Si se trata de conciliación sobre alimentos, el Juez de Paz podrá dar aviso a las",
      "autoridades de migración para que restrinja al obligado la salida del país hasta mientras no",
      "demuestre haber caucionado ante el Juez competente la obligación que contrajo.",
      "Falta de acuerdo en la conciliación"
    ]
  },
  {
    "number": "Art.  210.",
    "content": [
      "- Si en la conciliación no se lograre acuerdo, las medidas que se tomen se mantendrán",
      "dentro de los diez días siguientes a la fecha de la audiencia, plazo en que deberá iniciarse el",
      "proceso y se continuarán durante el curso de éste, si no son modificadas por el Juez de Familia.",
      "En dicho proceso se excluirá la fase conciliatoria, salvo petición de parte.",
      "TITULO VII",
      "DISPOSICIONES GENERALES",
      "Prohibición de fuero"
    ]
  },
  {
    "number": "Art.  211.",
    "content": [
      "- En materia de familia ninguna persona gozará de fuero especial en razón de su cargo.",
      "Responsabilidad"
    ]
  },
  {
    "number": "Art.  212.",
    "content": [
      "- Los Jueces de Familia, de Paz y especialistas responderán penal, civil y",
      "disciplinariamente por sus actuaciones, si a ello hubiere lugar.",
      "Sanciones"
    ]
  },
  {
    "number": "Art.  213.",
    "content": [
      "- Siempre que el Juez deba imponer una sanción de conformidad a lo dispuesto en el",
      "Código de Familia, procederá de acuerdo a la Ley de Procedimientos para la Imposición del",
      "Arresto o Multa Administrativos.",
      "Colaboración y auxilio"
    ]
  },
  {
    "number": "Art.  214.",
    "content": [
      "- Para el cumplimiento de los fines de la presente Ley, toda autoridad o funcionario, está",
      "obligado a prestar colaboración y auxilio, a los Jueces de Familia y de Paz cuando éstos se lo",
      "requieran.",
      "Reserva de los procesos de familia"
    ]
  },
  {
    "number": "Art.  215.",
    "content": [
      "- En las publicaciones de la jurisprudencia de los tribunales de familia no se hará",
      "mención de los nombres de las partes materiales ni de circunstancias que permitan su",
      "identificación.",
      "TITULO VIII",
      "DISPOSICIONES FINALES",
      "Procesos y diligencias en trámite"
    ]
  },
  {
    "number": "Art.  216.",
    "content": [
      "- Los procesos y diligencias, promovidos antes de la vigencia de la presente Ley, se",
      "continuarán tramitándose hasta su conclusión, conforme a las leyes con que fueron iniciados.",
      "Adopciones ya constituidas"
    ]
  },
  {
    "number": "Art.  217.",
    "content": [
      "- Las adopciones constituidas con anterioridad a la vigencia del Código de Familia,",
      "podrán equipararse en sus efectos a lo contemplado en éste, sin más trámite ni requisitos que la",
      "presentación de la solicitud de los interesados, acompañada de la certificación de la partida",
      "respectiva.",
      "Aplicación Supletoria"
    ]
  },
  {
    "number": "Art.  218.",
    "content": [
      "- En todo lo que no estuviere expresamente regulado en la presente Ley, se aplicarán",
      "supletoriamente las disposiciones de las leyes especiales referentes a la familia y las del Código",
      "de Procedimientos Civiles, siempre que no se opongan a la naturaleza y finalidad de esta Ley.",
      "Derogatoria"
    ]
  },
  {
    "number": "Art.  219.",
    "content": [
      "- Deróganse las siguientes disposiciones:"
    ]
  },
  {
    "number": "Artículo  402",
    "content": [
      "del Código de Familia;",
      "b) Las contenidas en el Capítulo X del Título II del Libro Segundo del Código de",
      "Procedimientos Civiles;",
      "c) Las contenidas en el Capítulo I, V, VI, VII, VIII, IX,, IX-A, X, XI, XII, XIII, XIV, XV, XVI,",
      "XVII, XVIII, XIX, XX, XXIII y XLI, del Título VII, del Libro Segundo del Código de",
      "Procedimientos Civiles;"
    ]
  },
  {
    "number": "Art.  8",
    "content": [
      "de la Ley de Ejercicio Notarial de la Jurisdicción Voluntaria y de Otras",
      "Diligencias;"
    ]
  },
  {
    "number": "Art.  53",
    "content": [
      "de la Ley del Instituto Salvadoreño de Protección al",
      "Menor; y",
      "f) Cualesquiera otras disposiciones que se opongan a la presente Ley.",
      "Vigencia"
    ]
  },
  {
    "number": "Art.  220.",
    "content": [
      "- El presente Decreto entrará en vigencia el uno de octubre de mil novecientos noventa y",
      "cuatro, previa publicación en el Diario Oficial.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los catorce días del",
      "mes de septiembre de mil novecientos noventa y cuatro.",
      "MERCEDES GLORIA SALGUERO GROSS,",
      "PRESIDENTA.",
      "ANA GUADALUPE MARTINEZ MENENDEZ,",
      "VICEPRESIDENTA.",
      "ALFONSO ARISTIDES ALVARENGA,",
      "VICEPRESIDENTE.",
      "JOSE RAFAEL MACHUCA ZELAYA,",
      "VICEPRESIDENTE.",
      "JULIO ANTONIO GAMERO QUINTANILLA,",
      "VICEPRESIDENTE.",
      "JOSE EDUARDO SANCHO CASTAÑEDA,",
      "SECRETARIO.",
      "GUSTAVO ROGELIO SALINAS OLMEDO,",
      "SECRETARIO.",
      "CARMEN ELENA CALDERON DE ESCALON,",
      "SECRETARIA.",
      "WALTER RENE ARAUJO MORALES,",
      "SECRETARIO.",
      "RENE MARIO FIGUEROA FIGUEROA,",
      "SECRETARIO.",
      "CASA PRESIDENCIAL: San Salvador, a los veinte días del mes de septiembre de mil",
      "novecientos noventa y cuatro.",
      "PUBLIQUESE,",
      "ARMANDO CALDERON SOL,",
      "Presidente de la República.",
      "RUBEN ANTONIO MEJÍA PEÑA,",
      "Ministro de Justicia.",
      "D.L. Nº 133, del 14 de septiembre de 1994, publicado en el D.O. Nº 173, Tomo 324, del 20 de",
      "septiembre de 1994.",
      "REFORMAS:",
      "(1) D.L. Nº 318, del 4 de junio de 1998, publicado en el D.O. Nº 121, Tomo 340, del 1º de julio de",
      "1998.",
      "(2) D.L. Nº 811, del 6 de enero de 2000, publicado en el D.O. Nº 31, T. 346, del 14 de febrero de",
      "2000. NOTA:",
      "INICIO DE NOTA:",
      "POR D.L. Nº 811, del 6 de enero de 2000, publicado en el D.O. Nº 31, T. 346, del 14 de febrero"
    ]
  },
  {
    "number": "ART.  1",
    "content": [
      ", DECRETA QUE SE SUSTITUYA LA PALABRA \"TERCERA EDAD\"",
      "POR \"ADULTO MAYOR\" E IGUALMENTE EN TODO ACTO OFICIAL SE PRONUNCIARA",
      "\"ADULTO MAYOR\" EN REFERENCIA A LAS PERSONAS QUE SEAN MAYORES DE 60 AÑOS",
      "EN SU EDAD, POR LO QUE SE TRANSCRIBE TEXTUALMENTE DICHO ARTICULO, ASI: Art.",
      "1.- Sustitúyase la expresión “tercera edad” en todas las leyes de la República que la contengan,",
      "por la de “adulto mayor”. Igualmente, en todo acto oficial se utilizará esta última expresión,",
      "cuando se haga referencia a las personas mayores de sesenta años.",
      "FIN DE NOTA.",
      "(3) D.L. Nº 61, del 13 de julio de 2000, publicado en el D.O. Nº 152, Tomo 348, del 17 de agosto",
      "de 2000.",
      "(4) D.L. N° 213, del 25 de noviembre del 2003, publicado en el D.O. N° 4, Tomo 362, del 08 de",
      "enero del 2004."
    ]
  }
]