[
  {
    "number": "Art.  1.",
    "content": [
      "- El  Viceministerio de  Vivienda  y  Desarrollo  Urbano,  será  el  encargado  de",
      "formular  y  dirigir  la  Política  Nacional  de  Vivienda  y  Desarrollo  Urbano;  así  como  de",
      "elaborar  los  Planes  Nacionales  y  Regionales  y  las  disposiciones  de  carácter  general  a",
      "que  deben  sujetarse  las  urbanizaciones,  parcelaciones  y  construcciones  en  todo  el",
      "terrritorio de la República.",
      "La  elaboración,  aprobación  y  ejecución  de  planes  de  Desarrollo  Urbano  y  Rural  de  la",
      "localidad, corresponde al respectivo municipio los que deberán enmarcarse dentro de",
      "los  planes  de  Desarrollo  Regional  o  Nacional  de  Vivienda  y  Desarrollo,  en  defecto  de",
      "los planes de Desarrollo Local, tendrán aplicación las disposiciones de carácter general",
      "y los planes a que se refiere el inciso primero de este artículo.",
      "Cuando  los  Municipios no  cuenten  con  sus  propios  planes  de  desarrollo  local  y",
      "Ordenanzas  Municipales  respectivas,  todo  particular,  entidad  oficial  o  autónoma,",
      "deberá   solicitar   la   aprobación   correspondiente   al   Viceministerio   de   Viviendad   y",
      "Desarrollo  Urbano,  antes  que  a  cualquier  otra  oficina,  para  ejecutar  todo  tipo  de",
      "proyecto a que se refiere este artículo. (3)"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Para que el Viceministerio de Vivienda y Desarrollo Urabano, pueda otorgar la",
      "aprobación a que alude el artículo anterior es indispensable que los interesados hayan",
      "llenado en los requisitos siguientes;(3)",
      "a)  Levantamiento  topográfico  del  terreno,  con  curvas  de  nivel  a  un  metro  de",
      "equidistancia como máximo;",
      "b) Clase de Urbanización con indicación del respectivo parcelamiento;",
      "c) Proyecto de calles principales y secundarias;",
      "d) Resolución del problema de vías de comunicación con el resto de la ciudad y",
      "alrededores.",
      "e)   Destinar   para   jardines   y   parques   públicos   una   fracción   de   terrerno",
      "equivalente  al  10%  como  mínimo,  del  área  útil  del  inmueble  a  urbanizar,",
      "cuando se ubique en las ciudades o centros poblados existentes; y 12.5 metros",
      "cuadradros,  como  mínimo,  por  lote  a  parcelar,  cuando  se  ubique  fuera  de  los",
      "centros poblados existentes.",
      "Su ubicación deberá ser adecuada a los fines mencionados.",
      "El reglamento respectivo establecerá las excepciones así como el equipamiento",
      "en cada caso;",
      "f)  Reservar  espacios  de  terreno  suficientes  para  la  instalación  de  los  servicios",
      "públicos   necesarios,   cuya   especificación   y   ubicación   quedará   a   juicio   del",
      "Viceminiesterio de Vivienda y Desarriollo Urbano;",
      "g)  Destinar  para  escuela  un  terreno  cuyo  tamñao  deberá  ser  equivalente  a  8",
      "metros cuadrados por lote a parcelar o urbanizar.",
      "El Reglamento respectivo establecerá las excepciones del caso;",
      "h)  Resolución  de  factibilidad  emitida  por  el  organismo  correspondiente  del",
      "problema  de  agua  potable,  drenaje  completo  de  aguas  lluvias  y  aguas  negras,",
      "cordones, cunetas y tratamiento de las superficies de las vías de tránsito;",
      "i) Especificar la clase de materiales que se piensan usar para las obras de agua",
      "potable,  aguas  lluvias,  aguas  negras,  cordones  y  cunetas  y  tratamiento  de  las",
      "superficies de las vías de tránsito;",
      "j)  Los  planos  topográficos  y  planimétricos  serán  presentados  a  una  escala  no",
      "menor  de  1:500  y  los  planos  denominados  \"Perfiles\"  serán  presentados  a",
      "escalas no menores de 1:50 en lo vertical y de 1:500 en la horizontal. Además,",
      "para grandes conjuntos se deberá presentar un plano adicional a una escala de",
      "1:1000.",
      "En  los  espacios  de  terreno  a  que  se  refieren  las  letras e)  y  g),  quedan  obligados  los",
      "urbanizadores  a  realizar  las  obras  a  que  las  mismas  comprenden;  pero  pueden",
      "exonerarse   de   tales   obligaciones   donando   irrevocablemente   el   dominio   de   los",
      "referidos  terrenos  a  la  Municipalidad  respectiva,  si  no  se  principian  y  concluyen  estas",
      "obras en el tiempo que el reglamento de esta ley determine.(3)",
      "Lo  ordenado  en  las  letras  e),  f),  g)  y  h)  del  presente  artículo  será  exigible  de",
      "conformidad con el reglamento respectivo cuando así lo amerite la extensión del área",
      "o áreas a urbanizarse y la población que en ella ha de residir.(3)"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Los materiales a usarse en las obras de urbanización tendrán que llevar el visto",
      "bueno del laboratorio de prueba de materiales del Ministerio de Obras Públicas."
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- No  serán  aprobadas  aquellas  urbanizaciones  que  consideren  únicamente  el",
      "estudio  local  y  no  incluyan  la  superficie  a  urbanizar  como  parte  integrante  de  la  zona",
      "metropolitana, lo mismo que aquellas urbanizaciones cuyo proyecto y construcción no",
      "sean  ejecutadas  por  ingenieros  civiles  o  arquitectos  autorizados  legalmente  para  el",
      "ejercicio de la profesión en la República."
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Las personas o instituciones que hubieren obtenido la aprobación a que alude"
    ]
  },
  {
    "number": "Art.  1",
    "content": [
      "de  esta  Ley,  estarán  en  la  obligación  de  dar  aviso  por  escrito,  dentro  de  los",
      "ocho días hábiles subsiguientes, al Viceministerio de Vivienda y Desarollo Urbano o a la",
      "respectiva  Municipalidad,  según  el  caso,para  fines  de  supervigilancia  técnica,  de  las",
      "correspondientes  fechas  en  que  habrán  de  dar  comienzo  a  la  realización  de  las  obras",
      "respectivas. El no cumplimiento de la obligación anterior hará incurrir a los infractores",
      "en  una  multa  del  25%  del  valor  del  terreno  a  parcelar  o  urbanizar  incluyendo el  valor",
      "de  la  construcción,  si  fuere  el  caso;  multa  que  será  exigible  por  los  Municipios  de",
      "conformidad  a  Leyes  y  Reglamentos.  Si  las  obras  no  se  estuvieren  realizando de",
      "conformidad a los planos, especificaciones aprobados, se podrá ordenar su suspensión",
      "y  corrección,  y  si  ya  se  hubieren  llevado  a  efecto,  se  podrá  ordenar  su  demolición  a",
      "costa del infractor.(3)"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- La  autorización  para  realizar  una  parcelación  o urbanización  con  base  en  los",
      "respectivos proyectos aprobados, tendrá vigencia por un año, contado a partir del día",
      "siguiente de la aprobación correspondiente.(3)",
      "Si trancurrido el plazo señalado en el inciso anterior no se hubieren iniciado las obras,",
      "será indispensable,para ello obtener del Viciministerio de Vivienda y Desarrollo Urbano",
      "o  de  la  respectiva  Municipalidad,  según  el  caso,  no  una  aprobación  delos  planos",
      "respectivos. (3)"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Se  tendrán  por  caducadas  y  sin  ningún  efecto  ni  valor  las  aprobaciones  que",
      "hayan  sido  otorgadas  con  anterioridad  a  la  fecha  de  la  vigencia  de  la  presente  ley,",
      "sobre urbanizaciones que no se hayan iniciado en la fecha de referencia."
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- Todo proyecto de construcción de edificios que se desee llevar a efecto, ya sea",
      "por  particulares,  entidades  oficiales,  edilicias  o  autónomas,  deberá  ser  elaborado  por",
      "un Arquitecto o Ingeniero Civil autorizado legalmente para el ejercicio de la profesión",
      "en  la  República,  debiendo  además,  figurar  su  firma  y  sello  en  los  correspondientes",
      "planos   que   presente   al   Viceministerio   de   Vivienda   y   Desarrollo   Urbano   o   a   la",
      "respectiva  Municipalidad,  según  el  caso;  y  la  realización  de  las  respectivas  obras  de",
      "construcción   deberán   ser   ejecutadas   o   supervisadas,   también   por   Arquitecto   o",
      "Ingeniero Civil legalmente autorizado e inscrito en el Registro referido. (3).",
      "Exceptúanse  de  lo  dispuesto  en  el  inciso  anterior  las  construcciones  de  bahareque,",
      "adobe  y  las  de  ladrillo  y  sistema  mixto  de  un  solo  piso  y  techo  con  estructura  de",
      "madera, lo mismo que las construcciones de madera de un solo piso. Todas estas obras",
      "podrán  ser  proyectadas  y  construidas  por  Proyectistas  y  Constructors  de  reconocida",
      "capacidad,  inscritosen  el  Registro  a  que  alude  en  el  inciso  anterior;  sujetándose  a  las",
      "normas que para tal clase de construcciones establezca el Viceministerio de Vivienda y",
      "Desarrollo  Urbano.  En  todo  caso,  cuando  se  tratare  de  la  construcción  de  edificios",
      "destinados a fábrica, talleres u otro género de instalaciones industriales o comerciales,",
      "no  se  otorgará  la  aprobación  respectiva  sin  que  la  Dirección  del  Departamento",
      "Nacional  de  Previsión  Social  haya  dictaminado  antes,  que  el  proyecto  reúne  las",
      "condiciones necesarias sobre seguridad e higiene de trabajo. (3)"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- Las  Alcaldías  respectivas,  al  igual  que  las autoridades  del  Ministerio  de  Obras",
      "Públicas, estarán obligadas a velar por el debido cumplimiento de lo preceptuado por",
      "esta Ley; debiendo proceder según el caso, a la suspensión o demolición de obras que",
      "se  estuvieren  realizando  en  contravención  de  las leyes  y  reglamentos  de  la  materia,",
      "todo a costa de los infractores, sin perjuicio de que la respectiva Alcaldía Municipal les",
      "pueda   imponer   por   las   violaciones   a   la   presente   Ley   y   Reglamento,   multas",
      "equivalentes  al  10%  del  valor  del  terreno  en  el  cual  se  realiza  la  obra,  objeto  de  la",
      "infracción. (3)",
      "Cuando  el  Viciministerio de  Vivienda  y  Desarrollo  Urbano  o  las  Alcaldías  Municipales",
      "soliciten  el  auxilio  de  los  distintos  cuerpos  de  seguridad  para  el  cumplimiento  de  sus",
      "resoluciones  o  para  evitar  infracciones  a  la  presente  Ley  o  cualesquiera  otras  leyes,",
      "reglamentos  relativos a  construcciones,  urbanizaciones,  parcelaciones  o  a  cualquier",
      "otro  desarrollo  físico,  se  les  proporcionará  de  inmediato;  también  deberán  colaborar",
      "con  esa  misma  finalidad  el  resto  de  las  instituciones  gubernamentales,  edilicias  o",
      "autónomas involucradas en el desarrollo urbano.(3)"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- En  caso  de  denegarse  la  aprobación  de  proyectos  de  urbanización  o  de",
      "construcción,  podrán  los  interesados  apelar  de  la  respectiva  resolución  dentro  de  los",
      "tres días subsiguientes al de su notificación, para ante el Ministerio de Obras Públicas,",
      "el que resolverá únicamente con vista de autos, y la sentencia que pronuncie causará",
      "ejecutoria y no admitirá más recurso que el de responsabilidad."
    ]
  },
  {
    "number": "Art.  10",
    "content": [
      "Bis.- El  presidente  de  la  República  emitirá  los  Reglamentos  que  fueren",
      "necesarios para facilitar la aplicación y ejecución de la presente Ley.(3)"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- Quedan  derogadas  todas  las  disposiciones  que  de  un  modo  u  otro  se",
      "opusieren a lo preceptuado por la presente ley."
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- El presente  Decreto entrará en  vigencia  ocho días después  de  su  publicación",
      "en el Diario Oficial.",
      "DADO EN EL SALON DE SESIONES DE LA ASAMBLEA LEGISLATIVA; PALACIO NACIONAL:",
      "San Salvador, a los cuatro días del mes de Junio de mil novecientos cincuenta y uno.",
      "José María Peralta Salazar,",
      "Presidente.",
      "Ramón Fermín Rendón,",
      "Vice-Presidente.",
      "Manuel Romero Hernández,",
      "Primer-Secretario.",
      "Juan José Castaneda Dueñas,",
      "Primer-Secretario.",
      "Carlos Octavio Tenorio,",
      "Primer-Secretario.",
      "Manuel Atilio Guandique,",
      "Segundo-Secretario.",
      "Gustavo Jiménez Marenco,",
      "Segundo-Secretario.",
      "Manuel Laínes Rubio,",
      "Segundo-Secretario.",
      "CASA PRESIDENCIAL: San Salvador, a los seis días del mes de junio de mil novecientos",
      "cincuenta y uno.",
      "PUBLIQUESE,",
      "OSCAR OSORIO,",
      "Presidente de la República.",
      "Atilio García Prieto,",
      "Ministro de Obras Públicas.",
      "José María Lemus,",
      "Ministro del Interior.",
      "REFORMAS:",
      "(1) D.L. Nº 2190, del 31 de agosto de 1956, publicado en el D.O. Nº 170, Tomo 172, del",
      "12 de septiembre de 1956.",
      "(2) D.L. Nº142, del 10 de octubre de 1972, publicado en el D.O. Nº 195, Tomo 237, del",
      "20 de octubre de 1972.",
      "(3) D.L. N° 708, el 13 de febrero de 1991, publicado en el D.O. N°36, Tomo 310, del 21",
      "de febrero de 1991."
    ]
  }
]