[
  {
    "number": "Art.  1.",
    "content": [
      "- La  presente Ley tiene por objeto regular la adquisición, mantenimiento, protección,",
      "modificación y licencias de marcas, expresiones o señales de publicidad comercial, nombres comerciales,",
      "emblemas, indicaciones geográficas y denominaciones de origen, así como la prohibición de la competencia",
      "desleal en tales materias.",
      "Conceptos Utilizados"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- PARA LOS EFECTOS DE ESTA LEY SE ENTENDERÁ POR:",
      "a)SIGNO DISTINTIVO: CUALQUIER SIGNO QUE CONSTITUYA UNA MARCA, UNA EXPRESIÓN",
      "O SEÑAL DE PUBLICIDAD COMERCIAL, UN NOMBRE COMERCIAL, UN EMBLEMA, UNA",
      "INDICACIÓN GEOGRÁFICA O UNA DENOMINACIÓN DE ORIGEN;",
      "b)SIGNO DISTINTIVO NOTORIAMENTE CONOCIDO: UN SIGNO DISTINTIVO CONOCIDO",
      "POR EL SECTOR IDÓNEO DEL PÚBLICO O EN LOS CÍRCULOS EMPRESARIALES AFINES",
      "AL MISMO, COMO PERTENECIENTE A UN TERCERO, QUE HA ADQUIRIDO DICHA CALIDAD",
      "POR SU USO EN EL PAÍS O COMO CONSECUENCIA DE LA PROMOCIÓN DEL MISMO;",
      "c)SIGNO DISTINTIVO FAMOSO: AQUEL SIGNO DISTINTIVO QUE ES CONOCIDO POR EL",
      "PÚBLICO EN GENERAL, EN EL PAÍS O FUERA DE ÉL;",
      "d)MARCA: CUALQUIER SIGNO O COMBINACIÓN DE SIGNOS QUE PERMITA DISTINGUIR",
      "LOS BIENES O SERVICIOS DE UNA PERSONA DE LOS DE OTRA, POR CONSIDERARSE",
      "ÉSTOS SUFICIENTEMENTE DISTINTIVOS O SUSCEPTIBLES DE IDENTIFICAR LOS BIENES",
      "O SERVICIOS A LOS QUE SE APLIQUEN FRENTE A LOS DE SU MISMA ESPECIE O CLASE;",
      "e)MARCA COLECTIVA: UNA MARCA CUYO TITULAR ES UNA PERSONA JURÍDICA QUE",
      "AGRUPA A PERSONAS AUTORIZADAS POR EL TITULAR A USAR LA MARCA CON BASE EN",
      "UN REGLAMENTO;",
      "f)MARCA DE CERTIFICACIÓN: UNA MARCA QUE SE APLICA A PRODUCTOS O SERVICIOS",
      "CUYA CALIDAD Y OTRAS CARACTERÍSTICAS HAN SIDO CONTROLADAS Y CERTIFICADAS",
      "POR EL TITULAR DE LA MARCA;",
      "3",
      "g)EXPRESIÓN O SEÑAL DE PUBLICIDAD COMERCIAL: TODA PALABRA, LEYENDA, ANUNCIO,",
      "LEMA, FRASE, ORACIÓN, COMBINACIÓN DE PALABRAS, DISEÑO, GRABADO O CUALQUIER",
      "OTRO MEDIO SIMILAR, SIEMPRE QUE SEA ORIGINAL Y CARACTERÍSTICO, QUE SE",
      "EMPLEE CON EL FIN DE ATRAER LA ATENCIÓN DE LOS CONSUMIDORES O USUARIOS",
      "SOBRE UNO O VARIOS PRODUCTOS, SERVICIOS, EMPRESAS O ESTABLECIMIENTOS;",
      "h)NOMBRE COMERCIAL: UN SIGNO DENOMINATIVO O MIXTO CON EL CUAL SE IDENTIFICA",
      "Y DISTINGUE A UNA EMPRESA O A SUS ESTABLECIMIENTOS;",
      "i)EMBLEMA: UN SIGNO FIGURATIVO, SIMBÓLICO O ALEGÓRICO QUE IDENTIFICA Y",
      "DISTINGUE A UNA EMPRESA O A SUS ESTABLECIMIENTOS;",
      "j) INDICACIÓN GEOGRÁFICA: TODO NOMBRE GEOGRÁFICO, DESIGNACIÓN, IMAGEN O",
      "SIGNO QUE IDENTIFICA O EVOCA UN BIEN ORIGINARIO DE UN PAÍS ESPECÍFICO, UN",
      "GRUPO DE PAÍSES, UNA REGIÓN, UNA LOCALIDAD O UN LUGAR DETERMINADO, CUANDO",
      "UNA CALIDAD ESPECÍFICA, REPUTACIÓN U OTRA CARACTERÍSTICA DEL BIEN ES",
      "ESENCIALMENTE ATRIBUIBLE A SU ORIGEN GEOGRÁFICO;",
      "k)DENOMINACIÓN DE ORIGEN: UNA INDICACIÓN GEOGRÁFICA CONSTITUIDA POR LA",
      "DENOMINACIÓN DE UN PAÍS, DE UNA REGIÓN O DE UN LUGAR DETERMINADO, USADA",
      "PARA DESIGNAR UN PRODUCTO ORIGINARIO DE ELLOS, CUYAS CUALIDADES O",
      "CARACTERÍSTICAS SE DEBEN EXCLUSIVA O ESENCIALMENTE AL MEDIO GEOGRÁFICO",
      "EN EL CUAL SE PRODUCE, INCLUIDOS LOS FACTORES NATURALES Y LOS FACTORES",
      "HUMANOS; TAMBIÉN SE CONSIDERARÁ COMO DENOMINACIÓN DE ORIGEN LA",
      "CONSTITUIDA POR UNA DENOMINACIÓN QUE, SIN SER LA DE UN PAÍS, UNA REGIÓN",
      "O UN LUGAR DETERMINADO, SE REFIERE A UN ÁREA GEOGRÁFICA DETERMINADA",
      "CUANDO ES USADA EN RELACIÓN CON PRODUCTOS ORIGINARIOS DE TAL ÁREA;",
      "l)CONVENIO DE PARÍS: EL CONVENIO DE PARÍS PARA LA PROTECCIÓN DE LA PROPIEDAD",
      "INDUSTRIAL, SUSCRITO EL 20 DE MARZO DE 1883, REVISADO ÚLTIMAMENTE EN",
      "ESTOCOLMO EL 14 DE JULIO DE 1967 Y ENMENDADO EL 28 DE SEPTIEMBRE DE 1979;",
      "m)REGISTRO: REGISTRO DE LA PROPIEDAD INTELECTUAL.  (1)(3)",
      "Personas que Pueden Acogerse a la Ley"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Toda persona natural o jurídica, independientemente de su nacionalidad o domicilio, puede",
      "adquirir y gozar de los derechos que otorga la presente ley.",
      "Ninguna condición de nacionalidad, domicilio o establecimiento en la República, será exigida para",
      "gozar de los derechos que esta Ley establece.",
      "4",
      "TITULO II",
      "MARCAS",
      "CAPITULO  I",
      "MARCAS EN GENERAL",
      "Signos que Pueden Constituir Marca"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- LAS MARCAS PODRÁN CONSISTIR, ENTRE OTROS, EN PALABRAS O CONJUNTOS DE",
      "PALABRAS, INCLUIDOS LOS NOMBRES DE PERSONAS, LETRAS, NÚMEROS, MONOGRAMAS, FIGURAS,",
      "RETRATOS, ETIQUETAS, ESCUDOS, ESTAMPADOS, VIÑETAS, ORLAS, LÍNEAS Y FRANJAS, SONIDOS,",
      "OLORES O COMBINACIONES Y DISPOSICIONES DE COLORES. PUEDEN ASIMISMO CONSISTIR, ENTRE",
      "OTROS, EN LA FORMA, PRESENTACIÓN O ACONDICIONAMIENTO DE LOS PRODUCTOS, O DE SUS ENVASES",
      "O ENVOLTURAS, O DE LOS MEDIOS O LOCALES DE EXPENDIO DE LOS PRODUCTOS O SERVICIOS",
      "CORRESPONDIENTES. LAS MARCAS TAMBIÉN PODRÁN CONSISTIR EN INDICACIONES GEOGRÁFICAS.",
      "(1)",
      "INCISO SEGUNDO DEROGADO (1)",
      "La naturaleza del producto o servicio al cual se ha de aplicar la marca, en ningún caso será",
      "obstáculo para el registro de la misma.",
      "Adquisición del Derecho sobre la Marca"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- La propiedad de las marcas y el derecho a su uso exclusivo se adquiere mediante su registro",
      "de conformidad con esta Ley.",
      "Las cuestiones que se susciten sobre la prelación en la presentación de dos o más solicitudes de",
      "registro de una marca serán resueltas según la fecha y hora de presentación de cada solicitud.",
      "La  propiedad de la marca y el derecho a su uso exclusivo sólo se adquiere con relación a los",
      "productos o servicios para los que haya sido registrada. Sin perjuicio del derecho de oponerse en los casos",
      "que regula esta Ley.",
      "El titular de una marca protegida en un país extranjero, gozará de los derechos y de las garantías",
      "que esta Ley otorga siempre que la misma haya sido registrada en El Salvador, sin perjuicio de la protección",
      "de los signos notoriamente conocidos o famosos.",
      "Será potestativo emplear una marca para comercializar un producto o servicio, así como registrar",
      "la marca que se emplee en el comercio.",
      "Derecho de Prioridad"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- La persona que haya presentado en regla una solicitud de registro de marca en un Estado",
      "Signatario del Convenio de París o en otro país que acuerde reciprocidad para estos efectos, a las personas",
      "de nacionalidad salvadoreña, o que tenga su domicilio o establecimiento real o efectivo en alguno de ellos,",
      "5",
      "así como el causahabiente de esa persona, gozará de un derecho de prioridad para presentar, en El",
      "Salvador, una o más solicitudes de registro para la misma marca, con respecto a los mismos productos",
      "o servicios.",
      "El derecho de prioridad podrá ejercerse durante seis meses, contados a partir del día siguiente",
      "a la presentación de la solicitud prioritaria. La solicitud de registro de marca ya presentada, que invoque",
      "el derecho de prioridad, no será denegada, revocada ni anulada, por actos realizados, por el propio",
      "solicitante o un tercero, durante la vigencia del derecho de prioridad. Tales actos  no darán lugar a la",
      "adquisición de ningún derecho de terceros respecto de la marca.",
      "El derecho de prioridad se invocará, mediante una declaración expresa, la cual deberá hacerse",
      "con la solicitud del registro o dentro de un plazo de tres meses contados desde la fecha de presentación",
      "de la solicitud.",
      "A la solicitud deberá adjuntarse,  dentro de los tres meses siguientes a su presentación, una copia",
      "de la  solicitud prioritaria certificada por la oficina de propiedad industrial, que haya recibido dicha solicitud.",
      "Este documento quedará exento de toda legalización y se le anexará la traducción simple, en caso",
      "necesario.",
      "Cotitularidad"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- La cotitularidad del derecho sobre una solicitud o registro relativo a marcas, se regirá por",
      "las siguientes normas cuando no hubiese acuerdo en contrario:",
      "a) La modificación, limitación o desistimiento de una solicitud en trámite debe hacerse en",
      "común;",
      "b) Cada cotitular puede usar personalmente el signo distintivo que es objeto de la solicitud",
      "o del registro, pero debe compensar equitativamente a los cotitulares que no exploten",
      "o usen el signo, ni hayan concedido una licencia de uso del mismo; en defecto de acuerdo,",
      "la compensación será fijada por el tribunal competente;",
      "c) La transferencia de la solicitud o del registro se hará de común acuerdo, pero cada cotitular",
      "puede ceder por separado su cuota, gozando los demás del derecho de tanteo durante",
      "un plazo de tres meses contados desde la fecha en que el cotitular les notifique su",
      "intención de ceder su cuota;",
      "d) Cada cotitular puede conceder a terceros una licencia no exclusiva de uso del signo",
      "distintivo que es objeto de la solicitud o del registro, pero debe compensar equitativamente",
      "a los cotitulares que no usen el signo ni hayan concedido una licencia de uso del mismo;",
      "en defecto de acuerdo la compensación será fijada por el tribunal competente;",
      "e) Una licencia exclusiva de explotación o de uso sólo puede concederse de común acuerdo;",
      "f)La limitación o cancelación voluntaria, total o parcial, de un registro se hará de común",
      "acuerdo;",
      "6",
      "g)Cualquier cotitular puede notificar a los demás que abandona en beneficio de ellos su cuota",
      "de la solicitud o del registro, quedando liberado de toda obligación frente a los demás a",
      "partir de la marginación del abandono en el registro correspondiente o, tratándose de una",
      "solicitud, a partir de la notificación del abandono al Registro; la cuota abandonada se",
      "repartirá entre los cotitulares restantes en proporción a sus respectivos derechos en la",
      "solicitud o en el registro; y,",
      "h)Cualquier cotitular puede iniciar las acciones que correspondan en caso de infracción del",
      "derecho.",
      "Las disposiciones del derecho común sobre la copropiedad se aplicarán en lo que no estuviese",
      "previsto en el presente artículo.",
      "Marcas Inadmisibles por Razones Intrínsecas"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- No podrá ser registrado ni usado como marca o como elemento de ella, un signo que esté",
      "comprendido en alguno de los casos siguientes:",
      "a)Que consista en la forma usual o corriente del producto al cual se aplique o de su envase,",
      "o en una forma necesaria o impuesta por la naturaleza del producto o del servicio de que",
      "se trate;",
      "b)Que consista en una forma que dé una ventaja funcional o técnica al producto o al servicio",
      "al cual se aplique;",
      "c)Que consista exclusivamente en un signo o una indicación que, en el lenguaje corriente,",
      "técnico o científico, o en la usanza comercial del país, sea una designación común o usual",
      "del producto o del servicio de que se trate;",
      "d)Que consista exclusivamente en un signo o una indicación que pueda servir en el comercio",
      "para calificar o describir alguna característica del producto o del servicio de que se trate;",
      "e)Que consista en un simple color aisladamente considerado;",
      "f)Que consista en una letra o un dígito aisladamente considerado, salvo que se presente",
      "en una forma especial y distintiva;",
      "g)Que sea contrario a la moral o al orden público;",
      "h)Que comprenda un elemento que ofenda o ridiculice a personas, ideas, religiones o",
      "símbolos nacionales de cualquier país o de una entidad internacional;",
      "i)Que pueda causar engaño o confusión sobre la procedencia geográfica, la naturaleza, el",
      "modo de fabricación, las cualidades, la aptitud para el empleo o el consumo, la cantidad",
      "o alguna otra característica del producto o del servicio de que se trate;",
      "j)DEROGADO (1)",
      "7",
      "k)Que reproduzca o imite, total o parcialmente, el escudo, bandera u otro emblema, sigla,",
      "denominación o abreviación de denominación de cualquier Estado u organización",
      "internacional, sin autorización expresa de la autoridad competente del Estado o de la",
      "organización internacional de que se trate;",
      "l)Que reproduzca o imite, total o parcialmente, un signo oficial de control o de garantía",
      "adoptado por un Estado o una entidad pública, sin autorización expresa de la autoridad",
      "competente de ese Estado;",
      "m)Que reproduzca monedas o billetes de curso legal en el país, títulosvalores u otros",
      "documentos mercantiles, sellos, estampillas, timbres o especies fiscales en general;",
      "n)Que incluya o reproduzca medallas, premios, diplomas u otros elementos que hagan",
      "suponer la obtención de galardones con respecto al producto o servicio correspondiente,",
      "salvo que tales galardones hayan sido verdaderamente otorgados al solicitante del registro",
      "o a su causante y ello se acredite al tiempo de solicitar el registro; y,",
      "o)Que consista en la denominación de una variedad vegetal protegida en el país o en el",
      "extranjero, si el signo se destinara a productos o servicios relativos a esa variedad."
    ]
  },
  {
    "number": "ARTÍCULO  51-",
    "content": [
      "G DE LA",
      "PRESENTE LEY. (1)",
      "Marcas Inadmisibles por Derechos de Terceros"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- No podrá ser registrado ni usado como marca o como elemento de ella, un signo cuando",
      "ello afecte a algún derecho de tercero, en los siguientes casos:",
      "a)SI EL SIGNO FUERA IDÉNTICO O SIMILAR A UNA MARCA U OTRO SIGNO DISTINTIVO",
      "YA  REGISTRADO O EN TRÁMITE DE REGISTRO A FAVOR DE UN TERCERO DESDE UNA",
      "FECHA ANTERIOR, PARA MERCANCÍAS O SERVICIOS RELACIONADOS CON LAS",
      "MERCANCÍAS Y SERVICIOS PROTEGIDOS POR UNA MARCA REGISTRADA O EN TRÁMITE,",
      "CUANDO ESE USO DÉ LUGAR A PROBABILIDAD DE CONFUSIÓN; (1)",
      "b)SI EL SIGNO POR SEMEJANZA GRÁFICA, FONÉTICA, OLFATIVA O IDEOLÓGICA CON",
      "OTRAS MARCAS Y DEMÁS SIGNOS DISTINTIVOS YA REGISTRADOS O EN TRÁMITE DE",
      "REGISTRO A FAVOR DE UN TERCERO DESDE UNA FECHA ANTERIOR, PARA MERCANCÍAS",
      "O SERVICIOS RELACIONADOS CON PRODUCTOS O SERVICIOS PROTEGIDOS POR UNA",
      "MARCA REGISTRADA O EN TRÁMITE DE REGISTRO, DÉ A PROBABILIDAD DE CONFUSIÓN;",
      "(1)",
      "c)Si el signo fuera susceptible de causar confusión por ser idéntico o similar a un nombre",
      "comercial o un emblema usado en el país por un tercero desde una fecha anterior, siempre",
      "que el giro o la actividad mercantil sean similares;",
      "d)SI EL SIGNO CONSTITUYERA UNA REPRODUCCIÓN, IMITACIÓN, TRADUCCIÓN O",
      "8",
      "TRANSCRIPCIÓN, TOTAL O PARCIAL, DE UN SIGNO DISTINTIVO NOTORIAMENTE",
      "CONOCIDO, PERTENECIENTE A UN TERCERO, CUANDO SU USO FUERA SUSCEPTIBLE",
      "DE CAUSAR CONFUSIÓN O UN RIESGO DE ASOCIACIÓN CON ESE TERCERO, O UN",
      "APROVECHAMIENTO INJUSTO DE LA NOTORIEDAD DEL SIGNO, CON RELACIÓN A",
      "CUALQUIER PRODUCTO O SERVICIO AUNQUE NO SEA IDÉNTICO O SIMILAR A AQUELLOS",
      "IDENTIFICADOS POR EL SIGNO DISTINTIVO NOTORIAMENTE CONOCIDO, SIEMPRE Y",
      "CUANDO EXISTA UNA CONEXIÓN ENTRE DICHOS BIENES O SERVICIOS; (1)",
      "e)Si el signo constituyera una reproducción, imitación, traducción o transcripción, total o",
      "parcial, de un signo distintivo famoso perteneciente a un tercero, cuando su uso fuera",
      "susceptible de causar confusión o un riesgo de asociación con ese tercero, cualesquiera",
      "que sean los productos o servicios a los cuales el signo se aplique;",
      "f)Si el signo afectara el derecho de la personalidad de un tercero, o consistiera parcial o",
      "totalmente en el nombre, firma, título, seudónimo, imagen o retrato de una persona",
      "distinta de la que solicita el registro, salvo autorización expresa del tercero o de sus",
      "herederos;",
      "g)Si el  signo afectara el derecho al nombre, a la imagen o al prestigio de una colectividad",
      "local, regional o nacional, salvo que se acreditase la autorización expresa de la autoridad",
      "competente de esa colectividad;",
      "h)SI EL SIGNO FUERE SUSCEPTIBLE DE CAUSAR CONFUSIÓN CON UNA INDICACIÓN",
      "GEOGRÁFICA O UNA DENOMINACIÓN DE ORIGEN PROTEGIDA O CUYA PROTECCIÓN",
      "HAYA SIDO SOLICITADA CON ANTERIORIDAD A LA SOLICITUD DE LA MARCA;  (1) (3)",
      "i)Si el signo fuera susceptible de infringir un derecho de autor o un derecho de propiedad",
      "industrial de un tercero, salvo que medie su autorización expresa; y,",
      "j)Si el registro del signo se hubiera solicitado para perpetrar o consolidar un acto de",
      "competencia desleal.",
      "CAPITULO II",
      "PROCEDIMIENTO DE REGISTRO DE LAS MARCAS",
      "Solicitud de Registro"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- La solicitud de registro de una marca será presentada ante el Registro y deberá contener",
      "lo siguiente:",
      "a)Designación de la autoridad a que se dirige;",
      "b)Nombre, razón social o denominación, nacionalidad, domicilio y demás generales del",
      "solicitante y el nombre, profesión y domicilio del representante legal o mandatario",
      "cuando la petición se haga por su medio;",
      "c)LA MARCA CUYO REGISTRO SE SOLICITA, DEBIENDO ADHERIRSE UN MODELO O",
      "9",
      "EJEMPLAR. CUANDO LA MARCA ESTUVIESE CONSTITUIDA ÚNICAMENTE POR UN DISEÑO,",
      "EL SOLICITANTE LE ASIGNARÁ UNA FORMA DE IDENTIFICACIÓN. CUANDO LA MARCA",
      "ESTUVIESE CONSTITUIDA POR SONIDOS, LA REPRODUCCIÓN DE LA MISMA DEBERÁ",
      "SER NECESARIAMENTE DE CARÁCTER GRÁFICO, PUDIENDO EFECTUARSE MEDIANTE",
      "SU REPRESENTACIÓN EN PENTAGRAMA O POR CUALQUIER OTRO MEDIO CONOCIDO",
      "O POR CONOCERSE, ADEMÁS DEBERÁ ANEXARSE LA MARCA SONORA EN UN SOPORTE",
      "MATERIAL. CUANDO LA MARCA ESTUVIESE CONSTITUIDA POR ALGÚN ELEMENTO",
      "DENOMINATIVO Y ÉSTE TUVIESE SIGNIFICADO EN UN IDIOMA DISTINTO DEL",
      "CASTELLANO, SE DEBERÁ INCLUIR UNA SIMPLE TRADUCCIÓN DEL MISMO.(1)",
      "d)Una lista que contenga el nombre de los productos o servicios que distinguirá la marca,"
    ]
  },
  {
    "number": "Art.  85",
    "content": [
      "de esta Ley,  con indicación de la clase",
      "a que correspondan;",
      "e)Las reservas que se hagan respecto del tipo de letra, color o combinación de colores,",
      "diseños o características de la marca, en la misma disposición en que aparezcan en el",
      "modelo, cuando fuese el caso. Las reservas que se formulen sobre elementos que no",
      "aparezcan en el modelo carecerán de valor;",
      "f) Indicación concreta de lo que se pide;",
      "g)Dirección exacta para recibir notificaciones; y",
      "h)Lugar y fecha de la solicitud y firma autógrafa del solicitante, apoderado o representante",
      "legal.",
      "Con la solicitud a que se refiere el inciso anterior deberá presentarse lo siguiente:",
      "a)Fotocopia certificada del poder legalmente otorgado, si la solicitud se hiciere por medio",
      "de mandatario, salvo que la personería de éste estuviere ya acreditada en el Registro,",
      "caso en el cual se indicará en la solicitud la fecha y el  número del registro. Cuando el",
      "interesado presente original del poder, podrá pedir que éste se razone en autos y se le",
      "devuelva;",
      "b)Quince modelos o ejemplares de la marca; y,",
      "c)Los documentos o autorizaciones requeridos en los casos previstos en los Artículos 8 y",
      "9 de la presente Ley, cuando fuese pertinente.",
      "LOS SOLICITANTES PODRÁN GESTIONAR ANTE EL REGISTRO, POR SÍ O POR MEDIO DE",
      "MANDATARIO QUE SEA ABOGADO DE LA REPÚBLICA Y QUE NO SE ENCUENTRE DENTRO DE LAS"
    ]
  },
  {
    "number": "ART.  67",
    "content": [
      "DEL CÓDIGO PROCESAL CIVIL Y MERCANTIL. (3)",
      "Fecha de Presentación de la Solicitud"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- Presentada la solicitud, el Registro anotará la fecha y hora de presentación, asignará un",
      "número de expediente y entregará al solicitante un recibo de la solicitud y de los documentos presentados.",
      "10",
      "Se tendrá como fecha de presentación de la solicitud, la fecha de su recepción por el Registro,",
      "siempre que al momento de recibirse hubiera reunido al menos los siguientes requisitos:",
      "a)Los datos que permitan  identificar al solicitante o a su representante y la dirección para",
      "recibir notificaciones en el país;"
    ]
  },
  {
    "number": "Art.  10",
    "content": [
      ",",
      "literal c), de la presente Ley; y,",
      "c)Los nombres de los productos o servicios para los cuales se usa o se usará la marca.",
      "Modificación de la Solicitud"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- El solicitante podrá modificar o corregir su solicitud en cualquier momento del trámite.",
      "No se admitirá una modificación o corrección si ella implicara un cambio esencial en la marca o una",
      "ampliación de la lista de productos o servicios presentada en la solicitud inicial, pero dicha lista podrá",
      "reducirse o limitarse.",
      "Examen de Forma"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- El Registro examinará si la solicitud cumple con lo dispuesto en el",
      "Ley."
    ]
  },
  {
    "number": "Art.  10",
    "content": [
      "de esta ley, el Registro",
      "pronunciará resolución y la notificará al solicitante para que subsane, dentro del plazo de cuatro meses,",
      "el error u omisión, bajo apercibimiento de considerarse abandonada la solicitud.",
      "Examen de Fondo"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- El Registro examinará si la marca incurre en alguna de las prohibiciones previstas en los",
      "Artículos 8 y 9 de la presente Ley, con base en las informaciones y elementos a su  disposición.",
      "Si la marca cuyo registro se solicita estuviese comprendida en alguna de las prohibiciones",
      "establecidas en los artículos antes relacionados en el inciso anterior, el Registro pronunciará resolución",
      "y la notificará al solicitante indicando las objeciones que impiden el registro, dándole un plazo de cuatro",
      "meses para contestar. Transcurrido el plazo señalado sin que el solicitante hubiese contestado, o si",
      "habiéndolo hecho, el Registro estimase que subsisten las objeciones planteadas, se denegará el registro",
      "mediante resolución razonada.",
      "SI LA MARCA SOLICITADA FUERE IDÉNTICA O SEMEJANTE A OTRA MARCA O SIGNO DISTINTIVO",
      "QUE SE ENCUENTRE EN TRÁMITE DE REGISTRO, DE CONFORMIDAD A LO ESTABLECIDO EN LOS"
    ]
  },
  {
    "number": "ART.  9",
    "content": [
      "DE ESTA LEY, EL REGISTRO DICTARÁ PROVIDENCIA, DEJÁNDOLA EN",
      "SUSPENSO HASTA QUE SE RESUELVA LA QUE SE ESTÁ TRAMITANDO. SI LA RESOLUCIÓN QUE RECAYERE",
      "SOBRE ÉSTA FUERE NEGATIVA, LA SOLICITUD DECLARADA EN SUSPENSO, SE TRAMITARÁ DE",
      "CONFORMIDAD CON ESTA LEY, RECONOCIÉNDOLE LA PRELACIÓN SEÑALADA EN EL INCISO SEGUNDO"
    ]
  },
  {
    "number": "ART.  5",
    "content": [
      "DE LA PRESENTE LEY. (3)",
      "11",
      "PODRÁ PERMITIRSE LA COEXISTENCIA DE LAS MARCAS SEMEJANTES, CUANDO EXISTA UN",
      "ACUERDO POR ESCRITO ENTRE LAS PARTES INTERESADAS.  (1)",
      "Para efectos de examen de la marca, ésta deberá ser analizada, en su conjunto sin separar los",
      "elementos que la conforman.",
      "Publicación de la Solicitud"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Efectuados los exámenes de conformidad con los artículos 13 y 14 de la presente Ley,",
      "sin haberse encontrado obstáculo a la solicitud, o superado éste, el Registro ordenará que la misma sea",
      "anunciada mediante la publicación de un aviso en el Diario Oficial, y en uno de los diarios de mayor",
      "circulación nacional,  por tres veces, dentro de un plazo de quince días, a costa del interesado.",
      "El aviso que se publique contendrá:",
      "a)El nombre, razón social o denominación del solicitante y su nacionalidad;",
      "b)El nombre del mandatario o representante legal, cuando lo hubiere;",
      "c)La fecha de la presentación de la solicitud;",
      "d)El número de la solicitud;",
      "e)LA MARCA TAL COMO SE HUBIERA SOLICITADO, INCLUYENDO EL NOMBRE DE LOS",
      "PRODUCTOS O SERVICIOS QUE DISTINGUIRÁ LA MARCA EN LA FORMA EXPRESADA EN",
      "LA SOLICITUD DE REGISTRO; Y (1)",
      "f)Indicación de la clase correspondiente.",
      "Oposición al Registro"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- Durante los dos meses siguientes a la fecha de la primera publicación en el Diario Oficial",
      "del aviso a que hace referencia el artículo anterior, cualquier persona que alegue tener un interés legítimo",
      "podrá objetar la solicitud y oponerse al registro:",
      "a)Por considerar que el signo que se pretende inscribir se haya comprendido en las",
      "prohibiciones contempladas en los artículos 8 y 9 de la presente Ley;",
      "b) Por considerar que el signo cuyo registro se solicita es igual o semejante a otro ya",
      "registrado, o en trámite de registro, que ampare productos o servicios que no obstante",
      "ser de diferente clase de los productos o servicios que ampara el signo ya registrado o",
      "en trámite, son de la misma naturaleza, de manera tal que pueda inducir al público a error;",
      "y,",
      "c) Por considerarse con mejor derecho que el solicitante.",
      "El opositor podrá comparecer por sí, con firma y sello de abogado director, o por medio de",
      "12",
      "mandatario que también deberá ser abogado de la República y que no se encuentra dentro de las"
    ]
  },
  {
    "number": "Art.  99",
    "content": [
      "del Código de Procedimientos Civiles.",
      "Requisitos y Procedimientos para la Oposición al Registro"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- La oposición deberá presentarse por escrito ante el Registro, debiendo contener:",
      "a)Designación precisa de la autoridad a quien se dirige;",
      "b)El nombre, razón social o denominación, nacionalidad, domicilio y demás generales  del",
      "opositor y el nombre, profesión y domicilio del mandatario o representante legal en su",
      "caso;",
      "c)El nombre, razón social o denominación de la persona contra la cual se entabla la",
      "oposición;",
      "d)Los fundamentos de hecho y de derecho en que basa la oposición;",
      "e)La expresión clara y concreta de lo que se pide; y,",
      "f)Lugar y fecha del escrito y firma autógrafa del opositor.",
      "El opositor deberá aportar u ofrecer las pruebas que fuesen pertinentes. Si las pruebas no se",
      "adjuntaron al escrito de oposición, deberán presentarse dentro de los dos meses siguientes a la fecha de",
      "presentación de la misma.",
      "Contestada la oposición no se admitirán al opositor otras pruebas que los relativos a hechos nuevos.",
      "La  oposición deberá ser garantizada mediante una fianza que se depositará en efectivo en el",
      "Registro, de treinta pesos centroamericanos,  debiendo adjuntarse a la misma el correspondiente recibo.",
      "El Registro podrá rechazar de oficio el escrito de oposición, que no sea conforme con lo dispuesto",
      "en este artículo y el precedente, expresando en el auto correspondiente el defecto de que adolece.",
      "Admitida la oposición, el Registro la notificará al solicitante de la marca, quien podrá responder",
      "dentro del plazo de dos meses,  contados desde la fecha de la notificación. Vencido ese plazo, el Registro",
      "resolverá la solicitud, aún cuando no se hubiese contestado la oposición.",
      "Resolución Definitiva"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- Si se hubiese presentado una o más oposiciones, ellas se resolverán junto con lo principal",
      "de la solicitud en un sólo acto, dentro de los treinta días siguientes a la fecha de vencimiento del plazo",
      "para contestar la oposición o la última de ellas,  mediante resolución fundamentada.",
      "En caso de admitirse  la oposición y de no haberse presentado apelación, la solicitud se archivará",
      "sin más trámite, debiendo el Registro reintegrar la fianza en efectivo por oposición.",
      "13",
      "En caso de quedar firme la resolución denegando la oposición, se otorgará el registro de la marca",
      "solicitada y la fianza en efectivo por oposición ingresará al Registro.",
      "Si no se hubiese presentado ninguna oposición dentro del plazo establecido, el Registro procederá",
      "a registrar la marca. Para tal efecto el interesado deberá presentar ante el Registro, un ejemplar de la",
      "primera publicación del aviso de la solicitud de registro  en el Diario Oficial.",
      "En caso de otorgarse el registro, la resolución correspondiente será notificada al solicitante a fin",
      "de que presente el comprobante de pago de la tasa establecida. Si dentro de los tres meses siguientes",
      "a la fecha en que se hubiese notificado la resolución, el solicitante no hubiera acreditado el pago de la tasa,",
      "quedará sin efecto la resolución, teniéndose por abandonada la solicitud y archivándose el expediente sin",
      "más trámite.",
      "Desistimiento de la Solicitud o de la Oposición"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- Toda persona que hubiera presentado una solicitud u oposición ante el Registro podrá",
      "desistir de ellas, cualquiera que sea el estado de su trámite. Tal hecho motivará que la solicitud u oposición",
      "se tenga como si no se hubiera formulado. El desistimiento de la solicitud o de la oposición no dará derecho",
      "al reembolso de la tasa que se hubiese  pagado ni de la fianza en efectivo, respectivamente, debiendo",
      "esta última ingresar al Registro.",
      "Certificado de Registro"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- Si el Registro hubiere procedido a la inscripción de la marca, expedirá al titular un",
      "certificado en un plazo no mayor a treinta días, contados a partir de la fecha de inscripción, el cual",
      "contendrá los datos siguientes:",
      "a)Nombre completo del Registro;",
      "b)Nombre, razón social o denominación, nacionalidad y domicilio del titular de la marca;",
      "c)Indicación de la marca y el número, folio y tomo del Libro de Registro en donde se",
      "encuentra inscrita;",
      "d)Un modelo de la marca, el cual deberá estar estampado el sello del Registro;",
      "e)LA ENUMERACIÓN COMPLETA DE LOS PRODUCTOS O SERVICIOS QUE DISTINGUE LA",
      "MARCA, INDICANDO LOS NOMBRES EXPRESADOS EN LA SOLICITUD DE REGISTRO, CON",
      "ESPECIFICACIÓN DE LA CLASE A QUE CORRESPONDEN; (1)",
      "f) LAS RESERVAS QUE SE HUBIERAN HECHO, ASÍ COMO LAS DECLARACIONES SOBRE NO",
      "EXCLUSIVIDAD QUE HAGA EL SOLICITANTE. (1)",
      "g) La fecha de la inscripción y la fecha de su vencimiento;",
      "h)El lugar y la fecha en que se extiende el certificado; e",
      "14",
      "i) El  sello y la firma del Registrador.",
      "El certificado de registro a que se refiere el inciso anterior, se extenderá en el formulario que al",
      "respecto  use el Registro.",
      "En el expediente respectivo deberá  quedar una copia del certificado de registro.",
      "CAPITULO III",
      "DURACIÓN, RENOVACIÓN Y MODIFICACIÓN DEL REGISTRO",
      "Plazo del Registro y Renovación"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- El registro de una marca tendrá una vigencia de diez años a partir de la fecha de su",
      "inscripción. Podrá renovarse indefinidamente su registro, por períodos sucesivos de diez años, contados",
      "desde la fecha del último vencimiento.",
      "Procedimiento de Renovación del Registro"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- La renovación del registro de una marca deberá solicitarse al Registro, dentro del año",
      "anterior a la fecha de vencimiento del registro que se renueva. También podrá presentarse dentro de un",
      "plazo de gracia de seis meses posteriores a la fecha de vencimiento, debiendo en tal caso pagarse el",
      "recargo establecido además de la tasa de renovación correspondiente. Durante el plazo de gracia el registro",
      "mantendrá su plena vigencia.",
      "La solicitud de renovación deberá contener lo siguiente:",
      "a)Designación de la autoridad  a quien se dirige;",
      "b)Nombre, razón social o denominación, nacionalidad y demás generales del titular de la",
      "marca y el nombre, profesión y domicilio del representante legal o mandatario, cuando",
      "la petición se haga por su medio;",
      "c)Indicación del número, tomo, folio y fecha de la inscripción;",
      "d)Cuando se deseara reducir o limitar los productos o servicios comprendidos en el registro",
      "que se renueva, una lista de los productos o servicios conforme a la reducción o limitación",
      "deseada;",
      "e)Indicación concreta de lo que se pide;",
      "f)Dirección exacta para recibir notificaciones; y,",
      "g)Lugar y fecha de la solicitud y firma autógrafa del solicitante, o de su mandatario o",
      "representante legal.",
      "Con la solicitud a que se refiere el inciso anterior deberá presentarse lo siguiente:",
      "15",
      "a)Fotocopia certificada del poder legalmente otorgado, si la solicitud se hiciere por medio",
      "de mandatario, salvo que la personería de este estuviere ya acreditada ante el Registro,",
      "caso en el cual se indicará en la solicitud la fecha y el número de registro. Cuando el",
      "interesado presente original del poder, podrá pedir que el poder se razone en autos y se",
      "le devuelva; y,",
      "b)El comprobante de pago de la tasa establecida.",
      "La renovación del registro de una marca produce efectos desde la fecha de vencimiento del registro",
      "anterior, aún cuando la renovación se hubiese pedido dentro del plazo de gracia.",
      "CUMPLIDOS LOS REQUISITOS PREVISTOS EN ESTE ARTÍCULO Y NO EXISTIENDO OBJECIÓN DE"
    ]
  },
  {
    "number": "ARTÍCULO  112",
    "content": [
      "DE ESTA LEY, EL REGISTRO INSCRIBIRÁ LA RENOVACIÓN SIN MÁS TRÁMITE,",
      "MANDÁNDOSE QUE EN EL MARGEN DEL ASIENTO QUE CORRESPONDA A LA MARCA, SE PONGA",
      "CONSTANCIA DE LA RENOVACIÓN. (1)",
      "La anotación marginal a que se refiere el inciso anterior deberá contener:",
      "a)Indicación expresa de que la inscripción de la marca fue renovada;",
      "b)La fecha en que se efectuó la renovación;",
      "c)El número, tomo y folio del asiento de la resolución en el libro correspondiente; y,",
      "d)El sello y la firma del Registrador.",
      "Al titular se le entregará un certificado que acredite la renovación, el cual deberá contener:",
      "a)El nombre completo del Registro;",
      "b)El nombre, razón social o denominación, nacionalidad y domicilio del titular de la marca;",
      "c)Indicación del signo distintivo y del número, tomo, folio y fecha de la inscripción;",
      "d)Indicación expresa de que la inscripción fue renovada;",
      "e)La fecha de la renovación y la fecha de su vencimiento; y,",
      "f)El lugar y fecha en que se extiende el certificado, el sello y la firma del Registrador.",
      "Modificación en la Renovación"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- Con ocasión de la renovación no se podrá introducir ningún cambio en la marca ni ampliar",
      "la lista de los productos o servicios cubiertos por el registro.",
      "La inscripción de la renovación mencionará cualquier reducción o limitación efectuada en la lista",
      "de los productos o servicios que la marca distingue.",
      "16",
      "Corrección y Limitación del Registro"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- El titular de un registro podrá pedir en cualquier momento que se modifique el mismo",
      "para corregir algún error y se ajustará a los trámites establecidos para su registro. No se admitirá la",
      "corrección si ella implicara un cambio esencial en la marca o una ampliación de la lista de productos o",
      "servicios cubiertos por el registro.",
      "El titular de un registro podrá pedir en cualquier momento que se reduzca o limite la lista de",
      "productos o servicios cubiertos por el registro. Cuando apareciera inscrito con relación a la marca algún",
      "derecho en favor de tercero, la reducción o limitación sólo se inscribirá previa presentación de una",
      "declaración jurada ante notario, debidamente legalizada, otorgada por el tercero, en virtud de la cual da",
      "su consentimiento a tal reducción o limitación.",
      "El pedido de corrección, reducción o limitación del registro devengará la tasa establecida, a",
      "excepción de los casos en que la corrección sea consecuencia de un error del Registro de conformidad a"
    ]
  },
  {
    "number": "Art.  108",
    "content": [
      "de esta Ley.",
      "División del Registro de Marca"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- El titular de un registro podrá pedir en cualquier momento que se divida el registro de",
      "la marca a fin de separar en dos o más registros los productos o servicios contenidos en la lista del registro",
      "inicial.  Cada registro dividido conservará la fecha del registro inicial.",
      "El pedido de división devengará la tasa establecida.",
      "CAPITULO IV",
      "DERECHOS, OBLIGACIONES Y LIMITACIONES RELATIVOS AL REGISTRO",
      "Derechos Conferidos por el Registro"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- El registro de una marca confiere a su titular el derecho de actuar contra cualquier tercero",
      "que, sin su consentimiento realice alguno de los actos siguientes:",
      "a)Reproducir, aplicar, adherir o fijar de cualquier manera un signo distintivo idéntico o",
      "semejante a la marca registrada sobre productos para los cuales la misma se ha registrado,",
      "o sobre envases, envolturas, embalajes o acondicionamientos de tales productos, o sobre",
      "productos que han sido producidos, modificados o tratados mediante servicios para los",
      "cuales se ha registrado la marca;",
      "b)Suprimir o modificar la marca con fines comerciales después de que su titular o una",
      "persona autorizada para ello, la hubiese aplicado, adherido o fijado sobre los productos",
      "referidos en el literal precedente;",
      "c)Fabricar etiquetas, envases, envolturas, embalajes u otros materiales análogos que",
      "reproduzcan o contengan la marca, así como comercializar o detentar tales materiales;",
      "17",
      "d)Rellenar o volver a usar con fines comerciales envases, envolturas o embalajes que llevan",
      "la marca;",
      "e)Usar en el comercio un signo idéntico o similar a la marca para cualesquiera productos",
      "o servicios cuando tal uso pudiese causar confusión o un riesgo de asociación con el titular",
      "del registro, quedando entendido que tratándose del uso de un signo idéntico para",
      "productos o servicios idénticos se presumirá que existe probabilidad de confusión;",
      "f)Usar públicamente un signo idéntico o similar a la marca, aún para fines no comerciales,",
      "cuando ello pudiese causar una dilución de la fuerza distintiva o del valor comercial o",
      "publicitario de la marca, o un aprovechamiento injusto de su prestigio;",
      "g)En el caso de productos licenciados, utilizados por terceros, productos licenciados o signos",
      "de marcas licenciadas, para fines de asociación comercial, publicitaria o promocional",
      "asociandola con marcas o establecimientos de terceros; y,",
      "h)Cualquier acto de naturaleza análoga que afecte los derechos conferidos al titular de la",
      "marca.",
      "Los siguientes actos, entre otros, se entenderán que constituyen uso de un signo en el comercio:",
      "a)Introducir en el comercio, vender, ofrecer en venta o distribuir productos o servicios con",
      "el signo o haciendo referencia a él;",
      "b)Importar, exportar, almacenar o transportar productos con el signo o haciendo referencia",
      "a él; y,",
      "c)Usar el signo en publicidad, publicaciones, documentos comerciales o comunicaciones",
      "escritas u orales, independientemente del medio en que se realicen sin perjuicio de las",
      "normas sobre publicidad que fuesen aplicables.",
      "Limitaciones al Derecho sobre la Marca"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- El registro de una marca no conferirá el derecho de prohibir que un tercero use en relación",
      "con productos o servicios en el comercio:",
      "a)Su nombre o dirección, o los de sus establecimientos mercantiles;",
      "b)Indicaciones o informaciones sobre las características de los productos o servicios que",
      "produce o distribuye, entre otras las referidas a su cantidad, calidad, utilización, origen",
      "geográfico o precio; y,",
      "c)Indicaciones o informaciones sobre disponibilidad, utilización, aplicación o compatibilidad",
      "de los productos o servicios que produce o distribuye, en particular con relación a piezas",
      "18",
      "de repuesto o accesorios.",
      "Las limitaciones referidas en el inciso anterior operarán siempre que el uso se haga de buena fe",
      "en el ejercicio de actividades industriales o comerciales lícitas y no sea capaz de causar confusión sobre",
      "la procedencia empresarial de los productos o servicios.",
      "Agotamiento del Derecho"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- El registro de la marca no confiere a su titular el derecho de prohibir a un tercero el uso",
      "de la marca en relación con los productos legítimamente marcados que se hubiesen introducido en el",
      "comercio, en el país, por dicho titular, por el licenciatario o por otra persona con consentimiento del titular",
      "o económicamente vinculada a éste, a condición de que esos productos y los envases o embalajes que",
      "estuviesen en contacto inmediato con ellos no hubiesen sufrido ninguna modificación, alteración o deterioro.",
      "Para los efectos del inciso anterior, se entenderá que dos personas están económicamente",
      "vinculadas, cuando una pueda ejercer directa o indirectamente sobre la otra, una influencia decisiva con",
      "respecto a la explotación de los derechos sobre la marca, o cuando un tercero pueda ejercer tal influencia",
      "sobre ambas personas.",
      "Elementos no Protegidos en Marcas Complejas"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Cuando la marca consista en una etiqueta u otro signo compuesto por un conjunto de",
      "elementos, la protección no se extenderá a los elementos contenidos en ella que fuesen de uso común",
      "o necesario en el comercio.",
      "Indicación de Procedencia de Productos"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Todos los productos que se comercialicen en el país deberán indicar claramente el lugar",
      "de producción o de fabricación del producto, el nombre del productor o fabricante y el vínculo o relación",
      "entre dicho productor o fabricante y el titular de la marca que se usa sobre el producto, cuando no fuesen",
      "la misma persona, sin perjuicio de las normas sobre etiquetado e información al consumidor que fuesen",
      "aplicables.",
      "CAPITULO V",
      "TRANSFERENCIA, LICENCIA DE USO,",
      "CAMBIO DE NOMBRE Y DOMICILIO DEL TITULAR DE LA MARCA",
      "Transferencia de la Marca"
    ]
  },
  {
    "number": "Art.  31-",
    "content": [
      "El derecho sobre una marca registrada o en trámite de registro puede ser transferido por",
      "acto entre vivos o por vía sucesoria. Para que dicha transferencia surta efectos frente a terceros, deberá",
      "hacerse constar por escrito e inscribirse en el Registro. Dicha inscripción devengará la tasa establecida.",
      "Procedimiento para la Transferencia de la Marca"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- Para la inscripción de la transferencia del derecho sobre una marca registrada o en trámite",
      "de registro, se presentará ante el Registro una solicitud que contendrá lo siguiente:",
      "19",
      "a)Designación de la autoridad a quien se dirige;",
      "b)Nombre del titular de la marca y nombre del adquirente, sus nacionalidades y sus",
      "domicilios; y el nombre, profesión y domicilio del mandatario o representante legal en su",
      "caso;",
      "c)Número, folio y tomo del Libro del Registro o el número de expediente  en que se tramita",
      "e identificación de la marca que se transfiere;",
      "d)Título por el cual se verifica la transferencia;",
      "e)Indicación concreta de lo que se pide;",
      "f)Dirección exacta para recibir notificaciones; y,",
      "g)Lugar y fecha de la solicitud y firma autógrafa del solicitante.",
      "A la solicitud deberá anexarse:",
      "a)Fotocopia certificada del poder legalmente otorgado,  si la solicitud se hiciere por medio",
      "de mandatario, salvo que la personería de éste estuviere ya acreditada en el Registro,",
      "caso en el cual se indicará en la solicitud la fecha y el número de registro. Cuando el",
      "interesado presente original del poder, podrá pedir que éste se razone en autos y se le",
      "devuelva;",
      "b)El documento que acredita la transferencia de la marca; y,",
      "c) El comprobante de pago de la tasa establecida.",
      "Cumplidos los requisitos previstos en los incisos anteriores, el Registro inscribirá la transferencia",
      "sin más trámite, mandándose que en el margen del asiento que corresponde a la marca se ponga constancia",
      "de la transferencia.",
      "La transferencia no será objeto de publicación.",
      "Al titular se le entregará un certificado que acredite la transferencia, igual al contemplado en el"
    ]
  },
  {
    "number": "Artículo  20",
    "content": [
      "de esta Ley.",
      "La solicitud de transferencia de la marca puede ser presentada por el cedente y el cesionario",
      "simultáneamente, o por una sola de las partes.",
      "Transferencia Libre de la Marca"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- La transferencia del derecho sobre una marca puede hacerse independientemente de",
      "la empresa o de la parte de la empresa del titular del derecho y con respecto a uno, algunos o todos los",
      "productos o servicios para los cuales está inscrita la marca. Cuando la transferencia se limitara a uno o",
      "algunos de los productos o servicios, se dividirá el registro abriéndose uno nuevo a nombre del adquirente.",
      "20",
      "Transferencia de Marcas Junto con la Empresa"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- La transferencia de una empresa comprende la transferencia del derecho sobre toda marca",
      "que sea elemento de la empresa, salvo pacto expreso en contrario.",
      "Licencia de Uso de Marca"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "-  EL TITULAR DEL DERECHO SOBRE UNA MARCA REGISTRADA PUEDE CONCEDER",
      "LICENCIA PARA USAR LA MARCA. EL CONTRATO DE LICENCIA DE USO SURTIRÁ EFECTOS FRENTE A",
      "TERCEROS SIN NECESIDAD DE REGISTRO.",
      "NO OBSTANTE LO DISPUESTO EN EL INCISO ANTERIOR, EL LICENCIATARIO PODRÁ SOLICITAR",
      "AL REGISTRO LA INSCRIPCIÓN DE LA LICENCIA, ÚNICAMENTE PARA EFECTO DE HACER DEL",
      "CONOCIMIENTO PÚBLICO LA EXISTENCIA DE LA LICENCIA.",
      "EN DEFECTO DE ESTIPULACIÓN EN CONTRARIO EN UN CONTRATO DE LICENCIA, SERÁN",
      "APLICABLES LAS SIGUIENTES NORMAS:",
      "a) EL LICENCIATARIO TENDRÁ DERECHO A USAR LA MARCA DURANTE TODA LA VIGENCIA",
      "DEL REGISTRO, INCLUIDAS SUS RENOVACIONES EN EL TERRITORIO DEL PAÍS Y CON",
      "RESPECTO A LOS PRODUCTOS O SERVICIOS PARA LOS CUALES ESTUVIERA REGISTRADA",
      "LA MARCA;",
      "b) EL LICENCIATARIO NO PODRÁ CEDER LA LICENCIA NI CONCEDER SUS LICENCIAS; Y",
      "c) EL LICENCIANTE PODRÁ CONCEDER OTRAS LICENCIAS EN EL PAÍS RESPECTO DE LA",
      "MISMA MARCA Y LOS MISMOS PRODUCTOS O SERVICIOS, Y PODRÁ USAR POR SI MISMO",
      "LA MARCA EN EL PAÍS RESPECTO DE ESOS PRODUCTOS O SERVICIOS.",
      "SI ASÍ LO ESTIPULARE EL CONTRATO DE LICENCIA DE UNA MARCA EXTRANJERA, EL",
      "LICENCIATARIO PODRÁ IMPEDIR LAS IMPORTACIONES DE LOS PRODUCTOS QUE, ESTANDO AMPARADOS",
      "POR LA MARCA OBJETO DE LICENCIA, SE PRETENDAN INTRODUCIR AL PAÍS CON FINES COMERCIALES.",
      "DE IGUAL FORMA, EL PROPIETARIO DE LA MARCA PODRÁ IMPEDIR LA VENTA DE AQUELLOS",
      "PRODUCTOS QUE, POR SU CONDICIÓN DE SALDOS O CALIDADES IRREGULARES DE PRODUCCIÓN DE",
      "EXPORTACIONES CONTRATADAS EXCLUSIVAMENTE HACIA EMPRESAS FUERA DEL ÁREA, SEAN VENDIDAS",
      "EN EL MERCADO SALVADOREÑO SIN LA AUTORIZACIÓN RESPECTIVA DEL DUEÑO DE LA MARCA. (1)",
      "Procedimiento de Inscripción de una Licencia de Uso"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- PARA LA INSCRIPCIÓN DE UNA LICENCIA DE USO DE UNA MARCA REGISTRADA, EN CASO",
      "QUE EL LICENCIANTE O EL LICENCIATARIO DESEAREN INSCRIBIRLA,  SE DEBERÁ PRESENTAR ANTE EL",
      "REGISTRO UNA SOLICITUD QUE CONTENDRÁ LO SIGUIENTE: (1)",
      "21",
      "a)Designación de la autoridad a quien se dirige;",
      "b) Nombre, razón social o denominación, nacionalidad  y  domicilio del propietario de la marca",
      "y del licenciatario; y el nombre, profesión y domicilio del mandatario o representante legal,",
      "en su caso;",
      "c) Número, folio y tomo del libro de registro e identificación de la marca que se da en uso;",
      "d) Tipo de licencia, su duración y el territorio que cubre;",
      "e) Indicación concreta de lo que se pide;",
      "f) Dirección exacta para recibir notificaciones; y,",
      "g) Lugar y fecha de la solicitud y firma autógrafa del solicitante.",
      "A la solicitud deberá anexarse:",
      "a)Fotocopia certificada del poder legalmente otorgado, si la solicitud se hiciere por medio",
      "de mandatario, salvo que la personería de éste estuviere ya acreditada en el Registro,",
      "caso en el cual se indicará en la solicitud la fecha y el número de registro. Cuando el",
      "interesado presente original del poder, podrá pedir que éste se razone en autos y se le",
      "devuelva;",
      "b)El documento en el cual consta la licencia; y,",
      "c)El comprobante de pago de la tasa establecida.",
      "La solicitud a que se refiere el presente artículo podrá ser hecha por el licenciante y por el",
      "licenciatario conjuntamente, o por una sola de las partes.",
      "Cumplidos los requisitos previstos en los incisos anteriores, el Registro inscribirá la licencia de uso",
      "sin más trámite, mandándose que en el margen del asiento que corresponda a la marca se ponga constancia",
      "de la licencia de uso.",
      "La licencia de uso no será objeto de publicación.",
      "Al licenciatario se le entregará un certificado que acredite la licencia de uso, que deberá contener",
      "los siguientes requisitos:",
      "a)Nombre completo del Registro;",
      "b)Nombre, razón social o denominación, nacionalidad y domicilio del titular de la marca;",
      "c)Nombre, razón social o denominación, nacionalidad y domicilio del licenciatario;",
      "22",
      "d)Indicación expresa de la marca que comprende la licencia y el número de inscripción, su",
      "folio y libro de registro;",
      "e)Mención de si la licencia es o no exclusiva con relación a determinado territorio o zona;",
      "f)Duración de la licencia; y,",
      "g)Lugar y fecha en que se extiende el certificado, el sello y la firma del Registrador.",
      "En lo pertinente, los contratos de franquicia se regirán por las disposiciones de las licencias de",
      "uso.",
      "Cambio de Nombre y Domicilio del Titular"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- Las personas naturales o jurídicas que hubiesen cambiado o modificado su nombre,  razón",
      "social o denominación, de acuerdo con la ley, o su domicilio, obtendrán del Registro que en el margen de",
      "cada uno de los asientos que correspondan a las marcas de su propiedad, se anote el cambio o modificación",
      "efectuado.",
      "Procedimiento para el Cambio de Nombre y Domicilio"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- Para la inscripción del cambio de nombre o domicilio del titular de una marca registrada",
      "deberá presentarse ante el Registro, una solicitud que contendrá lo siguiente:",
      "a)Designación de la autoridad a quien se dirige;",
      "b)Nombre, razón social o denominación, nacionalidad y domicilio del solicitante y el nombre,",
      "profesión y domicilio del mandatario o representante legal, en su caso;",
      "c)Indicación precisa de la marca que el interesado sea propietario y el número de inscripción,",
      "su folio y tomo del libro de registro;",
      "d)Indicación precisa de lo que se pide;",
      "e)Dirección exacta para recibir notificaciones; y,",
      "f)Lugar y fecha de la solicitud y firma autógrafa del solicitante o del mandatario o",
      "representante legal, según el caso.",
      "A la solicitud deberá anexarse:",
      "a)El poder legalmente otorgado, si la solicitud se hiciere por medio de mandatario, salvo",
      "que la personería de este estuviere ya acreditada en el Registro, caso en el cual se indicará",
      "en la solicitud la fecha y el número de registro. Cuando el interesado presente original",
      "del poder, podrá pedir que este se razone en autos y se le devuelva;",
      "23",
      "b)En caso de cambio de domicilio, podrá presentarse declaración jurada del propietario o",
      "mandatario que manifieste cambio de domicilio;",
      "c)El documento en el cual conste el cambio del nombre, razón social o denominación; y,",
      "d)El comprobante de pago de la tasa establecida.",
      "Cumplidos los requisitos previstos en los incisos anteriores, el Registro  procederá sin más trámite",
      "a marginar en el asiento que corresponda a la marca, el cambio de nombre, razón social o denominación",
      "o del domicilio, lo que no será objeto de publicación.",
      "Al titular de la marca se le entregará una certificación de la anotación marginal correspondiente",
      "dentro del plazo de treinta días contados a partir del día siguiente al de la presentación de la solicitud.",
      "CAPITULO VI",
      "TERMINACION DEL REGISTRO DE LA MARCA",
      "Nulidad del Registro"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- A pedido de cualquier persona interesada y previa audiencia del titular del registro de",
      "la marca, la autoridad judicial competente declarará la nulidad del registro de una marca si éste se efectuó",
      "en contravención de alguna de las prohibiciones previstas en los artículos 8 y 9 de esta Ley. Tratándose"
    ]
  },
  {
    "number": "Art.  8",
    "content": [
      ", la nulidad también podrá ser solicitada por el Ministerio Público.",
      "No podrá declararse la nulidad del registro de una marca por causales que hayan dejado de ser",
      "aplicables al tiempo de interponerse la demanda de nulidad."
    ]
  },
  {
    "number": "Art.  9",
    "content": [
      "deberá iniciarse dentro de los cinco",
      "años posteriores a la fecha del registro. La acción de nulidad no prescribirá cuando el registro impugnado",
      "se hubiese efectuado de mala fe.",
      "El pedido de nulidad puede interponerse como defensa o en vía reconvencional en cualquier acción",
      "por infracción de una marca registrada.",
      "Una acción de nulidad fundada en el mejor derecho de un tercero para obtener el registro de una",
      "marca sólo puede ser interpuesta por la persona que reclama tal derecho.",
      "Cancelación del Registro a Pedido del Titular"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- El titular del registro de una marca podrá en cualquier tiempo pedir al Registro la",
      "cancelación del mismo. El pedido de cancelación devengará la tasa establecida.",
      "Cuando apareciera inscrito con relación a la marca algún derecho en favor de tercero, la cancelación",
      "sólo procederá previa presentación de una declaración jurada debidamente legalizada ante notario, otorgada",
      "por el tercero, en virtud de la cual da su consentimiento para tal cancelación.",
      "24",
      "Procedimiento para Obtener la Cancelación de un Registro."
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- La cancelación del registro de una marca se efectuará presentando ante el Registro  una",
      "solicitud que contendrá lo siguiente:",
      "a)Designación de la autoridad a quien se dirige;",
      "b)Nombre, razón social o denominación, nacionalidad y domicilio del solicitante y el nombre,",
      "profesión y domicilio del mandatario o representante legal, en su caso;",
      "c)Número, folio y libro del registro e identificación de la marca que es objeto de la solicitud;",
      "d)Indicación concreta de lo que se pide;",
      "e)Dirección exacta para recibir notificaciones; y,",
      "f)Lugar y fecha de la solicitud y firma autógrafa del solicitante.",
      "A la solicitud deberá anexarse:",
      "a)El poder legalmente otorgado, si la solicitud se hiciere por medio de mandatario, salvo",
      "que la personería de éste estuviere ya acreditada en el Registro, caso en el cual se indicará",
      "en la solicitud la fecha y el número de registro. Cuando el interesado presente original",
      "del poder, podrá pedir que éste se razone en autos y se le devuelva;",
      "b)El comprobante de pago de la tasa establecida; y,",
      "c)En su caso, los documentos a que hace referencia el inciso segundo del artículo anterior.",
      "Cumplidos los requisitos previstos en los incisos anteriores, el Registro mandará, que se cancele",
      "la inscripción, que se ponga razón del hecho al margen del asiento correspondiente y que se publique un",
      "aviso, por una sola vez, por cuenta del solicitante, el cual deberá contener:",
      "a)El nombre, razón social o denominación, nacionalidad y domicilio del renunciante;",
      "b)Indicación precisa de la marca, cuyo registro se canceló; y,",
      "c)La causa de la cancelación y el modelo de la marca cancelada.",
      "CANCELACIÓN DEL REGISTRO POR FALTA DE USO DE LA MARCA"
    ]
  },
  {
    "number": "Art.  41-",
    "content": [
      "A.- A SOLICITUD DE CUALQUIER PERSONA CON UN INTERÉS LEGÍTIMO COMPROBADO",
      "Y PREVIA AUDIENCIA DEL TITULAR DEL REGISTRO DE LA MARCA, EL TRIBUNAL COMPETENTE CANCELARÁ",
      "EL REGISTRO DE UNA MARCA CUANDO NO SE HAYA USADO EN EL SALVADOR DURANTE LOS CINCO AÑOS",
      "PRECEDENTES A LA FECHA DE INICIO DE LA ACCIÓN DE CANCELACIÓN. EL PEDIDO DE CANCELACIÓN",
      "NO PROCEDERÁ ANTES DE TRANSCURRIDOS CINCO AÑOS CONTADOS DESDE LA FECHA DEL REGISTRO",
      "DE LA MARCA.",
      "25",
      "CUANDO EL USO DE LA MARCA SE INICIE DESPUÉS DE TRANSCURRIDOS CINCO AÑOS CONTADOS",
      "DESDE LA FECHA DE CONCESIÓN DEL REGISTRO RESPECTIVO, TAL USO IMPEDIRÁ LA CANCELACIÓN",
      "DEL REGISTRO, SÓLO SI EL MISMO SE HUBIESE INICIADO POR LO MENOS TRES MESES ANTES DE LA",
      "FECHA EN QUE HUBIESE SOLICITADO LA CANCELACIÓN.",
      "CUANDO LA FALTA DE USO SE REFIERA ÚNICAMENTE A UNO O ALGUNOS DE LOS PRODUCTOS",
      "O SERVICIOS PARA LOS CUALES LA MARCA ESTÉ REGISTRADA, LA CANCELACIÓN DEL REGISTRO",
      "APLICARÁ SÓLO PARA TALES PRODUCTOS O SERVICIOS.",
      "NO SE CANCELARÁ EL REGISTRO DE UNA MARCA POR FALTA DE USO, CUANDO LA FALTA DE",
      "USO SE DEBIERA A MOTIVOS JUSTIFICADOS. SE RECONOCERÁN COMO TALES, LAS CIRCUNSTANCIAS",
      "QUE SURJAN INDEPENDIENTEMENTE DE LA VOLUNTAD DEL TITULAR DE LA MARCA Y QUE CONSTITUYAN",
      "UN OBSTÁCULO AL USO DE LA MISMA, TALES COMO LAS RESTRICCIONES A LA IMPORTACIÓN U OTROS",
      "REQUISITOS OFICIALES IMPUESTOS A LOS PRODUCTOS O SERVICIOS PROTEGIDOS POR LA MARCA.",
      "(1)",
      "USO DE LA MARCA"
    ]
  },
  {
    "number": "Art.  41-",
    "content": [
      "B.- SE ENTENDERÁ QUE UNA MARCA REGISTRADA SE ENCUENTRA EN USO, CUANDO LOS",
      "PRODUCTOS O SERVICIOS QUE ELLA DISTINGUE HAN SIDO PUESTOS EN EL COMERCIO Y SE",
      "ENCUENTRAN DISPONIBLES EN LA CANTIDAD Y DEL MODO QUE NORMALMENTE CORRESPONDE,",
      "TENIENDO EN CUENTA LA DIMENSIÓN DEL MERCADO, LA NATURALEZA DE LOS PRODUCTOS O SERVICIOS",
      "DE QUE SE TRATE Y LAS MODALIDADES BAJO LAS CUALES SE EFECTÚA SU COMERCIALIZACIÓN. TAMBIÉN",
      "CONSTITUYE USO DE LA MARCA, SU EMPLEO EN RELACIÓN CON PRODUCTOS DESTINADOS A LA",
      "EXPORTACIÓN A PARTIR DEL TERRITORIO NACIONAL, O EN RELACIÓN CON SERVICIOS BRINDADOS",
      "EN EL EXTRANJERO DESDE EL TERRITORIO NACIONAL.",
      "UNA MARCA REGISTRADA DEBERÁ USARSE EN EL COMERCIO TAL COMO APARECE EN SU",
      "REGISTRO; SIN EMBARGO, EL USO DE LA MARCA EN UNA FORMA QUE DIFIERA DE LA FORMA EN QUE",
      "APARECE REGISTRADA SÓLO RESPECTO A DETALLES O ELEMENTOS QUE NO SON ESENCIALES Y QUE",
      "NO ALTERAN LA IDENTIDAD DE LA MARCA, NO SERÁ MOTIVO PARA LA CANCELACIÓN DEL REGISTRO",
      "NI DISMINUIRÁ LA PROTECCIÓN QUE EL MISMO LE CONFIERE. EL USO DE UNA MARCA POR PARTE DE",
      "UN LICENCIATARIO O POR OTRA PERSONA AUTORIZADA PARA ELLO, SERÁ CONSIDERADO COMO",
      "EFECTUADO POR EL TITULAR DEL REGISTRO, PARA LOS EFECTOS RELATIVOS AL USO DE LA MARCA.",
      "(1)",
      "CANCELACIÓN POR FALTA DE USO COMO DEFENSA"
    ]
  },
  {
    "number": "Art.  41-",
    "content": [
      "C.- LA CANCELACIÓN DE UN REGISTRO POR FALTA DE USO, TAMBIÉN PODRÁ PEDIRSE",
      "COMO DEFENSA CONTRA UNA OBJECIÓN DEL REGISTRO, UNA OPOSICIÓN DE TERCERO AL REGISTRO",
      "DE LA MARCA, UN PEDIDO DE DECLARACIÓN DE NULIDAD DE UN REGISTRO O UNA ACCIÓN POR",
      "INFRACCIÓN DE UNA MARCA REGISTRADA. EN ESTOS CASOS LA CANCELACIÓN SERÁ RESUELTA POR",
      "EL TRIBUNAL COMPETENTE.",
      "LA PERSONA QUE OBTENGA UNA RESOLUCIÓN FAVORABLE EN UN CASO DE CANCELACIÓN POR",
      "FALTA DE USO, TENDRÁ DERECHO PREFERENTE AL REGISTRO DE LA MARCA. ESTE DERECHO PODRÁ",
      "INVOCARSE A PARTIR DE LA FECHA DE PRESENTACIÓN DE LA SOLICITUD DE CANCELACIÓN Y HASTA",
      "26",
      "DENTRO DE LOS TRES MESES SIGUIENTES A LA FECHA EN QUE LA RESOLUCIÓN DE CANCELACIÓN QUEDE",
      "FIRME. (1)",
      "PRUEBA DEL USO DE LA MARCA"
    ]
  },
  {
    "number": "Art.  41-",
    "content": [
      "D.- LA CARGA DE LA PRUEBA DEL USO DE LA MARCA CORRESPONDERÁ AL TITULAR DE",
      "LA MARCA. EL USO DE LA MARCA SE ACREDITARÁ POR CUALQUIER MEDIO DE PRUEBA ADMISIBLE QUE",
      "DEMUESTRE QUE LA MARCA SE HA USADO EFECTIVAMENTE, TALES COMO, FACTURAS COMERCIALES,",
      "DOCUMENTOS CONTABLES O CERTIFICACIONES DE AUDITORÍA QUE DEMUESTREN LA REGULARIDAD",
      "Y LA CANTIDAD DE LA COMERCIALIZACIÓN DE LAS MERCANCÍAS IDENTIFICADAS CON LA MARCA.",
      "TAMBIÉN CONSTITUYE USO DE LA MARCA, LA PROMOCIÓN PUBLICITARIA DE LA MISMA, POR CUALQUIER",
      "MEDIO, AUNQUE LOS PRODUCTOS O SERVICIOS IDENTIFICADOS CON LA MISMA NO ESTÉN SIENDO",
      "COMERCIALIZADOS TODAVÍA EN EL PAÍS. (1)",
      "Caducidad del Registro de una Marca"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- El derecho de propiedad de una marca caduca, cuando se ha dejado transcurrir el plazo"
    ]
  },
  {
    "number": "Art.  22",
    "content": [
      "de esta Ley, sin haberse pedido la renovación del Registro.",
      "TITULO  III",
      "MARCAS COLECTIVAS",
      "Disposiciones Aplicables"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- Las disposiciones del Título II serán aplicables a las marcas colectivas, bajo reserva de",
      "las disposiciones especiales contenidas en este Título.",
      "Solicitud de Registro de la Marca Colectiva"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- La solicitud de registro de una marca colectiva deberá indicar que su objeto es una marca",
      "colectiva e incluir tres ejemplares del reglamento de empleo de la misma.",
      "El reglamento de empleo de la marca colectiva deberá precisar las características comunes o las",
      "cualidades que serán comunes a los productos o servicios para los cuales se usará la marca, las condiciones",
      "y modalidades bajo las cuales se podrá emplear la marca y las personas que tendrán derecho a utilizarla.",
      "También contendrá disposiciones conducentes a asegurar y controlar que la marca se use conforme a su",
      "reglamento de empleo y las sanciones en caso de incumplimiento del reglamento.",
      "Examen de la Solicitud de la Marca Colectiva"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- El examen de la solicitud de registro de una marca colectiva incluirá la verificación de"
    ]
  },
  {
    "number": "Art.  44",
    "content": [
      "de la presente Ley.",
      "Registro de la Marca Colectiva"
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- Las marcas colectivas serán inscritas en el Registro; asimismo se incluirá en la inscripción",
      "una copia del reglamento de empleo de la marca.",
      "27",
      "Cambios en el Reglamento de Empleo de la Marca Colectiva"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- El titular de una marca colectiva comunicará al Registro todo cambio introducido en el",
      "reglamento de empleo de la marca colectiva.",
      "Los cambios en el reglamento de empleo de la marca serán inscritos en el Registro mediante el",
      "pago de la tasa establecida.",
      "Licencia de la Marca Colectiva"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Una marca colectiva no podrá ser objeto de licencia de uso en favor de personas distintas",
      "de aquellas autorizadas a usar la marca de acuerdo con el reglamento de empleo de la misma.",
      "Uso de Marca Colectiva"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- El titular de una marca colectiva podrá usar por sí mismo la marca siempre que sea usada",
      "también por las personas que están autorizadas para hacerlo de conformidad con el reglamento de empleo",
      "de la marca.",
      "El uso de una marca colectiva por las personas autorizadas para usarla, se considerará efectuado",
      "por el titular.",
      "Nulidad del Registro de la Marca Colectiva"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- A solicitud de cualquier persona interesada y previa audiencia del titular del registro de",
      "la marca, la autoridad judicial competente declarará la nulidad del registro de una marca colectiva en",
      "cualquiera de los siguientes casos:",
      "a)Si la marca fue registrada en contravención de los artículos 8, 9 ó 44 de la presente Ley;",
      "y,",
      "b)Si el reglamento de empleo de la marca es contrario a la moral o al orden público.",
      "Cancelación del Registro de la Marca Colectiva"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- A solicitud de cualquier persona interesada y previa audiencia del titular del registro de",
      "la marca, la autoridad judicial competente cancelará el registro de una marca colectiva en cualquiera de",
      "los siguientes casos:",
      "a)Si durante más de un año la marca colectiva es usada sólo por su titular y no por las",
      "personas autorizadas conforme al reglamento de empleo de la marca; y,",
      "b)Si el titular de la marca colectiva usa o permite que se use la marca de una manera que",
      "contravenga a las disposiciones de su reglamento de empleo, o de una manera susceptible",
      "de engañar a los medios comerciales o al público sobre el origen o cualquier otra",
      "característica de los productos o servicios para los cuales se usa la marca.",
      "28",
      "TÍTULO III-BIS",
      "MARCAS DE CERTIFICACIÓN (1)",
      "NORMAS APLICABLES"
    ]
  },
  {
    "number": "Art.  51-",
    "content": [
      "A. SALVO DISPOSICIÓN ESPECIAL DE ESTE TÍTULO, SON APLICABLES A LAS MARCAS",
      "DE CERTIFICACIÓN, LAS NORMAS SOBRE MARCAS CONTENIDAS EN ESTA LEY Y, PARTICULARMENTE,",
      "LO RELATIVO A PROCEDIMIENTOS, VIGENCIA, RENOVACIÓN, EXTINCIÓN Y MODIFICACIÓN DEL",
      "REGISTRO. (1)",
      "TITULARIDAD DE LA MARCA DE CERTIFICACIÓN"
    ]
  },
  {
    "number": "Art.  51-",
    "content": [
      "B. PODRÁ SER TITULAR DE UNA MARCA DE CERTIFICACIÓN, UNA ENTIDAD O",
      "INSTITUCIÓN DE DERECHO PRIVADO O PÚBLICO,  NACIONAL, REGIONAL O INTERNACIONAL,",
      "COMPETENTE PARA REALIZAR ACTIVIDADES DE CERTIFICACIÓN DE CALIDAD. (1)",
      "FORMALIDADES PARA EL REGISTRO"
    ]
  },
  {
    "number": "Art.  51-",
    "content": [
      "C. LA SOLICITUD DE REGISTRO DE UNA MARCA DE CERTIFICACIÓN DEBE ACOMPAÑARSE",
      "DE UN REGLAMENTO DE USO DE LA MARCA, QUE FIJARÁ LAS CARACTERÍSTICAS GARANTIZADAS POR",
      "LA PRESENCIA DE LA MARCA Y LA MANERA EN LA QUE SE EJERCERÁ EL CONTROL DE CALIDAD ANTES",
      "Y DESPUÉS DE AUTORIZARSE EL USO DE LA MARCA.  EL REGLAMENTO DEBERÁ HABER SIDO",
      "PREVIAMENTE APROBADO POR LA AUTORIDAD ADMINISTRATIVA QUE RESULTE COMPETENTE EN",
      "FUNCIÓN DEL PRODUCTO O SERVICIO DE QUE SE TRATE Y SE INSCRIBIRÁ JUNTO CON LA MARCA.",
      "LO DISPUESTO EN EL INCISO ANTERIOR TAMBIÉN SE APLICARÁ CUANDO EXISTAN",
      "MODIFICACIONES AL REGLAMENTO DE USO DE LA MARCA. (1)",
      "VIGENCIA DEL REGISTRO"
    ]
  },
  {
    "number": "Art.  51-",
    "content": [
      "D. CUANDO EL TITULAR DEL REGISTRO DE LA MARCA DE CERTIFICACIÓN FUESE UNA",
      "INSTITUCIÓN PÚBLICA, EL REGISTRO TENDRÁ VIGENCIA INDEFINIDA, EXTINGUIÉNDOSE CON LA",
      "DISOLUCIÓN O DESAPARICIÓN DE SU TITULAR. SI EL TITULAR DE UNA MARCA DE CERTIFICACIÓN ES",
      "UNA PERSONA DE DERECHO PRIVADO, EL  REGISTRO TENDRÁ UNA VIGENCIA DE DIEZ AÑOS, CONTADOS",
      "A PARTIR DE LA FECHA DE INSCRIPCIÓN Y PODRÁ SER RENOVADO EN LA MISMA FORMA QUE LAS",
      "MARCAS. EL REGISTRO DE UNA MARCA DE CERTIFICACIÓN PODRÁ SER CANCELADO EN CUALQUIER",
      "TIEMPO A PEDIDO DE SU TITULAR. (1)",
      "USO DE LA MARCA DE CERTIFICACIÓN"
    ]
  },
  {
    "number": "Art.  51-",
    "content": [
      "E. EL TITULAR DE UNA MARCA DE CERTIFICACIÓN AUTORIZARÁ EL USO DE LA MARCA",
      "A TODA PERSONA CUYO PRODUCTO O SERVICIO, SEGÚN FUESE EL CASO, CUMPLA LAS CONDICIONES",
      "ESTABLECIDAS EN EL REGLAMENTO DE USO DE LA MARCA. LA MARCA DE CERTIFICACIÓN NO PODRÁ",
      "SER USADA PARA PRODUCTOS O SERVICIOS PRODUCIDOS, PRESTADOS O COMERCIALIZADOS POR EL",
      "PROPIO TITULAR DE LA MARCA. (1)",
      "GRAVAMEN Y ENAJENACIÓN DE LA MARCA DE CERTIFICACIÓN",
      "29"
    ]
  },
  {
    "number": "Art.  51-",
    "content": [
      "F. UNA MARCA DE CERTIFICACIÓN, POR SU NATURALEZA, NO PODRÁ SER OBJETO DE",
      "NINGÚN GRAVAMEN, EMBARGO U OTRA PROVIDENCIA CAUTELAR O DE EJECUCIÓN JUDICIAL.",
      "LA MARCA DE CERTIFICACIÓN SÓLO PODRÁ SER TRANSFERIDA CON LA ENTIDAD TITULAR DEL",
      "REGISTRO. EN CASO DE DISOLUCIÓN O DESAPARICIÓN DE LA ENTIDAD TITULAR, LA MARCA DE",
      "CERTIFICACIÓN PODRÁ SER TRANSFERIDA A OTRA ENTIDAD IDÓNEA, PREVIA AUTORIZACIÓN DE LA",
      "AUTORIDAD ADMINISTRATIVA QUE APROBÓ EL REGLAMENTO. (1)",
      "RESERVA DE LA MARCA DE CERTIFICACIÓN EXTINGUIDA"
    ]
  },
  {
    "number": "Art.  51-",
    "content": [
      "G. UNA MARCA DE CERTIFICACIÓN CUYO REGISTRO CADUCARE, FUESE ANULADO,",
      "CANCELADO O DEJARE DE USARSE POR DISOLUCIÓN O DESAPARICIÓN DE SU TITULAR, NO PODRÁ SER",
      "USADA NI REGISTRADA COMO SIGNO DISTINTIVO DURANTE UN PLAZO DE DIEZ AÑOS CONTADOS A",
      "PARTIR DE LA ANULACIÓN, CADUCIDAD, DISOLUCIÓN O DESAPARICIÓN, SEGÚN EL CASO. (1)",
      "TITULO IV",
      "EXPRESIONES O SEÑALES DE PUBLICIDAD COMERCIAL",
      "Aplicación de las Disposiciones Sobre Marcas"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Salvo lo previsto en este Título, son aplicables a las expresiones o señales de publicidad",
      "comercial las disposiciones sobre marcas contenidas en esta Ley.",
      "Prohibiciones al Registro"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- No podrá registrarse como expresión o señal de publicidad comercial la que estuviera",
      "incluida en alguno de los casos siguientes:",
      "a)Que quedare comprendida en alguna de las prohibiciones previstas en los literales c), d),"
    ]
  },
  {
    "number": "Art.  8",
    "content": [
      "de la presente Ley;",
      "b)Que sea igual o similar y susceptible de causar confusión con relación a otra que ya",
      "estuviese registrada o en trámite de registro;",
      "c)Que incluya un signo distintivo ajeno sin la debida autorización;",
      "d)Aquella cuyo uso en el comercio sea susceptible de causar confusión respecto de los",
      "productos, servicios, empresa o establecimiento de un tercero; y,",
      "e)Que quede comprendida en alguna de las prohibiciones previstas en los literales d), e),"
    ]
  },
  {
    "number": "artículo  9",
    "content": [
      "de la presente Ley.",
      "Alcance de Protección"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- La protección conferida por el registro de una expresión o señal de publicidad comercial",
      "abarca a la expresión o señal en su conjunto y no se extiende a sus partes o elementos considerados por",
      "separado.",
      "30",
      "Las marcas y los nombres comerciales pueden formar parte de una expresión o señal de publicidad",
      "comercial, siempre que se hallen registrados o en trámite de registro a favor del mismo titular.",
      "Una vez inscrita una expresión o señal de publicidad comercial, goza de protección por tiempo",
      "indefinido, pero su existencia depende, según el caso, de la marca o nombre comercial a que haga",
      "referencia.",
      "Procedimiento de Registro de Expresiones o Señales de Publicidad Comercial"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- El registro de una expresión o señal de publicidad comercial, su modificación, traspaso,",
      "licencia y su anulación se efectuarán siguiendo los procedimientos establecidos para el registro de las",
      "marcas, en cuanto corresponda y devengará la tasa establecida. El Registro examinará si la expresión o"
    ]
  },
  {
    "number": "Art.  53",
    "content": [
      "de la presente Ley.",
      "TITULO V",
      "NOMBRES COMERCIALES Y EMBLEMAS",
      "CAPITULO I",
      "NOMBRES COMERCIALES",
      "Aplicación de las Disposiciones Sobre Marcas"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- Salvo lo previsto en este Titulo, son aplicables a los nombres comerciales las normas sobre",
      "marcas contenidas en esta Ley, en lo que fuere pertinente.",
      "Adquisición del Derecho Sobre el Nombre Comercial"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- El derecho exclusivo sobre el nombre comercial se adquiere por su primer uso público",
      "en el comercio y únicamente con relación al giro o actividad mercantil de la empresa o establecimiento",
      "que identifica.",
      "El derecho exclusivo sobre un nombre comercial termina con la extinción de la empresa o del",
      "establecimiento que la usa.",
      "Si una empresa tuviese más de un establecimiento, podrá identificarlos con su nombre comercial.",
      "Nombres Comerciales Inadmisibles"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Un nombre comercial no podrá consistir,  total o parcialmente, en una designación u otro",
      "signo que sea contrario a la moral o al orden público, o sea susceptible de causar confusión en los medios",
      "comerciales o en el público, sobre la identidad, la naturaleza, las actividades, el giro comercial o cualquier",
      "otro aspecto relativo a la empresa o al establecimiento identificado con ese nombre comercial, o sobre",
      "la procedencia empresarial, el origen u otras características de los productos o servicios que la empresa",
      "produce o comercializa.",
      "Protección del Nombre Comercial",
      "31"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- El titular de un nombre comercial tendrá el derecho de actuar contra cualquier tercero",
      "que sin su consentimiento use en el comercio un signo distintivo idéntico al nombre comercial protegido,",
      "o un signo distintivo semejante cuando ello fuese susceptible de causar confusión o un riesgo de asociación",
      "con la empresa del titular o con sus productos o servicios.",
      "Será aplicable al nombre comercial lo dispuesto en los artículos 27 y 28 de la presente Ley, en",
      "lo que corresponda.",
      "Registro del Nombre Comercial"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- El titular de un nombre comercial podrá solicitar su inscripción en el Registro.  El registro",
      "tendrá carácter declarativo.",
      "El registro del nombre comercial tendrá duración indefinida, extinguiéndose con la empresa o el",
      "establecimiento que emplea el nombre comercial.  El registro podrá ser cancelado en cualquier  tiempo",
      "a pedido de su titular.",
      "El registro de un nombre comercial ante el Registro se efectuará sin perjuicio de las disposiciones",
      "relativas a la inscripción de los comerciantes y de las sociedades en el Registro de Comercio y sin perjuicio",
      "de los derechos resultantes de tal inscripción.",
      "Procedimiento de Registro del Nombre Comercial"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- El registro de un nombre comercial, su modificación y su cancelación se efectuarán",
      "siguiendo los procedimientos establecidos para el registro de las marcas, en cuanto corresponda, y",
      "devengará la tasa establecida. El Registro, examinará si el nombre comercial contraviene lo dispuesto en"
    ]
  },
  {
    "number": "artículo  58",
    "content": [
      "de esta Ley.",
      "No será aplicable al registro del nombre comercial la clasificación de productos y servicios utilizados",
      "para las marcas.",
      "Transferencia del Nombre Comercial"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- El nombre comercial sólo puede transferirse junto con la empresa o el establecimiento",
      "que emplea el nombre comercial, o con aquella parte de la empresa o del establecimiento que lo emplea.",
      "La transferencia de un nombre comercial registrado o en trámite de registro, se inscribirá en el",
      "Registro de acuerdo con el procedimiento aplicable a la transferencia de marcas, en cuanto corresponda,",
      "y devengará  la misma tasa.",
      "CAPITULO",
      "EMBLEMAS",
      "Protección del Emblema"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- La protección y el registro de los emblemas se regirán por las disposiciones relativas al",
      "nombre comercial.",
      "32",
      "TITULO VI",
      "INDICACIONES GEOGRÁFICAS",
      "CAPITULO I",
      "DISPOSICIONES GENERALES (3)",
      "UTILIZACIÓN DE INDICACIONES GEOGRÁFICAS Y DENOMINACIONES DE ORIGEN (3)"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- LAS INDICACIONES GEOGRÁFICAS Y LAS DENOMINACIONES DE ORIGEN NO PODRÁN",
      "USARSE EN EL COMERCIO EN RELACIÓN CON UN PRODUCTO O UN SERVICIO, CUANDO TAL INDICACIÓN",
      "FUESE FALSA O ENGAÑOSA CON RESPECTO AL ORIGEN O MEDIO GEOGRÁFICO DEL PRODUCTO O",
      "SERVICIO O CUANDO SU USO DÉ LUGAR A PROBABILIDAD DE INDUCIR AL PÚBLICO A CONFUSIÓN CON",
      "RESPECTO AL ORIGEN, PROCEDENCIA, CARACTERÍSTICAS O CUALIDADES DEL PRODUCTO O SERVICIO.",
      "TAMPOCO SE PERMITIRÁ LA UTILIZACIÓN EN EL COMERCIO, AUN CUANDO SE INDIQUE EL",
      "ORIGEN VERDADERO DEL PRODUCTO O SE UTILICE LA INDICACIÓN GEOGRÁFICA TRADUCIDA O",
      "ACOMPAÑADA DE EXPRESIONES, TALES COMO “CLASE”, “TIPO”, “ESTILO”, “IMITACIÓN” U OTROS",
      "ANÁLOGOS.",
      "NO SE IMPEDIRÁ EL USO CONTINUADO Y SIMILAR DE UNA INDICACIÓN GEOGRÁFICA",
      "PARTICULAR EN RELACIÓN CON BIENES O SERVICIOS POR CUALQUIER PERSONA SALVADOREÑA O",
      "DOMICILIADA EN EL PAÍS QUE HAN UTILIZADO ESA INDICACIÓN GEOGRÁFICA DE BUENA FE Y DE",
      "MANERA CONTINUA CON RESPECTO A LOS MISMOS PRODUCTOS O SERVICIOS, U OTROS AFINES, EN",
      "EL TERRITORIO DE LA REPÚBLICA EN LA FECHA ESTABLECIDA POR TRATADOS INTERNACIONALES DE",
      "LOS CUALES EL SALVADOR SEA PARTE. (2) (3)",
      "Utilización en la Publicidad"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- NO PODRÁ USARSE EN LA PUBLICIDAD, NI EN LA DOCUMENTACIÓN COMERCIAL",
      "RELATIVA A LA VENTA, EXPOSICIÓN U OFERTA DE PRODUCTOS O SERVICIOS, UNA INDICACIÓN",
      "GEOGRÁFICA O DENOMINACIÓN DE ORIGEN QUE DÉ LUGAR A PROBABILIDAD DE CAUSAR ERROR O",
      "CONFUSIÓN SOBRE LA PROCEDENCIA GEOGRÁFICA DE TALES PRODUCTOS O SERVICIOS. (1) (2) (3)",
      "Indicaciones Relativas al Comerciante"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- Todo comerciante podrá indicar su nombre o su domicilio sobre los productos que venda,",
      "aún cuando éstos provinieran de un país diferente, siempre que el nombre o domicilio se presente",
      "acompañado de la indicación precisa, en caracteres suficientemente destacados, del país o lugar de",
      "fabricación o de producción de los productos, o de otra indicación suficiente para evitar cualquier error",
      "sobre el verdadero origen de los mismos.",
      "33",
      "CAPITULO II",
      "PROCEDIMIENTO DE REGISTRO (3)",
      "REGISTRO DE LAS INDICACIONES GEOGRÁFICAS Y DENOMINACIONES DE ORIGEN (3)"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "-  LA PROTECCIÓN DE LAS INDICACIONES GEOGRÁFICAS Y DENOMINACIONES DE ORIGEN",
      "EN EL PAÍS NACE DE SU INSCRIPCIÓN EN EL REGISTRO.",
      "EL ESTADO DE EL SALVADOR SERÁ EL TITULAR DE LAS INDICACIONES GEOGRÁFICAS Y",
      "DENOMINACIONES DE ORIGEN NACIONALES. LA TITULARIDAD DE LAS INDICACIONES GEOGRÁFICAS",
      "Y DENOMINACIONES DE ORIGEN EXTRANJERAS QUE SEAN REGISTRADAS EN EL PAÍS SERÁ DETERMINADA",
      "POR LO ESTABLECIDO EN LA LEY QUE RIGE EN EL PAÍS DE PROCEDENCIA.",
      "UNO O VARIOS PRODUCTORES, FABRICANTES O ARTESANOS QUE TENGAN SU ESTABLECIMIENTO",
      "DE PRODUCCIÓN O DE FABRICACIÓN EN LA REGIÓN O EN LA LOCALIDAD A LA CUAL CORRESPONDE",
      "LA INDICACIÓN O DENOMINACIÓN, PODRÁN SOLICITAR SU REGISTRO, YA SEA EN FORMA PERSONAL",
      "O POR MEDIO DE CUALQUIER TIPO DE ASOCIACIÓN. IGUAL FACULTAD TENDRÁN LAS AUTORIDADES",
      "PÚBLICAS COMPETENTES.",
      "LOS PRODUCTORES, FABRICANTES O ARTESANOS EXTRANJEROS, ASÍ COMO LAS AUTORIDADES",
      "COMPETENTES EXTRANJERAS, PODRÁN SOLICITAR EL REGISTRO DE DENOMINACIONES DE ORIGEN",
      "O INDICACIONES GEOGRÁFICAS EXTRANJERAS, SIEMPRE QUE ÉSTAS SE ENCUENTREN PROTEGIDAS",
      "EN EL PAÍS DE ORIGEN. (1) (3)",
      "Prohibiciones para el Registro"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- NO PODRÁ REGISTRARSE COMO INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE",
      "ORIGEN UN SIGNO:",
      "a)QUE NO SEA CONFORME A LAS DEFINICIONES DE INDICACIÓN GEOGRÁFICA O DE"
    ]
  },
  {
    "number": "ART.  2",
    "content": [
      "DE LA PRESENTE LEY, SEGÚN",
      "CORRESPONDA;",
      "b)QUE SEA CONTRARIA A LAS BUENAS COSTUMBRES, LA MORAL O AL ORDEN PÚBLICO,",
      "O QUE PUDIERA INDUCIR AL PÚBLICO A ERROR SOBRE LA PROCEDENCIA GEOGRÁFICA,",
      "LA NATURALEZA, EL MODO DE FABRICACIÓN, LAS CARACTERÍSTICAS O CUALIDADES,",
      "O LA APTITUD PARA EL EMPLEO O EL CONSUMO DE LOS RESPECTIVOS PRODUCTOS;",
      "c)QUE SEA LA DENOMINACIÓN COMÚN O GENÉRICA DE ALGÚN PRODUCTO, ESTIMÁNDOSE",
      "COMÚN O GENÉRICA UNA DENOMINACIÓN, CUANDO SEA CONSIDERADA COMO TAL,",
      "TANTO POR LOS CONOCEDORES DE ESE TIPO DE PRODUCTO, COMO POR EL PÚBLICO",
      "EN GENERAL; O,"
    ]
  },
  {
    "number": "ART.  9",
    "content": [
      "DE LA",
      "PRESENTE LEY.",
      "34",
      "PODRÁ REGISTRARSE UNA INDICACIÓN GEOGRÁFICA O UNA DENOMINACIÓN DE ORIGEN",
      "ACOMPAÑADA DEL NOMBRE GENÉRICO DEL PRODUCTO RESPECTIVO O UNA EXPRESIÓN RELACIONADA",
      "CON ESE PRODUCTO, PERO LA PROTECCIÓN NO SE EXTENDERÁ AL NOMBRE GENÉRICO O EXPRESIÓN",
      "EMPLEADOS. (1) (3)",
      "Solicitud de Registro",
      "Art. .- LA SOLICITUD DE REGISTRO DE UNA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE",
      "ORIGEN INDICARÁ:",
      "a)DESIGNACIÓN DE LA AUTORIDAD A LA QUE SE DIRIGE;",
      "b)EL NOMBRE, NACIONALIDAD Y DOMICILIO DEL SOLICITANTE O DE LOS SOLICITANTES,",
      "CON INDICACIÓN DEL LUGAR DONDE SE ENCUENTRAN SUS ESTABLECIMIENTOS DE",
      "PRODUCCIÓN O FABRICACIÓN;",
      "c)EL NOMBRE, NACIONALIDAD Y DOMICILIO DEL REPRESENTANTE LEGAL, SI LO HUBIERE;",
      "d)LA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN CUYO REGISTRO SE",
      "SOLICITA;",
      "e)LA ZONA GEOGRÁFICA DE PRODUCCIÓN A LA CUAL SE REFIERE LA INDICACIÓN",
      "GEOGRÁFICA O DENOMINACIÓN DE ORIGEN;",
      "f)LOS PRODUCTOS PARA LOS CUALES SE USA LA INDICACIÓN GEOGRÁFICA O",
      "DENOMINACIÓN DE ORIGEN;",
      "g)UNA RESEÑA DE LAS CUALIDADES O CARACTERÍSTICAS ESENCIALES DE LOS",
      "PRODUCTOS PARA LOS CUALES SE USA LA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN",
      "DE ORIGEN;",
      "h)INDICACIÓN CONCRETA DE LO QUE SE PIDE;",
      "i)DIRECCIÓN EXACTA O DIRECCIÓN ELECTRÓNICA PARA SER NOTIFICADOS, O SI PUEDE",
      "NOTIFICARSE POR TABLERO; Y,",
      "j)LUGAR Y FECHA DE LA SOLICITUD Y FIRMA AUTÓGRAFA O ELECTRÓNICA EN SU CASO",
      "DEL SOLICITANTE O SOLICITANTES.",
      "CUANDO SE TRATE DE UNA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN",
      "EXTRANJERA, INDEPENDIENTEMENTE DEL SISTEMA DE PROTECCIÓN EN SU LUGAR DE ORIGEN, LA",
      "SOLICITUD DEBERÁ DE ACOMPAÑARSE DE UNA CERTIFICACIÓN DEL REGISTRO O PRUEBA QUE ACREDITE",
      "SU PROTECCIÓN EN EL LUGAR DE ORIGEN EMITIDA POR LA AUTORIDAD QUE CONCEDIÓ DICHO",
      "REGISTRO U OTORGÓ SU PROTECCIÓN, LA QUE ESTARÁ EXENTA DE TODO REQUISITO DE",
      "LEGALIZACIÓN, DE ACUERDO A LO ESTABLECIDO EN LOS CONVENIOS Y TRATADOS INTERNACIONALES",
      "DE LOS QUE EL SALVADOR ES PARTE.",
      "35",
      "SI LA DOCUMENTACIÓN A LA QUE SE REFIERE EL INCISO ANTERIOR EXPRESARE LA",
      "INFORMACIÓN A LOS QUE SE REFIEREN LOS LITERALES e), f) Y g) DEL PRESENTE ARTÍCULO, PODRÁ",
      "OMITIRSE ESTA INFORMACIÓN EN LA SOLICITUD. CUANDO UN MISMO TITULAR EXTRANJERO TUVIERE",
      "VARIAS INDICACIONES GEOGRÁFICAS O DENOMINACIONES DE ORIGEN, UNA SOLA SOLICITUD INCLUIRÁ",
      "A TODAS, SIEMPRE Y CUANDO SE CUMPLAN LOS REQUISITOS ESTABLECIDOS EN LOS LITERALES b),",
      "d), e), f) Y g) DEL PRESENTE ARTÍCULO, PARA CADA UNA DE LAS INDICACIONES O DENOMINACIONES",
      "SOLICITADAS.",
      "LA SOLICITUD DE REGISTRO DEVENGARÁ LA TASA ESTABLECIDA, LA CUAL SE APLICARÁ POR",
      "CADA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN SOLICITADA. (1) (3)",
      "Procedimiento de Registro"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- LA SOLICITUD DE UNA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN SE",
      "EXAMINARÁ CON EL OBJETO DE VERIFICAR:",
      "a) LOS ELEMENTOS QUE JUSTIFIQUEN:",
      "i)EL VÍNCULO ENTRE UNA CUALIDAD DETERMINADA, LA REPUTACIÓN U OTRA",
      "CARACTERÍSTICA DEL PRODUCTO Y EL ORIGEN GEOGRÁFICO, DE"
    ]
  },
  {
    "number": "ARTÍCULO  2",
    "content": [
      ", LITERAL “j” O SEGÚN",
      "EL CASO;",
      "ii)EL VÍNCULO ENTRE LA CALIDAD O LAS CARACTERÍSTICAS DEL PRODUCTO Y",
      "EL MEDIO GEOGRÁFICO, DE CONFORMIDAD CON LO ESTABLECIDO EN EL"
    ]
  },
  {
    "number": "ARTÍCULO  2",
    "content": [
      ", LITERAL “k”."
    ]
  },
  {
    "number": "ARTÍCULO  69",
    "content": [
      "DE LA PRESENTE LEY; Y,",
      "c)QUE LA INDICACIÓN O DENOMINACIÓN CUYO REGISTRO SE SOLICITA, NO ESTÁ"
    ]
  },
  {
    "number": "ARTÍCULO  68",
    "content": [
      ",",
      "INCISO PRIMERO DE LA PRESENTE LEY.",
      "LOS PROCEDIMIENTOS RELATIVOS AL EXAMEN, PUBLICACIÓN, OPOSICIÓN Y AL REGISTRO DE",
      "LA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN, SE REGIRÁN POR LAS DISPOSICIONES",
      "SOBRE EL REGISTRO DE LAS MARCAS, CONTENIDAS EN EL TÍTULO II DE ESTA LEY. CUANDO LA",
      "SOLICITUD ABARCARE MÁS DE UNA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN, PODRÁ",
      "REALIZARSE UNA SOLA PUBLICACIÓN QUE LAS CONTENGA A TODAS. (1) (3)",
      "Otorgamiento del Registro"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- LA RESOLUCIÓN POR LA CUAL SE CONCEDE EL REGISTRO DE UNA INDICACIÓN",
      "GEOGRÁFICA O UNA DENOMINACIÓN DE ORIGEN Y LA INSCRIPCIÓN CORRESPONDIENTE, INDICARÁN:",
      "a.LA ZONA GEOGRÁFICA DELIMITADA DE PRODUCCIÓN, CUYOS PRODUCTORES,",
      "FABRICANTES O ARTESANOS TENDRÁN DERECHO A USAR LA INDICACIÓN O",
      "DENOMINACIÓN;",
      "36",
      "b.LOS PRODUCTOS A LOS CUALES SE APLICA LA INDICACIÓN GEOGRÁFICA O",
      "DENOMINACIÓN DE ORIGEN; Y,",
      "c.LAS CUALIDADES O CARACTERÍSTICAS ESENCIALES DE LOS PRODUCTOS A LOS CUALES",
      "SE APLICARÁ LA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN, SALVO EN",
      "LOS CASOS EN QUE POR LA NATURALEZA DEL PRODUCTO O POR ALGUNA OTRA",
      "CIRCUNSTANCIA NO FUERE POSIBLE PRECISAR TALES CARACTERÍSTICAS.",
      "EN EL CASO DE LAS INDICACIONES GEOGRÁFICAS O DENOMINACIONES DE ORIGEN",
      "EXTRANJERAS, LOS OPERADORES ESTABLECIDOS EN LA ZONA GEOGRÁFICA DELIMITADA TENDRÁN",
      "DERECHO A UTILIZAR EL NOMBRE, SIEMPRE QUE EL PRODUCTO CUMPLA CON LAS ESPECIFICACIONES",
      "CORRESPONDIENTES Y SE SOMETA AL SISTEMA DE CONTROL EMITIDO PARA TAL EFECTO POR LAS",
      "ENTIDADES PÚBLICAS O PRIVADAS DEL PAÍS DE ORIGEN QUE LAS ADMINISTRAN. DICHO DERECHO DE",
      "UTILIZACIÓN NO ESTARÁ SUPEDITADO AL REGISTRO PREVIO DEL USUARIO ANTE EL REGISTRO DE",
      "PROPIEDAD INTELECTUAL.",
      "LAS ENTIDADES PÚBLICAS O PRIVADAS QUE REPRESENTEN A LOS BENEFICIARIOS DE LAS",
      "INDICACIONES GEOGRÁFICAS O DENOMINACIONES DE ORIGEN, O AQUELLAS DESIGNADAS AL EFECTO,",
      "DISPONDRÁN DE LOS MECANISMOS QUE PERMITAN UN CONTROL EFECTIVO DEL USO DE LAS",
      "INDICACIONES GEOGRÁFICAS O DENOMINACIONES DE ORIGEN PROTEGIDA. (1) (3)",
      "Duración y Modificación del Registro"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- EL REGISTRO DE UNA INDICACIÓN GEOGRÁFICA O UNA DENOMINACIÓN DE ORIGEN,",
      "TENDRÁ DURACIÓN INDEFINIDA Y ESTARÁ DETERMINADA POR LA SUBSISTENCIA DE LAS CONDICIONES",
      "QUE LA MOTIVARON.",
      "EL REGISTRO DE UNA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN PODRÁ SER",
      "MODIFICADO EN CUALQUIER TIEMPO CUANDO CAMBIARE ALGUNO DE LOS PUNTOS REFERIDOS EN EL"
    ]
  },
  {
    "number": "ARTÍCULO  71",
    "content": [
      ", INCISO PRIMERO Y SE SUJETARÁ AL PROCEDIMIENTO PREVISTO PARA EL REGISTRO DE",
      "LAS INDICACIONES GEOGRÁFICAS O DENOMINACIONES DE ORIGEN, EN CUANTO CORRESPONDA.",
      "LA MODIFICACIÓN DEL REGISTRO DEVENGARÁ LA TASA ESTABLECIDA. (3)",
      "AUTORIZACIÓN DE USO (3)"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- LAS PERSONAS NATURALES O JURÍDICAS INTERESADAS EN UTILIZAR UNA INDICACIÓN",
      "GEOGRÁFICA O UNA DENOMINACIÓN DE ORIGEN, DEBERÁN SOLICITAR AL ÓRGANO DE ADMINISTRACIÓN",
      "LA RESPETIVA AUTORIZACIÓN DE USO, DE CONFORMIDAD A LOS REQUISITOS Y PROCEDIMIENTOS",
      "ESTABLECIDOS EN EL REGLAMENTO DE USO Y ADMINISTRACIÓN.",
      "LA AUTORIZACIÓN PARA USAR UNA DENOMINACIÓN DE ORIGEN TENDRÁ UN PLAZO DE VIGENCIA",
      "DE DIEZ AÑOS, CONTADOS A PARTIR DE LA FECHA EN QUE SE OTORGUE Y PODRÁ RENOVARSE POR",
      "PERÍODOS IGUALES. (3)",
      "37",
      "REGLAMENTO DE USO Y ADMINISTRACIÓN (3)"
    ]
  },
  {
    "number": "Art.  73-",
    "content": [
      "A.- LA SOLICITUD DE REGISTRO DE UNA INDICACIÓN GEOGRÁFICA O UNA",
      "DENOMINACIÓN DE ORIGEN DEBERÁ ACOMPAÑARSE DEL REGLAMENTO DE USO Y ADMINISTRACIÓN,",
      "EL CUAL DEBERÁ CONTENER AL MENOS:",
      "a.LOS REQUISITOS QUE LOS PRODUCTORES, FABRICANTES O ARTESANOS DEBEN",
      "CUMPLIR PARA OBTENER LA AUTORIZACIÓN DE USO Y EL PROCEDIMIENTO APLICABLE",
      "A LAS SOLICITUDES RESPECTIVAS;",
      "b.LOS DERECHOS Y OBLIGACIONES DE LAS PERSONAS AUTORIZADAS A UTILIZAR UNA",
      "INDICACIÓN GEOGRÁFICA O UNA DENOMINACIÓN DE ORIGEN;",
      "c.LA ZONA GEOGRÁFICA DELIMITADA DE PRODUCCIÓN, CUYOS PRODUCTORES,",
      "FABRICANTES O ARTESANOS TENDRÁN DERECHO A USAR LA INDICACIÓN O",
      "DENOMINACIÓN;",
      "d.LOS PRODUCTOS A LOS CUALES SE APLICA LA INDICACIÓN GEOGRÁFICA O",
      "DENOMINACIÓN DE ORIGEN;",
      "e.LAS CUALIDADES O CARACTERÍSTICAS ESENCIALES DE LOS PRODUCTOS A LOS CUALES",
      "SE APLICARÁ LA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN, SALVO EN",
      "LOS CASOS EN QUE POR LA NATURALEZA DEL PRODUCTO O POR ALGUNA OTRA",
      "CIRCUNSTANCIA NO FUERE POSIBLE PRECISAR TALES CARACTERÍSTICAS;",
      "f.LOS MECANISMOS DE CONTROL QUE SE APLICARÁN PARA ASEGURAR EL USO DEBIDO",
      "DE LA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN;",
      "g.EL DISEÑO A SER USADO EN LOS PRODUCTOS DESIGNADOS CON LA INDICACIÓN",
      "GEOGRÁFICA O DENOMINACIÓN DE ORIGEN, SI LO HUBIERE;",
      "h.LAS SANCIONES APLICABLES POR EL USO INDEBIDO O NO AUTORIZADO DE LA",
      "INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN; E,",
      "i.LA CONFORMACIÓN, FUNCIONES Y DEMÁS ATRIBUCIONES DEL ÓRGANO DE",
      "ADMINISTRACIÓN, QUE NO ESTÁN REGULADAS EN LA LEY.",
      "LA SOLICITUD DE REGISTRO DE UNA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN",
      "QUE NO SEA ACOMPAÑADA POR EL REGLAMENTO DE USO Y ADMINISTRACIÓN, NO SERÁ DENEGADA",
      "Y TENDRÁ UN PLAZO DE SEIS MESES CONTADOS A PARTIR DE LA PRESENTACIÓN DE LA SOLICITUD",
      "DE REGISTRO PARA CUMPLIR CON DICHO REQUISITO. (3)",
      "ÓRGANO DE ADMINISTRACIÓN (3)"
    ]
  },
  {
    "number": "Art.  73-",
    "content": [
      "B.- EL ÓRGANO DE ADMINISTRACIÓN SERÁ UNA ENTIDAD COLEGIADA Y MIXTA",
      "CONFORMADA POR REPRESENTANTES DE LOS PRODUCTORES, FABRICANTES O ARTESANOS Y EL",
      "ÓRGANO EJECUTIVO, EN LOS RAMOS DE ECONOMÍA; Y DE AGRICULTURA Y GANADERÍA Y EL CENTRO",
      "38",
      "NACIONAL DE REGISTROS.",
      "EL ÓRGANO DE ADMINISTRACIÓN SERÁ EL RESPONSABLE DE LA ADMINISTRACIÓN, LA DEFENSA,",
      "LA PROMOCIÓN Y EL CONTROL DE LAS INDICACIONES GEOGRÁFICAS O DE LAS DENOMINACIONES DE",
      "ORIGEN, DE CONFORMIDAD A LO ESTABLECIDO EN EL REGLAMENTO DE USO Y ADMINISTRACIÓN.",
      "EL DIRECTOR O PRESIDENTE DEL ÓRGANO DE ADMINISTRACIÓN EJERCERÁ LAS ATRIBUCIONES",
      "QUE ÉSTA O CUALQUIER OTRA LEY, ASÍ COMO EL REGLAMENTO DE USO Y ADMINISTRACIÓN LE",
      "SEÑALEN, QUE SEAN NECESARIAS PARA LA ADMINISTRACIÓN, BUENA DIRECCIÓN Y DEFENSA DE LA",
      "INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN. (3)",
      "SUSPENSIÓN DE LA AUTORIZACIÓN DE USO (3)"
    ]
  },
  {
    "number": "Art.  73-",
    "content": [
      "C.- A SOLICITUD DE UN INTERESADO O DE OFICIO, EL ÓRGANO DE ADMINISTRACIÓN",
      "PODRÁ SUSPENDER LA AUTORIZACIÓN DE USO CONCEDIDA, PREVIA AUDIENCIA, A ALGUNO DE SUS",
      "BENEFICIARIOS, POR USARLA DE MANERA CONTRARIA A LO ESTABLECIDO EN EL REGLAMENTO DE USO",
      "Y ADMINISTRACIÓN. (3)",
      "CANCELACIÓN DE LA AUTORIZACIÓN DE USO (3)"
    ]
  },
  {
    "number": "Art.  73-",
    "content": [
      "D.- LA AUTORIZACIÓN DE USO DE UNA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN",
      "DE ORIGEN PUEDE SER CANCELADA, PREVIA AUDIENCIA, EN LOS SIGUIENTES CASOS:",
      "a)VENCIMIENTO DEL PERIODO DE VIGENCIA DE LA AUTORIZACIÓN, SIN QUE SE HUBIERA",
      "RENOVADO;",
      "b)RENUNCIA VOLUNTARIA DEL TITULAR DE LA AUTORIZACIÓN;",
      "c)CUANDO EL USO POR UN PRODUCTOR, FABRICANTE O ARTESANO AMENACE O CAUSE",
      "DESPRESTIGIO A LA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN; Y,",
      "d)POR LAS DEMÁS RAZONES ESTABLECIDAS EN EL REGLAMENTO DE USO Y",
      "ADMINISTRACIÓN. (3)",
      "IMPOSIBILIDAD DE DECLARAR GENÉRICA (3)"
    ]
  },
  {
    "number": "Art.  73-",
    "content": [
      "E.- LAS INDICACIONES GEOGRÁFICAS Y DENOMINACIONES DE ORIGEN PROTEGIDAS",
      "CONFORME A LO PREVISTO EN LA PRESENTE LEY, NO SERÁN CONSIDERADAS COMUNES O GENÉRICAS",
      "PARA DISTINGUIR EL PRODUCTO QUE DESIGNAN, MIENTRAS SUBSISTA DICHA PROTECCIÓN EN EL PAÍS",
      "DE ORIGEN. (3)",
      "Anulación del Registro"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- A PETICIÓN DE CUALQUIER PERSONA INTERESADA, EL TRIBUNAL COMPETENTE",
      "DECLARARÁ LA NULIDAD DEL REGISTRO DE UNA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE",
      "ORIGEN, CUANDO SE DEMUESTRE QUE ELLA ESTÁ COMPRENDIDA EN ALGUNA DE LAS PROHIBICIONES"
    ]
  },
  {
    "number": "ART.  68",
    "content": [
      "DE ESTA LEY.",
      "39",
      "A SOLICITUD DE CUALQUIER PERSONA INTERESADA, EL TRIBUNAL COMPETENTE CANCELARÁ",
      "EL REGISTRO DE UNA INDICACIÓN GEOGRÁFICA O DENOMINACIÓN DE ORIGEN, CUANDO SE DEMUESTRE",
      "QUE LA INDICACIÓN O DENOMINACIÓN SE USA EN EL COMERCIO DE UNA MANERA QUE NO"
    ]
  },
  {
    "number": "ART.  71",
    "content": [
      ", INCISO",
      "PRIMERO DE ESTA LEY. (1) (3)",
      "TITULO VII",
      "NORMAS COMUNES",
      "CAPITULO I",
      "PROCEDIMIENTOS",
      "Representación"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- Cuando el solicitante o el titular de un derecho de propiedad industrial tuviere su domicilio",
      "fuera del país, deberá ser representado por un mandatario que sea abogado de la República y que no se"
    ]
  },
  {
    "number": "Art.  99",
    "content": [
      "del Código de Procedimientos Civiles.",
      "No será necesario presentar el poder, nombramiento o credencial que previamente haya sido",
      "registrado, cuando se sigan diligencias ante el Registro, bastando que en la respectiva solicitud se haga",
      "mención del asiento de registro del documento que legitima la personería.",
      "En casos graves y urgentes, calificados por el Registrador, podrá admitirse la representación de"
    ]
  },
  {
    "number": "Art.  10",
    "content": [
      "de la",
      "presente ley, con tal que dé garantía suficiente, que también calificará dicho funcionario, para responder",
      "por las resultas del asunto si el interesado no aprobare lo hecho en su nombre.",
      "Agrupación de Pedidos"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- PODRÁ SOLICITARSE MEDIANTE UN ÚNICO PEDIDO, LA INSCRIPCIÓN DE",
      "TRANSFERENCIAS DE LA TITULARIDAD DE DOS O MÁS SOLICITUDES EN TRÁMITE O DE DOS O MÁS",
      "REGISTROS, CUANDO EL TRANSFIRIENTE Y  EL ADQUIRENTE FUESEN LOS MISMOS EN TODOS ELLOS.",
      "ESTA DISPOSICIÓN SE APLICARÁ, EN LO PERTINENTE, A LA INSCRIPCIÓN DE LAS LICENCIAS DE USO",
      "DE LOS SIGNOS DISTINTIVOS REGISTRADOS O EN TRÁMITE DE REGISTRO, EN SU CASO; ASÍ COMO",
      "DE CAMBIOS DE NOMBRE, RAZÓN SOCIAL O DENOMINACIÓN Y DE DOMICILIO. (1)",
      "La solicitud de modificación o corrección de dos o más registros o solicitudes de registro en trámite",
      "podrá hacerse en un pedido único, siempre que la modificación o corrección fuese la misma para todos",
      "ellos.",
      "Para efectos de lo previsto en los párrafos anteriores, el peticionante deberá identificar cada una",
      "de las solicitudes o registros en los que se hará la modificación, corrección o inscripción.",
      "Las tasas correspondientes se pagarán en función del número de solicitudes o registros",
      "involucrados.",
      "40",
      "Notificaciones"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- De todas las resoluciones y autos que dicte el Registro, se notificarán a los interesados,",
      "ya sea en forma personal, por medio de esquela en la dirección señalada o por medio de nota que deberá",
      "enviarse por correo certificado con acuse de recibo. Los plazos se contarán desde el día hábil siguiente",
      "a la fecha en que se notifique al interesado.",
      "Intervención de Terceros Interesados"
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- EN TODO PROCEDIMIENTO RELATIVO A LA RENUNCIA, NULIDAD O CANCELACIÓN DE",
      "UN DERECHO REGISTRADO, PODRÁ PRESENTARSE CUALQUIER LICENCIATARIO Y CUALQUIER",
      "BENEFICIARIO DE UN DERECHO INSCRITO CON RELACIÓN AL DERECHO DE PROPIEDAD INDUSTRIAL",
      "OBJETO DE LA ACCIÓN.(1)",
      "Efectos de la Declaración de Nulidad"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- Los efectos de la declaración de nulidad de un registro se retrotraerán a la fecha del",
      "registro respectivo, sin perjuicio de las condiciones o excepciones que se establezcan en la resolución que",
      "declara la nulidad.",
      "Cuando se declare la nulidad de un registro respecto al cual se hubiese concedido una licencia de",
      "uso, el licenciante estará eximido de devolver los pagos efectuados por el licenciatario, salvo que éste no",
      "se hubiese beneficiado de la licencia.",
      "Abandono de la Gestión"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- Salvo cuando fuesen aplicables otros plazos especialmente previstos en esta Ley, las",
      "solicitudes de registro y las acciones que se ejerciten bajo el imperio de esta Ley se tendrán por",
      "abandonadas y caducarán de pleno derecho si no se insta su curso dentro de seis meses, contados desde",
      "la última notificación que se hubiera hecho al interesado o interesados, salvo que se pruebe caso fortuito",
      "o fuerza mayor.",
      "Recursos"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- Contra toda resolución  que dicte el Registro se podrán interponer los recursos que",
      "determine la legislación nacional.",
      "CAPITULO II",
      "REGISTROS Y PUBLICIDAD",
      "Inscripción y Publicación de las Resoluciones"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "-El Registro inscribirá las resoluciones referentes a la nulidad,  renuncia o cancelación de",
      "41",
      "cualquier registro.",
      "Consulta de los Registros"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- Los registros de los signos distintivos a que se refiere la presente Ley son públicos.",
      "Cualquier persona podrá solicitar certificaciones de ellos, mediante el pago de la tasa establecida.",
      "Consulta de los Expedientes"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- Cualquier persona podrá consultar en la oficina del Registro el expediente de una solicitud",
      "de registro.",
      "Cualquier persona podrá obtener certificaciones, constancias y copias de los documentos contenidos",
      "en el expediente de una solicitud mediante el pago de la tasa establecida.",
      "CAPITULO III",
      "CLASIFICACIONES",
      "Clasificación de Productos y Servicios"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "-PARA EFECTOS DE CLASIFICAR LOS PRODUCTOS Y SERVICIOS PARA LOS CUALES SE",
      "REGISTRARÁN LAS MARCAS, SE APLICARÁ LA CLASIFICACIÓN INTERNACIONAL DE PRODUCTOS Y",
      "SERVICIOS PARA EL REGISTRO DE LAS MARCAS, DE ACUERDO A LOS TRATADOS, CONVENIOS O",
      "ARREGLOS ADMINISTRADOS POR LA ORGANIZACIÓN MUNDIAL DE LA PROPIEDAD INTELECTUAL.",
      "CUANDO HUBIERE DUDA EN CUANTO A LA CLASE EN LA QUE DEBE SER UBICADO UN PRODUCTO",
      "O SERVICIO, LA MISMA SERÁ RESUELTA POR EL REGISTRO.",
      "LOS PRODUCTOS O SERVICIOS NO SE CONSIDERARÁN NECESARIAMENTE SIMILARES ENTRE",
      "SI, SOLAMENTE POR FIGURAR EN LA MISMA CLASE DE LA CLASIFICACIÓN REFERIDA EN EL PRIMER",
      "PÁRRAFO DE ESTE ARTÍCULO.",
      "LOS PRODUCTOS O SERVICIOS NO SE CONSIDERARÁN NECESARIAMENTE DISTINTOS ENTRE",
      "SÍ, SOLAMENTE POR FIGURAR EN CLASES DIFERENTES DE LA CLASIFICACIÓN REFERIDA EN EL PRIMER",
      "PÁRRAFO DE ESTE ARTÍCULO. (1)",
      "CAPITULO IV",
      "ANOTACIONES PREVENTIVAS",
      "Petición de Anotación Preventiva"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- Podrá pedir anotación preventiva:",
      "42",
      "f)El que demandare en juicio la nulidad de una inscripción o la propiedad o licencia de uso",
      "de una marca, o la propiedad de un nombre comercial, emblema o una expresión o señal",
      "de publicidad comercial. La autoridad judicial competente librará la correspondiente",
      "comunicación siempre que conste en autos el título con el que el demandante pretende",
      "justificar su derecho; y,",
      "g)AQUEL A CUYO FAVOR SE TRASPASA EL DOMINIO DE UNA MARCA, O SE TRASPASA EL",
      "DOMINIO DE UN NOMBRE COMERCIAL, EMBLEMA O EXPRESIÓN O SEÑAL DE PUBLICIDAD",
      "COMERCIAL, SI EL INSTRUMENTO EN VIRTUD DEL CUAL SE REALICE EL TRASPASO,",
      "CARECE DE ALGUNA FORMALIDAD LEGAL SUBSANABLE QUE IMPIDA LA INSCRIPCIÓN",
      "DEFINITIVA DEL DERECHO. (1)",
      "En ambos casos, el registrador pondrá al margen del asiento correspondiente, indicación del tomo",
      "y folio del Libro de Anotaciones Preventivas en que se encuentra  inscrita la anotación.",
      "Dicha inscripción devengará la tasa establecida.",
      "Efectos de la Anotación Preventiva"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- La anotación preventiva de la demanda, en el caso contemplado en el literal a) del artículo",
      "anterior, deja sin valor alguno la enajenación posterior a la anotación y duran sus efectos hasta que, por",
      "resolución o sentencia ejecutoriada de autoridad competente, se ordene la cancelación.",
      "La anotación preventiva por falta de formalidades en el instrumento, surtirá sus efectos durante",
      "dos meses.",
      "La anotación preventiva surtirá los mismos efectos de la inscripción, durante los términos señalados",
      "en el  inciso anterior.",
      "La anotación preventiva se convertirá en inscripción, cuando la persona a cuyo favor estuviere",
      "constituida, adquiera definitivamente el derecho anotado. En tal caso, la inscripción surtirá sus efectos desde",
      "la fecha de la presentación del documento.",
      "La anotación preventiva será nula en los mismos casos en la que lo sería la inscripción definitiva.",
      "TITULO VIII",
      "ACCIONES Y SANCIONES POR INFRACCION DE DERECHOS",
      "Acción Civil por Infracción"
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- SIN PERJUICIO DE LAS ACCIONES PENALES CORRESPONDIENTES, EL TITULAR DE UN",
      "DERECHO PROTEGIDO EN VIRTUD DE ESTA LEY, PODRÁ ENTABLAR LA ACCIÓN CIVIL ANTE EL TRIBUNAL",
      "43",
      "JUDICIAL COMPETENTE CONTRA CUALQUIER PERSONA QUE INFRINJA ESE DERECHO. TAMBIÉN PODRÁ",
      "ACTUAR CONTRA LA PERSONA QUE EJECUTE ACTOS QUE MANIFIESTEN EVIDENTEMENTE LA INMINENCIA",
      "DE UNA INFRACCIÓN. (1)",
      "En caso de cotitularidad de un derecho, cualquiera de los cotitulares podrá entablar la acción contra",
      "una infracción sin que sea necesario el consentimiento de los demás, salvo acuerdo en contrario.",
      "Legitimación Activa de Licenciatarios"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- UN LICENCIATARIO DE USO DE MARCA, PUEDE ENTABLAR ACCIÓN CONTRA CUALQUIER",
      "TERCERO QUE COMETA UNA INFRACCIÓN DEL DERECHO QUE ES OBJETO DE LA LICENCIA. A ESTOS",
      "EFECTOS, EL LICENCIATARIO QUE NO TUVIESE MANDATO DEL TITULAR DEL DERECHO PARA ACTUAR,",
      "DEBERÁ ACREDITAR AL INICIAR SU ACCIÓN, HABER SOLICITADO A ÉSTE QUE ENTABLE LA ACCIÓN Y",
      "QUE HA TRANSCURRIDO MÁS DE UN MES SIN QUE EL MISMO HUBIESE ACTUADO. (1)",
      "Aún antes de transcurrido este plazo, el  licenciatario  podrá pedir que se tomen medidas",
      "precautorias conforme a los Artículos 92 y 93 de la presente Ley.",
      "El titular del derecho objeto de la infracción podrá comparecer en autos en cualquier tiempo.",
      "Se dará traslado de la demanda a todas las personas cuyos derechos aparezcan inscritos en relación",
      "con el derecho infringido. Esas personas podrán comparecer en autos en cualquier tiempo.",
      "Medidas en Acción de Infracción"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- En una acción por infracción de los derechos protegidos conforme a esta Ley  podrá",
      "ordenarse entre otras, una o más de las siguientes medidas:",
      "a)EL SECUESTRO DE LOS PRODUCTOS INFRACTORES, INCLUYENDO LOS ENVASES,",
      "EMBALAJES, ETIQUETAS, MATERIAL IMPRESO O DE PUBLICIDAD Y OTROS MATERIALES",
      "RESULTANTES DE LA INFRACCIÓN, Y DE LOS MEDIOS, INSTRUMENTOS Y MATERIALES",
      "QUE SIRVIERAN PARA REALIZAR LA INFRACCIÓN; ASÍ COMO LA EVIDENCIA",
      "DOCUMENTAL RELEVANTE A LA INFRACCIÓN; (1)",
      "b)LA PROHIBICIÓN DE LA IMPORTACIÓN, EXPORTACIÓN O TRÁNSITO DE LOS",
      "PRODUCTOS, MATERIALES O MEDIOS REFERIDOS EN EL LITERAL a); (1)",
      "c)LA DESTRUCCIÓN DE LOS PRODUCTOS OBJETO DE LA INFRACCIÓN; (1)",
      "d)LA DESTRUCCIÓN DE LOS MATERIALES E IMPLEMENTOS QUE HAN SIDO UTILIZADOS",
      "EN LA  FABRICACIÓN  O  CREACIÓN  DE  LOS  BIENES  INFRACTORES,  SIN",
      "COMPENSACIÓN ALGUNA PARA EL INFRACTOR O, EN CIRCUNSTANCIAS EXCEPCIONALES,",
      "SIN COMPENSACIÓN ALGUNA DISPUESTAS FUERA DE LOS CANALES COMERCIALES, DE",
      "MANERA QUE SE MINIMICE EL RIESGO DE INFRACCIONES FUTURAS. AL CONSIDERAR",
      "LAS SOLICITUDES PARA DICHA DESTRUCCIÓN, EL TRIBUNAL COMPETENTE TOMARÁ",
      "EN CONSIDERACIÓN, ENTRE OTROS FACTORES, LA GRAVEDAD DE LA INFRACCIÓN, ASÍ",
      "44",
      "COMO EL INTERÉS DE TERCERAS PERSONAS, TITULARES DE DERECHOS REALES, DE",
      "POSESIÓN, O DE UN INTERÉS CONTRACTUAL O GARANTIZADO. (1)",
      "e)La cesación de los actos que constituyen la infracción;",
      "f)La indemnización de los daños y perjuicios sufridos; y,",
      "g)La publicación de la sentencia condenatoria y su notificación a las personas interesadas,",
      "a costa del infractor.",
      "EL TRIBUNAL COMPETENTE PODRÁ SOLICITAR AL INFRACTOR, QUE PROPORCIONE CUALQUIER",
      "INFORMACIÓN QUE POSEA RESPECTO A CUALQUIER PERSONA INVOLUCRADA EN CUALQUIER ASPECTO",
      "DE LA INFRACCIÓN Y RESPECTO DE LOS MEDIOS DE PRODUCCIÓN O CANALES DE DISTRIBUCIÓN PARA",
      "LOS PRODUCTOS O SERVICIOS INFRACTORES, INCLUYENDO LA IDENTIFICACIÓN DE TERCERAS",
      "PERSONAS INVOLUCRADAS EN SU PRODUCCIÓN Y DISTRIBUCIÓN, Y SUS CANALES DE DISTRIBUCIÓN,",
      "Y PROPORCIONARLE ESTA INFORMACIÓN AL TITULAR DEL DERECHO.  (1)",
      "DONACIÓN DE MERCANCÍAS FALSIFICADAS"
    ]
  },
  {
    "number": "Art.  90-",
    "content": [
      "A. EL TRIBUNAL COMPETENTE PODRÁ ORDENAR EN LA SENTENCIA DEFINITIVA, LA",
      "DONACIÓN CON FINES DE CARIDAD DE LAS MERCANCÍAS DE MARCAS FALSIFICADAS, CON LA",
      "AUTORIZACIÓN DEL TITULAR DEL DERECHO. EN AQUELLOS CASOS QUE EL TRIBUNAL COMPETENTE",
      "CONSIDERE APROPIADOS, LAS MERCANCÍAS DE MARCAS FALSIFICADAS PODRÁN SER DONADAS CON",
      "FINES DE CARIDAD PARA USO FUERA DE LOS CANALES DE COMERCIO, CUANDO LA REMOCIÓN DE LA",
      "MARCA ELIMINE LAS CARACTERÍSTICAS INFRACTORAS DE LA MERCANCÍA Y  ÉSTA  YA NO SEA",
      "IDENTIFICABLE CON LA MARCA REMOVIDA. EN NINGÚN CASO LA SIMPLE REMOCIÓN DE LA MARCA",
      "ADHERIDA ILEGALMENTE SERÁ SUFICIENTE PARA AUTORIZAR EL INGRESO DE LA MERCANCÍA A LOS",
      "CANALES COMERCIALES. (1)",
      "COSTOS TÉCNICOS O EXPERTOS"
    ]
  },
  {
    "number": "Art.  90-",
    "content": [
      "B.- SI EL TRIBUNAL COMPETENTE NOMBRARE A UN TÉCNICO O EXPERTO EN",
      "PROCEDIMIENTOS CIVILES RELATIVOS A LA OBSERVANCIA DE LOS DERECHOS DE PROPIEDAD",
      "INTELECTUAL Y REQUIERA QUE LAS PARTES ASUMAN LOS COSTOS DE DICHOS EXPERTOS, TALES",
      "COSTOS ESTARÁN ESTRECHAMENTE RELACIONADOS, ENTRE OTROS, CON LA CANTIDAD Y NATURALEZA",
      "DEL TRABAJO A SER DESEMPEÑADO Y NO DISUADAN DE MANERA IRRAZONABLE EL RECURSO A DICHOS",
      "PROCEDIMIENTOS.(1)",
      "Cálculo de la Indemnización de Daños y Perjuicios"
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- LA INDEMNIZACIÓN DE DAÑOS Y PERJUICIOS SE CALCULARÁ EN FUNCIÓN DE",
      "CUALQUIERA DE LOS CRITERIOS SIGUIENTES, ENTRE OTROS, A ELECCIÓN DEL PERJUDICADO:",
      "a)EN BASE A LOS DAÑOS OCASIONADOS AL TITULAR DEL DERECHO COMO RESULTADO",
      "DE LA INFRACCIÓN;",
      "45",
      "b)EN BASE A LOS BENEFICIOS QUE EL TITULAR DEL DERECHO HABRÍA OBTENIDO",
      "PREVISIBLEMENTE, DE NO HABER OCURRIDO LA INFRACCIÓN. PARA DETERMINAR LO",
      "ANTERIOR, EL TRIBUNAL COMPETENTE DEBERÁ CONSIDERAR, ENTRE OTROS, EL VALOR",
      "DEL BIEN O SERVICIO OBJETO DE LA VIOLACIÓN, CON BASE EN EL PRECIO AL DETALLE",
      "SUGERIDO U OTRA MEDIDA LEGITIMA DE VALOR QUE PRESENTE EL TITULAR DEL",
      "DERECHO; O",
      "c)EN BASE AL PRECIO O REGALÍA QUE EL INFRACTOR HABRÍA PAGADO AL TITULAR DEL",
      "DERECHO, SI SE HUBIERA CONCERTADO UNA LICENCIA CONTRACTUAL, TENIENDO EN",
      "CUENTA EL VALOR COMERCIAL DEL OBJETO DEL DERECHO INFRINGIDO Y LAS",
      "LICENCIAS CONTRACTUALES QUE YA SE HUBIERAN CONCEDIDO.",
      "ADICIONALMENTE EL INFRACTOR DEBERÁ PAGAR AL TITULAR DEL DERECHO LAS GANANCIAS",
      "ATRIBUIBLES A LA INFRACCIÓN Y QUE NO HAYAN SIDO CONSIDERADAS AL CALCULAR EL MONTO DE",
      "LOS DAÑOS A QUE SE REFIEREN LOS LITERALES ANTERIORES. (1)",
      "SI EL TRIBUNAL COMPETENTE CONDENARE EN COSTAS, ÉSTAS INCLUIRÁN LOS HONORARIOS",
      "DE ABOGADO QUE SEAN PROCEDENTES. (1)",
      "Medidas Precautorias"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- QUIEN INICIE O VAYA A INICIAR UNA ACCIÓN POR INFRACCIÓN DE LOS DERECHOS",
      "DERIVADOS DE UN REGISTRO, PODRÁ PEDIR AL TRIBUNAL COMPETENTE QUE ORDENE MEDIDAS",
      "PRECAUTORIAS INMEDIATAS CON EL OBJETO DE IMPEDIR LA COMISIÓN DE LA INFRACCIÓN, EVITAR",
      "SUS CONSECUENCIAS, OBTENER O CONSERVAR PRUEBAS, ASEGURAR LA EFECTIVIDAD DE ESA ACCIÓN",
      "Y EL RESARCIMIENTO DE LOS DAÑOS Y PERJUICIOS.",
      "LAS MEDIDAS PRECAUTORIAS PODRÁN PEDIRSE ANTES DE INICIARSE LA ACCIÓN POR",
      "INFRACCIÓN, CONJUNTAMENTE CON ELLA O CON POSTERIORIDAD A SU INICIO.  LAS MEDIDAS SE",
      "EJECUTARÁN ANTES DE INICIARSE LA ACCIÓN, ELLAS QUEDARÁN SIN EFECTO DE PLENO DERECHO SI",
      "NO SE INICIARA LA ACCIÓN DENTRO DEL PLAZO DE QUINCE DÍAS HÁBILES CONTADOS DESDE LA",
      "EJECUCIÓN DE LA MEDIDA.",
      "EL TRIBUNAL COMPETENTE PODRÁ REQUERIR QUE QUIEN PIDA LAS MEDIDAS PRECAUTORIAS,",
      "RINDA CAUCIÓN QUE SEA SUFICIENTE PARA PROTEGER AL DEMANDADO Y EVITAR ABUSOS Y PARA NO",
      "DISUADIR EL PODER RECURRIR A DICHO PROCEDIMIENTO.",
      "EL TRIBUNAL COMPETENTE DEBERÁ ORDENAR Y EJECUTAR LAS MEDIDAS QUE LE SOLICITEN,",
      "DENTRO DEL IMPRORROGABLE PLAZO DE CUARENTA Y OCHO HORAS A PARTIR DE LA PRESENTACIÓN",
      "DE LA SOLICITUD, SIEMPRE QUE HUBIERE ACOMPAÑADO PRUEBA DE LA TITULARIDAD DEL DERECHO",
      "INFRINGIDO Y SE DEMUESTRE LA COMISIÓN DE LA INFRACCIÓN O QUE ÉSTA SEA INMINENTE, MEDIANTE",
      "PRUEBAS DISPONIBLES QUE LA AUTORIDAD COMPETENTE CONSIDERE SUFICIENTES. EN EL SUPUESTO",
      "QUE SE REQUIERA GARANTÍA, EL PLAZO ESTABLECIDO AL INICIO DE ESTE INCISO SERÁ CONTADO A",
      "PARTIR DE LA PRESENTACIÓN DE LA FIANZA O GARANTÍA REQUERIDA.",
      "PODRÁN ORDENARSE ENTRE OTRAS, LAS SIGUIENTES MEDIDAS PRECAUTORIAS:",
      "46",
      "a)LA CESACIÓN INMEDIATA DE LOS ACTOS QUE CONSTITUYEN LA INFRACCIÓN;",
      "b)EL   SECUESTRO  CON  INVENTARIO,  DESCRIPCIÓN  O  DEPÓSITO  DE  LOS",
      "PRODUCTOS, EMBALAJES, ETIQUETAS Y OTROS MATERIALES QUE OSTENTEN LA MARCA",
      "O EL SIGNO OBJETO DE LA INFRACCIÓN Y DE LOS INSTRUMENTOS O MATERIALES",
      "DESTINADOS A REALIZAR LA INFRACCIÓN; ASÍ COMO LA EVIDENCIA DOCUMENTAL",
      "RELEVANTE A LA INFRACCIÓN; Y",
      "c)LA SUSPENSIÓN DE LA IMPORTACIÓN, EXPORTACIÓN O EL MOVIMIENTO EN TRÁNSITO",
      "DE LOS PRODUCTOS, INSTRUMENTOS O MATERIALES REFERIDOS EN EL LITERAL b).",
      "EL TRIBUNAL COMPETENTE PODRÁ SOLICITAR AL PRESUNTO INFRACTOR, QUE PROPORCIONE",
      "LA INFORMACIÓN QUE TUVIERA SOBRE LAS PERSONAS QUE HUBIESEN PARTICIPADO EN LA PRODUCCIÓN",
      "O COMERCIALIZACIÓN DE LOS PRODUCTOS DE LA PRESUNTA INFRACCIÓN Y SOBRE LOS MEDIOS DE",
      "PRODUCCIÓN Y LOS CIRCUITOS DE DISTRIBUCIÓN DE ESOS PRODUCTOS O SERVICIOS; ASÍ COMO LA",
      "IDENTIFICACIÓN DE TERCEROS INVOLUCRADOS EN SU PRODUCCIÓN Y DISTRIBUCIÓN Y SUS CANALES",
      "DE DISTRIBUCIÓN, PARA PROPORCIONARLE ESTA INFORMACIÓN AL TITULAR DEL DERECHO. (1)",
      "Decomiso de los Productos e Instrumentos de la Infracción"
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "-  LAS MEDIDAS PRECAUTORIAS QUE DEBAN APLICARSE EN LA FRONTERA SE EJECUTARÁN",
      "POR LAS AUTORIDADES DE ADUANAS AL MOMENTO DE LA IMPORTACIÓN, EXPORTACIÓN O MOVIMIENTO",
      "EN TRÁNSITO DE LOS PRODUCTOS, INSTRUMENTOS O MATERIALES OBJETO DE LA INFRACCIÓN.",
      "LOS PRODUCTOS QUE OSTENTEN MARCAS O SIGNOS DISTINTIVOS ILÍCITOS, EL MATERIAL DE",
      "PUBLICIDAD QUE HAGA REFERENCIA A ESAS MARCAS O A ESOS SIGNOS Y LOS INSTRUMENTOS O",
      "MATERIALES QUE HAN SERVIDO PARA COMETER UNA INFRACCIÓN, SERÁN RETENIDOS O DECOMISADOS",
      "POR LAS AUTORIDADES COMPETENTES DE ADUANAS O DE LA POLICÍA, EN  ESPERA DE LOS RESULTADOS",
      "DEL PROCESO CORRESPONDIENTE.",
      "LA AUTORIDAD ADUANERA O LA POLICÍA QUEDARÁN EXIMIDOS DE TODA RESPONSABILIDAD",
      "EN EL EJERCICIO DE LA POTESTAD ESTABLECIDA EN EL PRESENTE ARTÍCULO, SALVO QUE SE PROBARE",
      "QUE ACTUARON DE MALA FE. (1)",
      "Acciones Contra el Uso Indebido de Indicaciones Geográficas"
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- Cualquier autoridad competente o persona interesada y en particular los productores,",
      "fabricantes y artesanos y los consumidores podrán actuar, individual o conjuntamente, para todo efecto",
      "relativo al cumplimiento de lo dispuesto en los artículos 64 y 65 de esta Ley.",
      "Prescripción de la Acción"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- TODA ACCIÓN CIVIL EN CONTRA DE UNA INFRACCIÓN DE LOS DERECHOS CONFERIDOS",
      "POR LA PRESENTE LEY, PRESCRIBIRÁ A LOS CINCO AÑOS CONTADOS DESDE QUE SE COMETIÓ POR",
      "ÚLTIMA VEZ LA INFRACCIÓN. (1)",
      "MEDIDAS EN FRONTERAS (1)",
      "47"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- EL TITULAR DEL DERECHO PODRÁ SOLICITAR AL TRIBUNAL COMPETENTE QUE",
      "SUSPENDA LA IMPORTACIÓN, EXPORTACIÓN O MOVIMIENTO EN TRÁNSITO DE MERCANCÍAS DE MARCAS",
      "PRESUNTAMENTE FALSIFICADAS O CONFUSAMENTE SIMILARES, DEBIENDO PRESENTAR PRUEBAS",
      "SUFICIENTES QUE DEMUESTREN A SATISFACCIÓN DEL TRIBUNAL COMPETENTE, QUE EXISTE UNA",
      "PRESUNCIÓN DE INFRACCIÓN DE SU DERECHO DE PROPIEDAD INTELECTUAL Y QUE OFREZCA",
      "INFORMACIÓN SUFICIENTE DE LAS MERCANCÍAS QUE RAZONABLEMENTE SEA DE CONOCIMIENTO DEL",
      "TITULAR DEL DERECHO, DE MODO QUE ÉSTAS PUEDAN SER RECONOCIDAS CON FACILIDAD. EL",
      "REQUISITO DE PROVEER SUFICIENTE INFORMACIÓN NO DEBERÁ DISUADIR EL RECURSO A ESTOS",
      "PROCEDIMIENTOS.",
      "EL TRIBUNAL COMPETENTE PODRÁ REQUERIR AL TITULAR DEL DERECHO, QUE INICIE",
      "PROCEDIMIENTOS PARA LA SUSPENSIÓN, QUE RINDA CAUCIÓN RAZONABLE QUE SEA SUFICIENTE PARA",
      "PROTEGER AL DEMANDADO Y A LAS AUTORIDADES COMPETENTES E IMPEDIR ABUSOS. EL MONTO DE",
      "LA CAUCIÓN NO DEBERÁ DISUADIR EL PODER RECURRIR A ESTOS PROCEDIMIENTOS. DICHA CAUCIÓN",
      "PODRÁ  TOMAR LA FORMA DE UN INSTRUMENTO EMITIDO POR UN PROVEEDOR DE SERVICIOS",
      "FINANCIEROS PARA MANTENER AL IMPORTADOR O DUEÑO DE LA MERCADERÍA IMPORTADA LIBRE DE",
      "TODA PÉRDIDA O LESIÓN RESULTANTE DE CUALQUIER SUSPENSIÓN DEL DESPACHO DE MERCANCÍAS",
      "EN EL SUPUESTO QUE EL TRIBUNAL COMPETENTE DETERMINE QUE EL ARTÍCULO NO CONSTITUYE UNA",
      "MERCANCÍA INFRACTORA.",
      "EJECUTADA LA SUSPENSIÓN, LA AUTORIDAD DE ADUANAS LO NOTIFICARÁ INMEDIATAMENTE",
      "AL IMPORTADOR O EXPORTADOR DE LAS MERCANCÍAS Y AL SOLICITANTE DE LA MEDIDA.",
      "LAS MEDIDAS EN FRONTERA PODRÁN SER ORDENADAS DE OFICIO CON RESPECTO A LA",
      "MERCANCÍA IMPORTADA, EXPORTADA O EN TRÁNSITO, QUE SE SOSPECHE QUE INFRINGE UN DERECHO",
      "DE PROPIEDAD INTELECTUAL, SIN REQUERIR SOLICITUD FORMAL POR PARTE DEL TITULAR DEL",
      "DERECHO O POR PARTE DE UN PARTICULAR.",
      "EN LOS CASOS EN QUE SE FIJE UN CARGO POR SOLICITUD O ALMACENAJE DE LA MERCADERÍA,",
      "EN RELACIÓN CON MEDIDAS EN FRONTERA PARA LA OBSERVANCIA DE UN DERECHO DE PROPIEDAD",
      "INTELECTUAL, EL CARGO NO DEBERÁ SER FIJADO EN UN MONTO QUE DISUADA EL RECURSO A TALES",
      "MEDIDAS. (1)",
      "DURACIÓN DE LA SUSPENSIÓN DE MERCANCÍAS EN FRONTERAS (1)"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- Si la acción no fuese entablada dentro de los diez días hábiles siguientes a la imposición",
      "de la medida relacionada en el artículo anterior, ésta quedará sin efecto de pleno derecho, quedando el",
      "actor sujeto a lo establecido en el inciso último del presente artículo. En casos debidamente justificados",
      "ese plazo podrá ser prorrogado por  diez días hábiles adicionales.",
      "Cuando la suspensión fuese ordenada como medida provisional será aplicable el plazo previsto",
      "en tales medidas.",
      "Iniciada la acción judicial sobre el fondo, la parte afectada por la suspensión podrá recurrir al juez",
      "para que considere la suspensión ordenada y se le dará audiencia a estos casos. El Juez competente podrá",
      "modificar, revocar o confirmar la suspensión.",
      "48",
      "El solicitante de medidas en frontera responderá por los daños y perjuicios resultantes de su",
      "ejecución si las medidas se levantaran o fuesen revocadas por acción u omisión del solicitante, o si",
      "posteriormente se determina que no hubo infracción o inminencia de infracción a un derecho de propiedad",
      "industrial.",
      "DERECHO DE INSPECCIÓN E INFORMACIÓN EN LOS CASOS DE MEDIDAS EN FRONTERA (1)"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- Sin perjuicio de brindar protección a la información confidencial, el Juez Competente que",
      "ordenare la medida en frontera, podrá autorizar a quien la promovió, el libre acceso a las mercancías o",
      "productos retenidos, a fin de que pueda inspeccionarlas y obtener  medios adicionales de prueba en apoyo",
      "de su reclamo. Igual derecho tendrá el importador o exportador. Esta medida se realizará en presencia",
      "del Juez Competente respectivo, con citación de la parte contraria.",
      "Comprobada la existencia de una infracción, se comunicará al demandante el nombre y dirección",
      "del consignador, del importador o exportador y del consignatario de las mercancías y la cantidad de",
      "mercancías objeto de la suspensión.",
      "Medidas Contra Productos Falsos"
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- EL TRIBUNAL COMPETENTE ORDENARÁ LA DESTRUCCIÓN DE LAS MERCADERÍAS QUE",
      "HAYA DETERMINADO SON FALSIFICADAS, A MENOS QUE EL TITULAR DEL DERECHO CONSIENTA EN QUE",
      "SE DISPONGA DE ELLAS DE OTRA FORMA. LAS MERCANCÍAS DE MARCAS FALSIFICADAS PODRÁN SER",
      "DONADAS CON FINES DE CARIDAD PARA USO FUERA DE LOS CANALES DE COMERCIO, CUANDO LA",
      "REMOCIÓN DE LA MARCA ELIMINE LAS CARACTERÍSTICAS INFRACTORAS DE LA MERCANCÍA Y ÉSTA",
      "YA NO SEA IDENTIFICABLE CON LA MARCA REMOVIDA. LA SIMPLE REMOCIÓN DE LA MARCA ADHERIDA",
      "ILEGALMENTE NO SERÁ SUFICIENTE PARA PERMITIR QUE LAS MERCANCÍAS INGRESEN EN LOS CANALES",
      "COMERCIALES. EN NINGÚN CASO SE PERMITIRÁ LA EXPORTACIÓN DE LAS MERCANCÍAS FALSIFICADAS",
      "DECOMISADAS POR LAS AUTORIDADES ADUANALES, NI QUE SE SOMETAN A UN PROCEDIMIENTO",
      "ADUANERO DISTINTO, SALVO EN CIRCUNSTANCIAS EXCEPCIONALES. (1)",
      "TITULO IX",
      "COMPETENCIA DESLEAL",
      "Cláusula General"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- Se considera desleal todo acto realizado en el ejercicio de una actividad mercantil o con",
      "motivo de ella, que sea contrario a los usos y prácticas honestas en materia comercial.",
      "A los efectos de la presente Ley se considera que un acto surte efectos en el mercado cualquiera",
      "que fuese el medio empleado para realizarlo, incluyendo los medios electrónicos de comunicación y de",
      "comercio.",
      "La aplicación de las disposiciones de esta Ley no podrán supeditarse a la existencia de una relación",
      "de competencia entre la persona que realiza el acto reputado desleal y la persona afectada por ese acto.",
      "Actos de Competencia Desleal Vinculados a la Propiedad Industrial"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- Los actos o comportamientos tipificados en la presente ley se estipulan con carácter",
      "49",
      "enunciativo y no exhaustivo, quedando prohibido cualquier acto o comportamiento que, no estando incluido",
      "en esta Ley, se considere desleal conforme al artículo precedente.",
      "Constituyen, entre otros, actos de competencia desleal los siguientes:",
      "a)Actos capaces de crear confusión o un riesgo de asociación con respecto a los productos,",
      "los servicios, la empresa o los establecimientos ajenos;",
      "b)El uso o propagación de indicaciones o alegaciones falsas capaces de denigrar o de",
      "desacreditar a los productos, los servicios, la empresa o los establecimientos ajenos;",
      "c)El uso o propagación de indicaciones o alegaciones, o la omisión de informaciones",
      "verdaderas, cuando ello sea susceptible de inducir a error con respecto a la procedencia,",
      "la naturaleza, el modo de fabricación, la aptitud para su empleo o consumo, la cantidad",
      "u otras características de los productos o servicios propios o ajenos;",
      "d)La utilización de un producto comercializado por un tercero para moldear, calcar, copiar",
      "o de otro modo reproducir servilmente ese producto a fin de aprovechar con fines",
      "comerciales los resultados del esfuerzo o del prestigio ajenos;"
    ]
  },
  {
    "number": "Art.  8",
    "content": [
      "literales",
      "g), h), i), j), k), l), m), n) y o), de esta ley;"
    ]
  },
  {
    "number": "Art.  9",
    "content": [
      "de la",
      "presente ley; y,",
      "g)La utilización de los empaques, envoltorios, contenedores, envases, decoración de",
      "productos y establecimientos cuando éstos sean característicos y susceptibles de crear",
      "confusión con los de otro titular.",
      "Acción Contra un Acto de Competencia Desleal"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- Sin perjuicio de lo dispuesto en el inciso siguiente, cualquier persona interesada podrá",
      "pedir al tribunal  judicial competente la constatación y declaración del carácter ilícito de un presunto acto",
      "de competencia desleal.",
      "Cualquier persona interesada podrá iniciar una acción contra un acto de competencia desleal.",
      "Además de la persona directamente perjudicada por el acto, podrá ejercer la acción cualquier asociación",
      "u organización representativa de algún sector profesional, empresarial o de los consumidores cuando",
      "resulten afectados los intereses de sus miembros.",
      "Las disposiciones de los Artículos  88, 89, 90, 91, 92 y 94 son aplicables, en cuanto corresponda,",
      "a las acciones mercantiles o penales que se inicien contra actos de competencia desleal. También son",
      "aplicables las disposiciones pertinentes del derecho común relativas al acto ilícito.",
      "Prescripción de la Acción por Competencia Desleal",
      "50"
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- La acción por competencia desleal prescribe a los dos años contados desde que el titular",
      "tuvo conocimiento del acto de competencia desleal, o a los cinco años contados desde que se cometió por",
      "última vez el acto, aplicándose el plazo que venza primero.",
      "TITULO X",
      "DEL REGISTRO DE LA PROPIEDAD INDUSTRIAL",
      "CAPITULO I",
      "DISPOSICIONES GENERALES",
      "Competencia del Registro"
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "-LA ADMINISTRACIÓN DE LA PROPIEDAD INDUSTRIAL PARA LOS EFECTOS DE LA",
      "PRESENTE LEY, ESTARÁ A CARGO DEL REGISTRO, QUE ES UNA DEPENDENCIA DEL CENTRO NACIONAL",
      "DE REGISTROS. EL REGISTRO SERÁ DIRIGIDO POR UN DIRECTOR QUE SEA ABOGADO Y NOTARIO, O",
      "PROFESIONAL DE CUALQUIER OTRA RAMA; Y CONTARÁ TAMBIÉN CON REGISTRADORES AUXILIARES",
      "QUE SEAN ABOGADOS Y NOTARIOS. (1)",
      "Impedimentos en la Función de Registrador"
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- Se prohíbe al Director de la Propiedad Intelectual y al personal bajo sus órdenes gestionar",
      "directa o indirectamente, en nombre propio o de terceras personas, ante el Registro.",
      "Los funcionarios y empleados del Registro deberán observar una estricta imparcialidad en todas",
      "sus actuaciones.",
      "La contravención de lo dispuesto en este artículo se sancionará de conformidad con la Ley.",
      "CAPITULO II",
      "DEL REGISTRO Y MODO DE LLEVARLO",
      "De los Libros"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- El registro de signos distintivos se llevará en libros o por cualquier medio electrónico",
      "conocido o por conocerse.",
      "Acceso a los Documentos del Registro"
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- Los libros o cualquier otro medio en el cual se realicen las inscripciones no podrán salir",
      "por ningún motivo de las oficinas del Registro y cualquier diligencia judicial o administrativa,  se ejecutará",
      "en las mismas, en presencia de un funcionario designado por el Registrador.  Lo anterior sin perjuicio de"
    ]
  },
  {
    "number": "Art.  48",
    "content": [
      "de la Ley de la Jurisdicción Contencioso Administrativa.",
      "A pedido de una persona interesada, el Registrador, podrá devolver a esa persona algún documento",
      "que ella hubiese presentado al Registro en algún procedimiento y que no fuese necesario conservar.  La",
      "devolución se hará dejando en el expediente respectivo fotocopia debidamente confrontada del documento",
      "que se devuelve; lo anterior a costa del interesado.",
      "51",
      "CAPITULO III",
      "DE LA RECTIFICACION DE LOS ASIENTOS DE REGISTRO",
      "Rectificaciones"
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- El Registrador podrá rectificar por sí y  bajo su responsabilidad, las omisiones y errores",
      "materiales cometidos en los asientos de los Libros de Registro, cuando los documentos con base en los",
      "cuales se hizo la inscripción respectiva, existan todavía en la oficina.",
      "Se entenderá que se comete error material cuando se escriban unas palabras por otras, o se",
      "equivoquen los nombres propios, razones o denominaciones sociales o las cantidades.",
      "Si el Registrador notare el error material o la omisión después de que los documentos o títulos",
      "hayan sido devueltos al interesado, solamente podrá hacer la rectificación con citación de éste, previniéndole",
      "la presentación de los documentos o títulos en el Registro, previa comprobación de que los mismos no",
      "han sufrido alteración alguna. Esta rectificación también podrá ser solicitada por el interesado.",
      "La rectificación se hará por medio de una nueva inscripción o anotación sin costo alguno para el",
      "interesado.",
      "TITULO XI",
      "TASAS",
      "Tasas de Propiedad Industrial"
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "-",
      "a) Por solicitud de registro de una marca $CA.   100.00",
      "b) POR SOLICITUD DE REGISTRO DE UN NOMBRE COMERCIAL, EMBLEMA,",
      "EXPRESIÓN O SEÑAL DE PUBLICIDAD COMERCIAL, INDICACIÓN",
      "GEOGRÁFICA O DENOMINACIÓN DE ORIGEN (3) $CA.     75.00",
      "c) Por renovación de un registro de marca, en cada clase: $CA.   100.00",
      "d) Recargo por renovación en el plazo de gracia- dentro del primer mes:30%",
      "adicional - después del primer mes: 100%  adicional",
      "e) Por solicitud de inscripción de una cancelación del registro o una",
      "reducción o limitación voluntarias de la lista de productos o servicios:$CA.   20.00",
      "f) Por solicitud de inscripción de una  corrección, cambio en el reglamento",
      "de la marca, transferencia, licencia de uso, cambio de nombre o de",
      "domicilio $CA.  30.00",
      "g) Por expedición de un duplicado en un certificado de registro:$CA.  15.00",
      "h) Por reposición de un cartel:",
      "52",
      "- cuando el error o la perdida no sea imputable al Registro$CA.  15.00",
      "i) Por  inscripción de una  anotación preventiva:$CA.    5.00",
      "j) Por  certificación literal de una inscripción: $CA.  10.00",
      "k) Por cada Constancia o certificación de un documento:$CA.  10.00",
      "l) Por copia de algún documento:$CA.    5.00",
      "m) Por pedido de división del registro$CA.  20.00",
      "n) Por certificación literal de un expediente:$CA.  30.00",
      "o) Búsqueda por propietario de  marcas y de otros signos distintivos",
      "comerciales  registrados o en trámite:$CA.100.00",
      "p) Búsqueda de anterioridades de marcas y de otros signos distintivos",
      "comerciales registrados o en trámite:$CA.  20.00",
      "Todos los servicios que preste el Registro deberán ser pagados de conformidad con este Arancel.",
      "Están exentos del pago de derechos de registro el Estado y las Municipalidades.",
      "TITULO XII",
      "DISPOSICIONES COMUNES, TRANSITORIAS Y VIGENCIAS",
      "Solicitudes y Acciones en Trámite Relativas a Signos Distintivos"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "- Cualquier solicitud o trámite pendiente en el Registro y las acciones que se hubieren",
      "deducido a la fecha de entrada en vigencia de la presente Ley,  se continuarán tramitando de acuerdo con",
      "el régimen legal vigente anterior a la presente Ley.",
      "Registros en Vigencia"
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "- Las marcas y otros signos distintivos registrados conforme a las leyes anteriores,",
      "conservarán la validez que dichas leyes les concedieron, pero cualquier trámite o acción que se inicie con",
      "relación a dichos registros, se tramitará conforme a las disposiciones de la presente Ley.",
      "Objeción a la Renovación de Registro"
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "- Antes de conceder la renovación del registro de una marca que haya sido registrada",
      "con anterioridad a la vigencia de la presente ley, el Registrador mandará a publicar un aviso en el Diario",
      "Oficial, por tres veces durante un plazo de treinta días y a costa del solicitante, para que cualquier persona",
      "interesada, pueda, dentro de los dos meses siguientes a la fecha de la primera publicación, objetar dicha"
    ]
  },
  {
    "number": "Art.  8",
    "content": [
      "literales g), h) y k), y",
      "y f); comprendiéndose además el caso en que el opositor la hubiere solicitado, con fecha anterior a la",
      "53",
      "solicitud de registro de dicha marca, en cualquier país, en donde además haya llegado a ser famosa o",
      "notoria. Si se prueba lo anterior, se denegará la renovación del registro.",
      "Esta acción se tramitará en juicio sumario ante los tribunales competentes.",
      "Para tal efecto el interesado deberá acreditar la presentación de la demanda por medio de la copia",
      "sellada y fechada de la misma, la cual deberá presentar al Registro dentro de los quince días siguientes",
      "a la solicitud de objeción.",
      "Tribunales Competentes"
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "- MIENTRAS NO SE CREEN LOS TRIBUNALES JUDICIALES ESPECIALES CON JURISDICCIÓN",
      "EN MATERIA DE PROPIEDAD INTELECTUAL, LOS TRIBUNALES COMPETENTES A QUE SE REFIERE ESTA",
      "LEY, SON LOS TRIBUNALES JUDICIALES QUE TIENEN JURISDICCIÓN EN MATERIA MERCANTIL, QUIENES",
      "PROCEDERÁN EN JUICIO SUMARIO.",
      "LAS MEDIDAS PRECAUTORIAS TAMBIÉN PODRÁN SER DICTADAS POR LOS TRIBUNALES",
      "COMPETENTES EN PROCESOS JUDICIALES POR INFRACCIONES PENALES. (1)",
      "NOMBRES DE DOMINIO EN INTERNET"
    ]
  },
  {
    "number": "Art.  113-",
    "content": [
      "A.- TRATÁNDOSE DE LA PIRATERÍA CIBERNÉTICA DE MARCAS, LA ENTIDAD NACIONAL",
      "ADMINISTRADORA DEL DOMINIO DE NIVEL SUPERIOR DE CÓDIGO DE PAÍS, DEBERÁ CONTAR CON",
      "PROCEDIMIENTOS PARA RESOLUCIÓN DE CONTROVERSIAS BASADOS EN LOS PRINCIPIOS ESTABLECIDOS",
      "EN LAS POLÍTICAS UNIFORMES DE RESOLUCIÓN DE CONTROVERSIAS EN MATERIA DE NOMBRES DE",
      "DOMINIO.",
      "ADEMÁS DICHA ENTIDAD DEBERÁ PROPORCIONAR ACCESO PÚBLICO EN LÍNEA A UNA BASE DE",
      "DATOS CONFIABLE Y PRECISA CON INFORMACIÓN DE CONTACTO PARA LOS REGISTRANTES DE NOMBRES",
      "DE DOMINIO. RESPECTO A LA INFORMACIÓN QUE PUBLIQUE LA ENTIDAD ADMINISTRADORA DEL",
      "DOMINIO DE NIVEL SUPERIOR DEL CÓDIGO DE PAÍS, DEBERÁ OBSERVAR LAS DISPOSICIONES LEGALES",
      "RELATIVAS A LA PROTECCIÓN DE LA PRIVACIDAD DE LOS REGISTRANTES. (1)",
      "Reglamento"
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "- El Reglamento General de la presente ley, deberá ser emitido por el Presidente de la",
      "República en un  plazo de noventa días, contados a partir de su vigencia.",
      "Objeto de los Títulos"
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "- Los títulos que encabezan los artículos de esta Ley tienen una función exclusivamente",
      "indicativa, por lo tanto no surten ningún efecto para la interpretación de las disposiciones de la presente",
      "Ley.",
      "Derogatorias"
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "- Por la presente Ley  deroga:",
      "54",
      "a) Las Secciones “B” y “C” del Capítulo II, Título I, Libro Tercero del Código de Comercio;",
      "y,",
      "b)Cualquier disposición que sea contraria a la presente Ley.",
      "Vigencia"
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "- La presente Ley entrará en vigencia ocho días después de la fecha de su publicación",
      "en el Diario Oficial.",
      "DADO EN EL PALACIO LEGISLATIVO: San Salvador, a los seis días del mes de junio  del año dos",
      "mil dos.",
      "Ciro Cruz Zepeda Peña,",
      "Presidente.",
      "Walter René Araujo Morales,Julio Antonio Gamero Quintanilla,",
      "Primer Vicepresidente.Segundo Vicepresidente.",
      "René Napoleón Aguiluz Carranza,",
      "Tercer Vicepresidente.",
      "Carmen Elena Calderón de Escalón,José Rafael Machuca Zelaya,",
      "Primera Secretaria.Segundo  Secretario.",
      "Alfonso Arístides Alvarenga,William Rizziery Pichinte,",
      "Tercer Secretario.Cuarto Secretario.",
      "Rubén Orellana Mendoza,",
      "Quinto Secretario.",
      "CASA PRESIDENCIAL: San Salvador, a los trece días del mes de junio del año dos mil dos.",
      "PUBLIQUESE,",
      "Francisco Guillermo Flores Pérez,",
      "Presidente de la República.",
      "Miguel Lacayo,",
      "Ministro de Economía.",
      "D. O. Nº 125",
      "Tomo Nº 356",
      "Fecha:     8 de julio de 2002.",
      "REFORMAS :",
      "55",
      "(1)D.L. Nº 913, 14 DE DICIEMBRE DE 2005;",
      "D.O. Nº 8, T. 370, 12 DE ENERO DE 2006.",
      "(2) D.L. Nº 986, 17 DE MARZO DE 2006;",
      "D.O. Nº 58, T. 370, 23 DE MARZO DE 2006.",
      "(3) D.L. Nº 358, 19 DE ABRIL DE 2013;",
      "D.O. Nº 81, T. 399, 6 DE MAYO  DE 2013.",
      "LM/ngcl",
      "11-05-06",
      "SV",
      "03-06-13",
      "INDICE LEGISLATIVO"
    ]
  }
]