[
  {
    "number": "Art.  1.",
    "content": [
      "- La  presente  Ley  regula  la  oferta  pública de  valores  y  a  éstos, sus  transacciones,",
      "sus respectivos mercados e intermediarios y a los emisores, con la finalidad de promover",
      "el   desarrollo eficiente   de   dichos   mercados   y   velar   por   los   intereses   del   público",
      "inversionista.",
      "Las transacciones de valores que no se hagan previa oferta pública, tendrán el carácter",
      "de privadas y quedarán excluidas de las disposiciones de esta Ley, excepto en los casos",
      "en que ésta se remita expresamente a ellas.",
      "La Superintendencia del Sistema Financiero, en lo sucesivo denominada “La",
      "Superintendencia”, vigilará el cumplimiento de las disposiciones de esta Ley y fiscalizará",
      "las bolsas de valores, las casas de corredores de bolsas, las sociedades especializadas",
      "en el depósito y custodia de valores y las sociedades clasificadoras de riesgo.",
      "En lo que no estuviere previsto en esta Ley, se aplicarán las disposiciones mercantiles",
      "vigentes y a falta de éstas, los usos y costumbres bursátiles.",
      "Oferta pública"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Se entenderá que existe oferta pública cuando se haga llamamiento para suscribir,",
      "enajenar  o adquirir  valores  por  algún  medio  de  comunicación  masiva  o  a  persona",
      "indeterminada.",
      "La  Superintendencia,  en  caso  de  duda,  determinará  mediante  resolución  de  carácter",
      "general, si ciertos tipos de oferta de valores constituyen oferta pública, y deberá resolver",
      "sobre las consultas que al respecto se le formulen. (3)"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Todo valor que sea objeto de oferta pública, así como los emisores de los mismos",
      "deberán asentarse en   el   Registro   Público   Bursátil que   para   tal   efecto   llevará   la",
      "Superintendencia,  e  inscribirse  posteriormente  en  una  bolsa  de  valores.  El  registro  en  la",
      "Superintendencia tendrá carácter de definitivo. (9)",
      "Se exceptúan de lo anterior el Estado y el Banco Central de Reserva de El Salvador, así",
      "como los  valores  emitidos  por  éstos,  los  cuales podrán  ser  objeto  de  oferta  pública,  sin",
      "necesidad de asentarlos en el Registro Público Bursátil antes mencionado. En el caso que",
      "el Estado o el Banco Central de Reserva de El Salvador deseen negociar sus valores en",
      "una  bolsa,  solamente  presentarán a  la  bolsa  respectiva  la  certificación  del  acuerdo  que",
      "autoriza  la  emisión, o  el  respectivo  Decreto Legislativo,  quien  deberá  informarlo  a  la",
      "Superintendencia. No  obstante  lo  anterior,  si  las  emisiones  a  las  que  hace  referencia  el",
      "presente  inciso  no  fueren  asentadas  en  el  Registro  Público  Bursátil,  las  entidades",
      "emisoras  deberán  remitir  a  la  Superintendencia  la  información  que,  mediante  resolución",
      "razonada, les sea requerida por el Consejo en la forma y periodicidad que éste determine.",
      "La  excepción  contemplada  en la  primera  parte  del  inciso  anterior  no  comprende  a  las",
      "instituciones autónomas descentralizadas. (9)"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Los valores emitidos por bancos, se regirán por las disposiciones establecidas en",
      "la Ley de Bancos, Ley de Bancos Cooperativos y Sociedades de Ahorro y Crédito, y  por",
      "lo que al respecto dispone la Ley Orgánica del Banco Central de Reserva de El Salvador,",
      "especialmente en lo referente a su negociabilidad y plazo, incluyendo lo relacionado a su",
      "inscripción  o  no  en una  bolsa  de  valores.  Las  obligaciones  negociables  y otros  valores",
      "emitidos en serie o tramos, deberán asentarse en el Registro Público Bursátil que lleve",
      "la  Superintendencia e  inscribirse  posteriormente  en  una  bolsa  de  valores, cumpliendo"
    ]
  },
  {
    "number": "artículo  9",
    "content": [
      "de",
      "esta ley. (4) (9)",
      "Los valores individuales emitidos por los bancos que se inscriban en una bolsa de valores,",
      "lo  harán  de conformidad  a los  instructivos  que  ésta  establezca,  debiendo  la  bolsa",
      "respectiva, comunicarlo a la Superintendencia, señalando al menos las características de",
      "los  valores  a  emitir  y  los  montos  aprobados,  a  fin de  que  esta  información  pueda  ser",
      "consultada  por  el  público,  a  través  del  sitio  web  de  la  Superintendencia  u  otro  medio",
      "habilitado para tal fin, sin necesidad de que esta entidad los registre. (9)",
      "Definiciones"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Para los efectos de esta ley se entenderá por:",
      "a. DEROGADO. (6)",
      "b. DEROGADO. (6)",
      "c. Mercado  Primario.  Aquel  en  que  los  emisores  y  los  compradores  participan",
      "directamente o a través de casas de corredores de bolsa, en la compra y venta de",
      "los valores ofrecidos al público por primera vez;",
      "d. Operaciones de Colocación y Suscripción Primaria. Las que se realizan  mediante",
      "contrato financiero  por  los  que  una  casa  de  corredores  de  bolsa,  por  cuenta",
      "propia, prefinancía, garantiza, suscribe o efectúa la colocación primaria de valores;",
      "e. Mercado  Secundario.  Aquel  en  el  que  los  valores  son  negociados  por  segunda  o",
      "más veces.",
      "f. En él los emisores ya no son los oferentes de dichos valores;",
      "g. Bolsas   de   Valores.   Sociedades   Anónimas   de   Capital   Variable,   en   adelante",
      "denominadas  bolsas, cuya  finalidad  es  facilitar  las  transacciones  con  valores  y",
      "procurar el desarrollo del mercado bursátil;",
      "h. Ruedas.  Sesiones  de  negociación  que  las  bolsas  efectúan  periódicamente,  para",
      "llevar a cabo la compra y venta pública de valores conforme a esta ley;",
      "i. Intermediación de Valores. Compra o venta de valores por cuenta ajena, realizada",
      "de manera habitual por persona jurídica autorizada;",
      "j. Casa de Corredores de Bolsa. Sociedad organizada y registrada conforme a esta",
      "Ley, para   realizar   de   manera   habitual   intermediación   de   valores,   también",
      "denominadas casas de corredores.",
      "k. Cuando  en  otros  ordenamientos  legales  se  aluda  a  las  casas  corredoras  de",
      "valores, se entenderá que se refiere a las casas de corredores de bolsa;",
      "l. Agente  corredor.  Representante  de  una  casa  de  corredores  de  bolsa  autorizado",
      "para realizar en su nombre operaciones en una bolsa;",
      "m. Sociedad Vinculada. Aquélla en la que otra sociedad, que se denomina vinculante,",
      "sin controlarla,  participa  en  su  capital  social,  directamente  o  a  través  de  otras",
      "sociedades, con más del diez por ciento de las acciones con derecho a voto;",
      "n. Sociedad  Filial.  Aquella  en  la  que  más  del  cincuenta  por  ciento  de  sus  acciones",
      "pertenecen a otra sociedad de capital, denominada controlante, o que pueda elegir",
      "o designar a la mayoría de sus directores o administradores;",
      "o. Clasificadoras  de  Riesgo:  Sociedades  mercantiles  especializadas  en  análisis",
      "financiero, que tienen por finalidad principal la clasificación de riesgo de los valores",
      "objeto de oferta pública, y a difundir los resultados en el mercado financiero; (3)",
      "p. Grupo  empresarial.  Aquél  en  que  una  sociedad  o  conjunto  de  sociedades  tienen",
      "un  controlador común,  quien  actuando  directa  o  indirectamente  participa  con  el",
      "cincuenta por ciento como mínimo en el capital accionario de cada una de ellas o",
      "que  tienen  accionistas  en  común  que, directa  o  indirectamente,  son  titulares  del",
      "cincuenta  por  ciento  como  mínimo  del  capital  de  otra sociedad,  lo  que permite",
      "presumir que  la actuación  económica  y financiera  está  determinada por intereses",
      "comunes o subordinados al grupo;",
      "q. Relaciones Empresariales. Las que existen entre sociedades controlantes, filiales,",
      "vinculantes vinculadas; así como, cuando mantienen vínculos de administración o",
      "responsabilidades crediticias   que   hagan   presumir   la   posibilidad   de   riesgos",
      "financieros  comunes  en  los  créditos  que reciban,  o  en  adquisición  de  los  valores",
      "que emitan.",
      "r. Acciones  de  Tesorería:  son  las  emitidas  por  una  sociedad,  que  se  encuentran",
      "pendientes de  suscripción  y  pago,  las  cuales,  una  vez  suscritas  y  pagadas  se",
      "convierten en acciones ordinarias.(3)",
      "Capítulo II",
      "Registro público bursátil",
      "Creación del registro público bursátil"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- Se crea el Registro Público Bursátil, en adelante denominado el Registro, que será",
      "llevado por la Superintendencia.",
      "El Registro funcionará en San Salvador y tendrá competencia en toda la República.",
      "El  Registro  tiene  como  finalidad  asegurar  que  se  ha  cumplido  con  los  requisitos  de",
      "información señalados en la presente Ley.",
      "El Registro estará formado por los siguientes registros especiales:",
      "a. De emisores de valores;"
    ]
  },
  {
    "number": "artículo  68",
    "content": [
      "de esta misma Ley;",
      "c. De bolsas de valores;",
      "d. De sociedades especializadas en el Depósito y Custodia de valores;",
      "e. De casas de corredores de bolsa;",
      "f. De auditores externos de las personas sujetas a la presente Ley;",
      "g. De Sociedades Clasificadoras de Riesgos; (7)",
      "h. De Administradores de las entidades sujetas a registro; (7)",
      "i. De Titularizadoras; (8)",
      "j. De Agentes Especializados en Valuación de Valores; y (8)",
      "k. De Agentes Corredores de Bolsa; (8)",
      "l. De Fondos de Inversión Abiertos; (9)",
      "m. De Fondos de Inversión Cerrados; (9)",
      "n. De Gestoras de Fondos de Inversión; (9)",
      "o. De cuotas de participación de Fondos de Inversión Abiertos Extranjeros; (9)",
      "p. De cuotas de participación de Fondos de Inversión Cerrados Extranjeros; y (9)",
      "q. De entidades autorizadas para comercializar cuotas de participación de fondos de",
      "Inversión Extranjeros. (9)",
      "En el caso de sociedades y personas naturales mencionadas en este artículo, su registro",
      "les habilitará para participar en el mercado de valores.",
      "El registro de emisiones de valores servirá para que puedan ser objeto de oferta pública.",
      "En el caso de las emisiones de valores que representen la participación individual de sus",
      "tenedores  en un  crédito  colectivo,  o  que  representen  participación  en  un  patrimonio,  su",
      "registro les concederá, además, eficacia jurídica frente a terceros.",
      "Los asientos en los registros especiales que forman el Registro podrán ser de inscripción",
      "o de transcripción, de conformidad a los sujetos o actos que han de registrarse en ellos."
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- La organización y funcionamiento del Registro se desarrollará en el reglamento de",
      "esta  Ley, considerando  la  naturaleza  del  mercado  de  valores,  los  principios  registrales  y",
      "los requisitos de inscripción respectivos contenidos en esta Ley. (3)",
      "Las  certificaciones  de  la  información  presentada  por  los  sujetos  registrados  podrán  ser",
      "otorgadas  por medios  mecanizados, de  conformidad  a  lo  que  al  respecto  disponga  la",
      "Superintendencia. (3)"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- El  Superintendente  podrá  suspender  o  cancelar  un  asiento  registral  cuando  una",
      "bolsa lo solicite o cuando éste lo considere procedente de conformidad a esta ley.",
      "Mientras un asiento registral de valores esté suspendido o desde el día en que una bolsa",
      "comunique al Registro su cancelación, no se podrá hacer oferta pública con ellos.",
      "Las personas registradas en la Superintendencia cuyos asientos hayan sido suspendidos",
      "o cancelados no podrán realizar las actividades para las que las habilita el registro.",
      "Los sujetos y actos cuyos asientos hubieran sido cancelados no podrán nuevamente ser",
      "registrados,  aún cuando con posterioridad cumplan con los requisitos para ello.",
      "Registro de emisores y valores"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- La  Superintendencia,  a  solicitud  de  una casa  de  corredores, asentará en  el",
      "Registro Público Bursátil a los emisores y sus correspondientes emisiones de valores, en",
      "un  plazo  de  hasta  quince  días  hábiles, contados  a  partir  del  día  siguiente  de  haber",
      "recibido la solicitud en referencia y la información detallada en el presente artículo.(9)",
      "Las  casas  de  corredores,  serán  responsables  de  asegurar  el  cumplimiento  de  los",
      "requisitos y obligaciones por parte de quienes pretendan asentarse como emisores en el",
      "Registro Público Bursátil e inscribirse posteriormente en una bolsa de valores; o bien, que",
      "pretendan  asentar  sus  emisiones  en  el  mencionado  registro  o  inscribirlas  en  la  bolsa  de",
      "valores  que  corresponda.  En  todo  caso,  el  emisor  será  responsable  que  la  información",
      "que proporcione sea veraz, precisa y completa. (9)",
      "Para registrar un emisor o una emisión en el Registro Público bursátil y para su posterior",
      "inscripción  en  una  bolsa  de  valores,  se  deberá  presentar  en  la  Superintendencia,  la",
      "información siguiente: (9)",
      "a. Copias del testimonio de la escritura de la constitución del emisor y sus reformas",
      "debidamente inscritas  en  el  Registro  de  Comercio,  así  como  de  sus  estatutos",
      "vigentes  debidamente  depositados  en  el  registro  antes  mencionado,  si  fuere  el",
      "caso;  o  si  corresponde,  relacionar  el  decreto  legislativo  que  sustenta  la  solicitud",
      "respectiva;(9)",
      "b. Nómina de socios, asociados o accionistas con su participación dentro del capital",
      "del  emisor,  así  como  de  sus administradores  y  apoderados  administrativos,",
      "relacionando   los  datos pertinentes   de   sus correspondientes documentos  de",
      "identidad.  La  nómina  en  referencia  deberá  contener  información  actualizada  a  la",
      "fecha de la solicitud respectiva; (1)(3) (9)",
      "c. Los estados financieros del emisor, correspondientes a los últimos tres ejercicios,",
      "debidamente  auditados  por  auditores externos  registrados  en el  Registro  Público",
      "Bursátil que lleva la Superintendencia. En el caso de entidades que tengan menos",
      "de tres años de existencia, se deberán presentar los estados financieros auditados",
      "que posean a la fecha de la solicitud; (1)(3)(9)",
      "d. En caso que el emisor pertenezca a un grupo empresarial, deberá proporcionar:",
      "denominación o  razón  social  de  las  entidades  que  integran  el  grupo; los  estados",
      "financieros  de  la entidad controlante  y  de  la  entidad  emisora;  nómina  de  quienes",
      "sean titulares de una participación de más del diez por ciento en el capital social y",
      "de  los  directores  de  éstas,  además  los  estados  financieros  consolidados  del",
      "emisor con las entidades en las quesea titular de más del  cincuenta por ciento en",
      "el capital social, así como la nómina de los directores y de quienes sean titulares",
      "de  más del  diez  por  ciento en  el  capital  social  de  éstas. Se  deberán  indicar  las",
      "cuentas que registren operaciones entre las entidades del grupo. En caso que las",
      "emisiones  de  valores  se  encuentren avaladas  por  una entidad que  no  sea una",
      "institución  regulada  por  la  Ley  de  Bancos  y  Ley  de  Bancos  Cooperativos  y",
      "Sociedades  de  Ahorro  y  Crédito,  ésta  deberá  proporcionar,  en  su  caso,  la",
      "información antes indicada.(1) (3)(9)",
      "La Superintendencia requerirá los estados financieros consolidados del grupo empresarial",
      "al que  pertenece el emisor;  siempre  que  alguno de  los integrantes  del  mismo  tenga",
      "relaciones comerciales o financieras con el emisor y que dicho emisor tenga constituidas",
      "reservas  de  saneamiento  del  diez  por  ciento  o  más  en  alguna  de  las  instituciones",
      "financieras del sistema; (1) (3)(9)",
      "e. En  caso  de  que  existan  relaciones  empresariales, se deberá  proporcionar  la",
      "denominación o razón social de los relacionados; (1)(3)(9)",
      "f. Acuerdo  de  autoridad  competente  autorizando  la  misión;  La  emisión  de  valores",
      "que representen la participación individual de sus tenedores en un crédito colectivo",
      "a  cargo  de un  emisor,  podrá  ser  aprobado  por  éste  con solo  el  acuerdo  de  su",
      "Junta Directiva u órgano de administración correspondiente, salvo para emisiones",
      "de   obligaciones   convertibles   en   acciones, para   las   que   será necesaria la",
      "autorización de la Junta General Extraordinaria. (1)(3)(5)(9)",
      "g. Clase  de  valor que  se solicita registrar  y  sus  características,  el  testimonio  de  la",
      "escritura pública de  emisión  de  obligaciones  negociables  emitidas  en  series  o",
      "tramos; y en el caso de acciones, el testimonio de escritura pública de capital o la",
      "certificación  del  aumento  en  el  libro que  para  dicho  efecto  lleve  el  emisor, si  se",
      "tratare de sociedades anónimas de capital variable. (1)(3)(9)",
      "Las  series o  tramos  de  las emisiones  serán  determinadas por  la  autoridad",
      "competente  del  emisor    de  conformidad  a  su  pacto  social,  con posterioridad  al",
      "asiento  material que  otorgue  la  Superintendencia  y  previo  a  la  colocación  de  una",
      "bolsa   de   valores.   Dichas   series   o   tramos   deberán   ser   comunicados   a   la",
      "Superintendencia  por  medio  de  una  Casa  de  Corredores  de  Bolsa,  debiendo",
      "adjuntarse  una  copia  del  acuerdo  o  resolución  que  al  respecto  haya  adoptado  la",
      "autoridad competente del emisor.(9)",
      "h. Prospecto  de  emisión  suscrito  por  persona  autorizada,  el  cual  deberá  contener",
      "estados financieros  auditados,  consolidados  en  su  caso,  dictamen  del  auditor y",
      "toda información pertinente sobre garantías de la emisión, derechos y deberes del",
      "emisor.  También  debe  contener las  opiniones  completas  de  las  clasificadoras  de",
      "riesgo  respectivas.  En  caso  que  el  emisor pertenezca  a  un  grupo  empresarial,",
      "deberá incluir la nómina de las entidades que integran del grupo; (1)(3)(9)",
      "i. Cuando  la  emisión  se  encuentre  garantizada  con  bienes  muebles  o  inmuebles",
      "deberán de presentarse los documentos que comprueben la existencia, el valúo y",
      "el documento de constitución de garantía; y (1)(3)(9)",
      "j. La clasificación de riesgo de los valores a registrar, emitida por una clasificada de",
      "riesgo.  En  el caso  de  acciones,  se  aceptará  la clasificación del  emisor.  La",
      "Superintendencia  podrá  requerir  otra clasificación  cuando  se  presuma  que  la",
      "clasificadora  ha  aplicado  inadecuadamente  la  metodología de  clasificación,  ha",
      "contravenido la ley al clasificar o se ha manipulado la información. (3)(4)(9)",
      "Recibida únicamente la información anterior en forma completa por parte de una casa de",
      "corredores,  y  habiendo  la  Superintendencia  verificado  el cumplimiento  de  los  requisitos",
      "legales   y   normativos   que   correspondan,   se   procederá   a   efectuar   el   registro",
      "correspondiente dentro del plazo señalado. No  obstante lo anterior, la  Superintendencia",
      "podrá  solicitar  información  o  documentación  adicional  a  la  señalada  anteriormente,",
      "cuando la documentación o información que haya sido presentada no resultare suficiente",
      "para   establecer   los   hechos   o   información   que   pretendan   acreditarse.   Ante   tal",
      "circunstancia, o en el caso que la información correspondiente no se presente en debida",
      "forma, la Superintendencia por una sola vez, prevendrá a la casa de corredores de bolsa",
      "respectiva   para   que   subsane   las   deficiencias   que   se   le   comuniquen   o   presente",
      "documentación  o  información  adicional,  según  corresponda,  interrumpiéndose  de  esta",
      "manera el plazo señalado. Una vez que la Casa de Corredores de Bolsa haya subsanado",
      "las  deficiencias  en  mención  o  presentado  la  documentación  o  información  que  se  le",
      "requiere en debida forma, continuará corriendo el plazo indicado y, dentro del mismo, se",
      "procederá a autorizar el asiento correspondiente en el Registro Público Bursátil.(9)",
      "Lo  dispuesto  con  respecto  al  plazo  en  la  primera  parte  del  inciso  anterior,  no  será",
      "aplicable,  cuando  se  solicite  el  asiento  de  valores  en  el  Registro  Público  Bursátil,  cuyas",
      "características  difieran  significativamente  a  los  registrados  en  el  mercado  de  valores",
      "salvadoreño. (9)",
      "Asentado  el  emisor  o  la  emisión  en  el  Registro  Público  Bursátil,  la  casa  de  corredores",
      "respectiva solicitará su inscripción a una bolsa de valores, y acompañará a la solicitud, la",
      "certificación del asiento correspondiente y la información que se hubiere presentado a la",
      "Superintendencia,   Inscrito   el   emisor   o   la   emisión,   la   bolsa   la   comunicará   a   la",
      "Superintendencia. (9)",
      "El  asiento  de  un  emisor  o  de  una  emisión  en  el  Registro  Público  Bursátil,  únicamente",
      "estará sujeto a la verificación del cumplimiento  de los requisitos establecidos en la ley y",
      "en la normativa que al respecto dicte la autoridad competente. El asiento en referencia no",
      "implicará  certificación  sobre  la  calidad  del  valor  o  la  solvencia  del  emisor.  Esta  mención",
      "deberá figurar en los documentos por medio de los que se haga oferta pública de valores,",
      "debiéndose  consignar  literalmente  lo  siguiente:  “Los  valores  objeto  de  esta  oferta  se",
      "encuentran asentados en el Registro Público Bursátil de la Superintendencia del Sistema",
      "Financiero. Su registro no implica certificación sobre la calidad del valor o la solvencia del",
      "emisor”. En todo caso, esta mención deberá figurar en los prospectos, valores en su caso",
      "y en la publicidad del emisor con respecto de sus emisiones. (9)",
      "En los documentos mencionados en el inciso anterior también deberá constar una razón",
      "que literalmente diga:  “La  inscripción  de  la emisión  en  la  bolsa  no  implica  certificación",
      "sobre la calidad del valor o la solvencia del emisor.” (3)(9)",
      "En caso que el emisor ofrezca una garantía emitida por un banco regulado por la Ley de",
      "Bancos  y  la  Ley  de  Bancos  Cooperativos  y  Sociedades  de  Ahorro  y  Crédito,  sobre  la",
      "totalidad de la emisión, se le eximirá de cumplir los requisitos señalados en los literales b),",
      "d) y e), del presente artículo para registrarse como tal y asentar su emisión, así como de",
      "incluir  en  el  prospecto  la  información  referente  a  grupos  y  relaciones empresariales.",
      "(1)(3)(9)",
      "Cuando en cumplimiento de lo señalado en el presente artículo, la casa de corredores de",
      "bolsa  no  presentare  a  la  Superintendencia  documentación  original,  toda  fotocopia  que",
      "presente, deberá estar certificada por notario salvadoreño”. (9)",
      "Constitución de sociedades anónimas por suscripción pública"
    ]
  },
  {
    "number": "Art.  9-",
    "content": [
      "A.- Cuando  una  sociedad  anónima  pretenda  constituirse  por  suscripción  pública,  y",
      "los promotores  deseen  que  el  proceso  de  venta  de  las  suscripciones  se  realice  en  una",
      "bolsa  de  valores, se  le  aplicarán  las  normas  contenidas  en  el  Código  de  Comercio  y  las",
      "regulaciones  que  para  tal efecto se dicten. Cuando  en  el  Código  de  Comercio  se  haga",
      "alusión   a   la   oficina   que   ejerce   la   vigencia   del   Estado,   se   entenderá   que es   la",
      "Superintendencia. (3)(9)",
      "En  todo  caso,  los  promotores  deberán  aportar,  por  lo  menos,  el  cincuenta  por  ciento  del",
      "capital social. Este aporte deberá hacerse en efectivo. (3)(9)",
      "Los  promotores  deberán  adjuntar  a  la  solicitud  de  constitución  social  por  suscripción"
    ]
  },
  {
    "number": "artículo  198",
    "content": [
      "del  Código  de  Comercio,  el  cual",
      "deberá incluir un estudio sobre la factibilidad del proyecto, indicando claramente el destino",
      "de los recursos. Este destino no podrá modificarse. (3)(9)",
      "El estudio  de  factibilidad  a  que  se  refiere  el  inciso  anterior,  deberá  ser  depositado  en  el",
      "Registro de Comercio. A partir de la fecha de dicho depósito, los promotores tendrán 180",
      "días  para  completar  el  proceso de suscripción;  en  el  caso  contrario,  deberán  restituir  lo",
      "captado.  Las  suscripciones  captadas  deberán mantenerse  en  cuentas  restringidas,  de",
      "conformidad  a  lo  que  al  respecto resuelva  la  Superintendencia. Los  promotores  deberán",
      "realizar una amplia difusión sobre el proyecto en sí y sus administradores futuros. (3)(9)",
      "La   denominación   social   que   conste   en   el   programa,   deberá   ser   diferente   a   la",
      "denominación de cualquier sociedad inscrita en el Registro de Comercio a esa fecha, y a",
      "partir de ese momento no podrá ser inscrita en el mencionado registro, ninguna sociedad",
      "que pretenda adoptar esa misma denominación. Esta restricción estará vigente, hasta que",
      "ocurra cualquiera de las siguientes circunstancias:",
      "a) Que haya transcurrido el plazo de ciento ochenta días hábiles contados a partir de",
      "la fecha en que se realizó el depósito al que se ha hecho referencia;",
      "b) Que se presente, para su correspondiente inscripción, en el Registro de Comercio,",
      "la  Escritura  Pública  de  constitución  de  la  sociedad  constituida  por  suscripción",
      "pública, la cual deberá llevar una razón social suscrita por el Superintendente, en",
      "la  que  conste  la  conformidad  de  la  misma  con  el  proyecto  de  escritura  de",
      "constitución contenida en el programa depositado en el Registro de Comercio; y,",
      "c) En  caso  que  la  Superintendencia  notifique  al  Registro  de  comercio  sobre  la",
      "suspensión definitiva del proceso de suscripción. (9)",
      "Excepción de obligación de informar"
    ]
  },
  {
    "number": "Art.  9-",
    "content": [
      "B.- Los  emisores  que  no  tengan  emisiones  vigentes,  ni  procesos  administrativos",
      "sancionatorios",
      "en  la  Superintendencia  u  obligaciones  pendientes  con ésta  o  con  la  bolsa  respectiva,",
      "estarán  exentos de  emitir  la  información  a  que  se  refieren  los  artículos  15  y  34  de  la",
      "presente  Ley.  En  estos  casos únicamente  deberán  enviar  a  la  Bolsa  en  la  que  se",
      "encuentre inscrita la información que ésta señale, la cual no se hará del conocimiento del",
      "público, por no tener obligaciones con éste. (5)",
      "Al momento en que vuelva a registrar una emisión deberá cumplir con todos los requisitos",
      "legales pertinentes  y  remitir  la  información  correspondiente  al  período  en  que  no  estaba",
      "obligado a enviarla. (5)",
      "Oferta pública de valores extranjeros (9)"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- Los  valores  emitidos  por  los  Estados  y  Bancos  Centrales  de  los  países",
      "centroamericanos, así  como  organismos  financieros  regionales  e  internacionales  de  los",
      "cuales  el  Estado de  El  Salvador o  el  Banco  Central  de  Reserva  de  El  Salvador  sean",
      "miembros, podrán ser objeto de oferta pública.",
      "Cuando  una casa  de corredores pretenda  negociar dichos  valores  en  el  mercado  local,",
      "deberá tramitar la  autorización  previa  en  la  Superintendencia,  y  para  tal  efecto  bastará",
      "con  una  constancia  expedida  por  la  bolsa  de  valores  en  la  que  se  listaron  originalmente",
      "los  mismos,  o  copia  del  acuerdo  que  autoriza  la  emisión  de  dichos  valores  o  del",
      "respectivo  decreto  legislativo.  Una  vez  otorgada  la  autorización  de  la  Superintendencia,",
      "dichos valores deberán ser inscritos en una bolsa, para que puedan ser objeto de oferta",
      "pública. (9)",
      "Los valores emitidos por los Estados y por las instituciones encargadas del manejo de la",
      "política monetaria  de  los  países extranjeros  no  mencionados  en  el  inciso  anterior;  así",
      "como  los  emitidos por  sociedades,  corporaciones  o  todo  tipo  de  personas  jurídicas,",
      "públicas  o  privadas,  de  cualquier país  extranjero,  podrán  ser  objeto  de  oferta  pública  en",
      "mercado  secundario,  siempre  que  previamente  y  a  solicitud  de  una  casa  de  corredores,",
      "se asienten en el registro Público Bursátil y se inscriban posteriormente en una bolsa de",
      "valores, para lo cual deberán cumplir con los requisitos siguientes: (5) (9)",
      "a. Que se encuentren inscritos en un organismo regulador o fiscalizador, o coticen en",
      "un  mercado de  valores  organizado,  tales  como:  bolsas  de  valores,  mercados",
      "electrónicos,  mercado  sobre  el  mostrador  o  su  equivalente, los  cuales  tengan",
      "similares o superiores requisitos de regulación y supervisión con respecto a los de",
      "El Salvador;(9)",
      "b. Que  la  información  de  los  valores,  se  encuentre  disponible  en  sistemas  de",
      "información bursátiles    o    financieros    internacionales    reconocidos    por    la",
      "Superintendencia; (3)(5)(9)",
      "c. Que  provengan  de  un  país o  jurisdicción en  el  cual  funcione  un  mercado  de",
      "valores organizado, el cual tenga similares o superiores requisitos de regulación y",
      "supervisión con respecto a los de El Salvador; y (3)(5)(9)",
      "d. Que posea al menos una clasificación de riesgo internacional  vigente. En el caso",
      "de la deuda soberana y las acciones se tendrá en cuenta la clasificación de riesgo",
      "del país de origen o de su emisor, según corresponda. El Banco Central, mediante",
      "normas  técnicas,  podrá  determinar  los  requisitos  que  debe  cumplir  los  valores",
      "extranjeros que por su naturaleza no cuenten con clasificación de riesgo, a fin de",
      "que éstos puedan ser objeto de registro y negociación en el mercado local. (9)",
      "Las clasificaciones de riesgo otorgadas en el extranjero a los valores a que se refiere este",
      "artículo, tendrán validez en El Salvador siempre que hayan sido otorgadas por sociedades",
      "clasificadoras  de  riesgo  internacionales,  reconocidas  por  la  Comisión  de  Valores  de  los",
      "estados  Unidos  de  América  denominada  Securities  and  Exchange  Commission  (SEC), o",
      "que hayan  sido  otorgadas  por  sociedades  clasificadoras  de  riesgo  extranjeras  que  se",
      "encuentren inscritas en el organismo fiscalizador del mercado de valores de su respectivo",
      "país de origen.(9)",
      "Las casas de corredores de bolsa que deseen realizar operaciones con los valores a que",
      "se refiere el presente artículo, deberán solicitar autorización previa a la Superintendencia.",
      "La  Superintendencia concederá  la  autorización  cuando  la casa de  corredores solicitante",
      "acredite  que  cuenta, en  todo  momento, con  los  recursos  humanos  y  tecnológicos",
      "necesarios para proveer a los inversionistas de la información sobre los valores a inscribir",
      "que aparezca  en  los  sistemas  de  información  bursátil  o  financieros  internacionales.  La",
      "autorización que otorgue la Superintendencia tendrá una duración máxima de un año y su",
      "prórroga estará sujeta a una evaluación previa que dicha entidad efectúe del cumplimiento",
      "de  los  requisitos  que  se  consideraron para  su  autorización  inicial.  Si  la  evaluación  da",
      "como  resultado  que  la casa  de corredores carece de  la  capacidad  o  los  medios",
      "necesarios para la ejecución de tales operaciones, la renovación será denegada. De igual",
      "manera,  la  autorización  será  revocada  si  dentro  del  año  de otorgada se desmejoren  los",
      "requisitos considerados para concederla.(3)(5)(9)",
      "Previo  a  la  negociación  de  los  valores,  deberá  existir  un  convenio  entre  una sociedad",
      "especializada  en  el  depósito  de  valores salvadoreña  y  una  extranjera  que  facilite  y  dé",
      "seguridad a la custodia e inmovilización de los valores objeto de la negociación. Además,",
      "en el convenio deberá establecer la forma de liquidación de dichas operaciones. (3)(5)(9)",
      "Las  casas  de  corredores  podrán  realizar  operaciones  fuera  de  una  bolsa  de  valores",
      "salvadoreña, únicamente  para  adquirir  en  mercado  primario  o  negociar  en  mercado",
      "secundario fuera de la República valores a que hace referencia esta disposición, siempre",
      "y cuando éstos se encuentren asentados en el Registro Público Bursátil e inscritos en una",
      "bolsa,  según  corresponda.  En  estos  casos,  la  operación  deberá  ser  registrada  en  una",
      "bolsa de valores, debiendo cada bolsa llevar un registro de todas las operaciones de este",
      "tipo que las casas efectúen. (3)(5)(9)",
      "Las  casas de  corredores deberán  informar  a  diario  a  la  Superintendencia  sobre  las",
      "operaciones  con  valores extranjeros  que  efectúen,  indicando  las características de  los",
      "valores  transados  y  los  participantes. El  presente  artículo  no  será  aplicable  para  la",
      "negociación  en  el  mercado  local  de  cuotas  de  participación  de  fondos  de  inversión",
      "extranjeros,  sean  éstos  cerrados,  abiertos  o  representativos  de  índices  bursátiles  o  de",
      "renta  fija.  La comercialización  de  las  cuotas  antes  indicadas  se  regirá  por  lo  que  al",
      "respecto disponga la Ley de Fondos de Inversión. (1)(3)(5)(9)",
      "Registro  de  bolsas  de  valores  y  sociedades  para el  depósito  y  custodia",
      "de valores"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- El registro de las bolsas de valores se realizará, cuando hayan sido autorizadas",
      "para operar de conformidad a los artículos 27 y 28 de la presente Ley y de las sociedades",
      "para  el  Depósito  y Custodia  de  valores, cuando  se  haya  concedido  autorización  para"
    ]
  },
  {
    "number": "artículo  78",
    "content": [
      "de la presente Ley.",
      "Registro de casas de corredores"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- La  Superintendencia  procederá  al  registro  de  las  casas  de  corredores,  cuando",
      "reciba de éstos la solicitud acompañada de la certificación de su inscripción en una bolsa,",
      "y además toda la información que demuestre el cumplimiento de los siguientes requisitos:",
      "a. Testimonio  de  la  escritura  de  constitución,  en  la  que  se  demuestre  que  el  capital"
    ]
  },
  {
    "number": "artículo  56",
    "content": [
      "de  esta  Ley,  ha  sido  íntegramente",
      "pagado;",
      "b. Haber constituido las garantías legalmente requeridas;",
      "c. Presentar  constancia  extendida  por  la  autoridad  reguladora  del  mercado  de",
      "valores del país de origen, para socios extranjeros en que se indique que no existe",
      "ningún impedimento para desempeñarse como tales;",
      "d. Comprobar que los accionistas y directores cumplen los requisitos establecidos en",
      "esta Ley; y",
      "e. Acreditar   que   los   accionistas   y   directores   no   se   encuentran   dentro   de   las",
      "prohibiciones e inhabilidades establecidas en esta Ley.",
      "Cuando  se  trate  de  casas  de  corredores  que  deseen  constituir  una  nueva  bolsa,  el",
      "procedimiento correspondiente se realizará por los interesados en la Superintendencia, en",
      "forma simultánea con la presentación de la solicitud de autorización, para la constitución",
      "de la sociedad que tendrá por finalidad organizar una bolsa.",
      "Registro de auditores externos y clasificadoras de riesgo"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- El registro de auditores externos se realizará conforme a lo prescrito en el artículo",
      "81 de esta Ley, y la de clasificadoras de riesgo, se realizará de acuerdo a lo establecido"
    ]
  },
  {
    "number": "artículo  89",
    "content": [
      "de la presente Ley.",
      "Registro de administradores"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- El registro de administradores de las entidades que deben registrarse, lo realizará",
      "la Superintendencia  con  la  información  pertinente  que  cada  una  de  éstas  presente  al",
      "momento de asentarlos en el Registro.",
      "Se entenderán como administradores para efectos de registro los siguientes: presidente,",
      "directores, gerentes,  interventores  y  liquidadores  de  las  sociedades  sujetas  a registro  de",
      "acuerdo con esta Ley.",
      "Para este efecto, las sociedades registradas, dentro del plazo del tercer día hábil de haber",
      "efectuado el  nombramiento  y  cambio  de  un  administrador,  deberán  comunicar  las",
      "generales de  éstos  a  la bolsa  respectiva,  y  ésta  a  la  Superintendencia  el  siguiente  día",
      "hábil.  Los  asientos  que  consten  en  el Registro  se  considerarán  vigentes  para  todos  los",
      "efectos judiciales y extrajudiciales concernientes a los accionistas o terceros de buena fe.",
      "Actualización del registro"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Los  emisores  y  las  casas  de  corredores  deberán  remitir  a  la  Superintendencia",
      "información sobre cambios en los requisitos que se consideraron para su registro y la de",
      "sus valores, a más tardar ocho días después de haber ocurrido, con el objeto de mantener",
      "actualizado el Registro.",
      "Esta información será presentada con sujeción a las resoluciones que la Superintendencia",
      "dicte, de conformidad a su Ley Orgánica. (3)",
      "Suspensión de transacciones de un valor"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- El  Superintendente,  mediante  resolución  razonada,  podrá  suspender  hasta  por",
      "treinta  días  la oferta  o  las  transacciones  de  un  valor  registrado,  cuando  la  sociedad",
      "emisora:",
      "a. De indicios de incurrir en alguna de las causales de disolución contemplados en el",
      "Código de Comercio; o",
      "b. No  envíe  a  la  bolsa  respectiva  y  a  la  Superintendencia,  información  en  la  forma",
      "periódica establecida en esta Ley.",
      "Cancelación del registro de un valor"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- El  Superintendente  procederá  a  cancelar  el  asiento  de  un  valor  en  el  Registro",
      "cuando:",
      "a. Transcurrido  el  plazo  determinado  en  el  artículo  anterior,  aún  subsistan  las",
      "circunstancias que le dieron origen a la suspensión;",
      "b. Por resolución razonada, cuando así lo determine en los siguientes casos:",
      "1. Si  el  registro  de  un  valor  se  hubiere  obtenido  por  medio  de  informaciones  o",
      "antecedentes falsos;",
      "2. Si  durante  la  vigencia  de  la  emisión  y  oferta  pública,  el  emisor  entregare  a  la",
      "Superintendencia, a  las  bolsas,  a  las  casas  de  corredores  o  al  público,",
      "informaciones, noticias o antecedentes falsos; y",
      "3. Si el valor no cumpliere o dejare de cumplir con los requisitos de esta Ley, del",
      "Código de Comercio y de las normas establecidas por las bolsas de valores.",
      "c.  Cuando  los  derechos  incorporados  en  el  valor  registrado  se  hayan  extinguido",
      "totalmente.",
      "En  los  casos  contemplados  en  los  literales  b)  y  c)  de  este  artículo,  el  Superintendente",
      "podrá cancelar el registro del emisor.",
      "Suspensión o cancelación del registro de casas de corredores de bolsa"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- El asiento registral de una casa de corredores de bolsa podrá ser suspendido por",
      "el Superintendente hasta por el plazo máximo de un año.",
      "La  referida  suspensión  sólo  procederá  por  haber  incurrido  la  casa  de  corredores  en",
      "alguna de las siguientes causales:",
      "a. Dejar de cumplir con los requisitos que fueron necesarios para su registro.",
      "El  Superintendente, en  casos  calificados  podrá  otorgar  al  interesado  un",
      "plazo para subsanar la situación, el que no podrá exceder de ciento veinte",
      "días;",
      "b. Incurrir  en  graves  violaciones  a  las  obligaciones  que  le  impone  esta  Ley,",
      "sus normas complementarias u otras disposiciones que las rijan;",
      "c. Participar en forma culposa o dolosa en actos no compatibles con las sanas",
      "prácticas del mercado financiero;",
      "d. Dejar  de  desempeñar  la  función  de  intermediación  activa  por  más  de  un",
      "año;",
      "e. Participar  en  oferta  pública  o  en  transacciones  de  valores  que  no  estén",
      "registrados conforme a esta Ley o cuyo asiento registral o transacción haya",
      "sido suspendida; y",
      "f. No  cumplir  por  razones  que  le  sean  imputables,  con  las  obligaciones",
      "originadas en transacciones de valores en que hayan tomado parte.",
      "El Superintendente podrá cancelar el registro de una casa de corredores de bolsa por la",
      "reincidencia en los literales b, c, e y f.",
      "Para los efectos de imponer las sanciones establecidas en la presente Ley, se aplicará el",
      "procedimiento establecido  en  el  Capítulo  VIII  de  la  Ley  Orgánica  de  la  Superintendencia",
      "del Sistema Financiero, con las siguientes modificaciones:",
      "1. El juicio se iniciará oyendo al infractor por el término de dos días hábiles contados",
      "a partir del siguiente al de la notificación;",
      "2. El término de prueba será de tres días;",
      "3. Vencido  el  término  probatorio,  el  Superintendente  dispondrá  de  dos  días  para",
      "dictar la resolución que corresponda.",
      "La Superintendencia deberá notificar a la bolsa respectiva el inicio de este juicio para que",
      "lo comunique a las casas de corredores que operan en ella.",
      "Publicaciones de la superintendencia"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- La Superintendencia con base en la información recibida y a otra que requiera de",
      "la  bolsa cuando  las  circunstancias  lo  justifiquen,  elaborará  por  lo  menos  en  forma",
      "trimestral,  boletines periódicos  que  contengan  información  detallada  de  los  emisores,",
      "valores   y   casas   de   corredores asentadas  en  el   Registro,  así   como   de   los  otros",
      "participantes en el mercado de valores. (1)",
      "Facultades de inspección y fiscalización"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- La  Superintendencia  tendrá  para  con  los  emisores  de  valores,  las  mismas",
      "facultades  de inspección  que  su  Ley  Orgánica  le  confiere  para  con  las  sociedades",
      "fiscalizadas, cuando existan presuntas infracciones cometidas por éstos a lo contemplado",
      "en esta Ley.",
      "Asimismo,   la   Superintendencia   vigilará   la   labor   de   los   auditores   externos   de   las",
      "sociedades emisoras de valores, de acuerdo a las disposiciones dictadas por su Consejo",
      "Directivo.",
      "TÍTULO II",
      "BOLSAS DE VALORES Y OPERACIONES BURSÁTILES",
      "Capítulo I",
      "Superintendencia del Sistema Financiero",
      "Bolsas de valores",
      "Naturaleza jurídica"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Las bolsas se constituirán como sociedades anónimas de capital variable. Serán",
      "de  duración indefinida  y  tendrán  por  finalidad  el  desarrollo del  mercado  de  valores  y",
      "proveer  a  sus  miembros, los  medios  necesarios  para  realizar  eficazmente  transacciones",
      "de  valores  a  través  de  mecanismos continuos y  concurrentes  de  subasta  pública  y  para",
      "que  puedan  efectuar  las  demás  actividades  de intermediación de  valores  que  autorice",
      "esta Ley.",
      "Capital mínimo"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- Cada  bolsa  deberá  fundarse  y  operar  en  todo  momento  con  un  capital  social",
      "mínimo  de dos  millones  quinientos  mil  colones,  íntegramente  suscrito  y  pagado,  en",
      "efectivo  cuando  se  trate  del capital  de  fundación,  el  cual  variará  de  conformidad  con  lo"
    ]
  },
  {
    "number": "artículo  98",
    "content": [
      "de esta Ley.",
      "Asimismo, cada bolsa deberá constituirse por un número indeterminado de accionistas, de",
      "los que al menos diez deberán ser casas de corredores de bolsa legalmente constituidas,",
      "asentadas en el Registro o en proceso de registrarse en el mismo. Para ser accionista de",
      "una bolsa, los interesados deberán cumplir con los requisitos establecidos en esta Ley y",
      "en los estatutos y reglamentos de las bolsas.",
      "Ningún  accionista de  una  bolsa  de  valores  podrá  poseer  más  del  cero  punto  cinco  por",
      "ciento del total de las acciones, las que tendrán igual valor nominal y serán de una misma",
      "serie. No habrá acciones preferidas.(5)",
      "Prohibiciones"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- No podrán, ser accionistas, directores o administradores de Bolsas de Valores:(3)",
      "a. Los  deudores  del  sistema  financiero  por  créditos  a  los  que  se  les  haya",
      "constituido  reservas  de saneamiento  del  cincuenta  por  ciento  o  más  del",
      "saldo,  así  como  sus  cónyuges  y  parientes  dentro del  primer  grado de",
      "consanguinidad.(3)",
      "b. Esta inhabilidad será aplicable también a aquellos directores que posean el",
      "veinticinco  por  ciento o  más  de  las  acciones  de  sociedades  que  se",
      "encuentren  en  la  situación  antes  mencionada.  Esta prohibición  subsistirá",
      "mientras persista la irregularidad del crédito.(3)",
      "c. Los   directores,   funcionarios   o   administradores   de   una   institución   del",
      "sistema  financiero  que haya  incurrido  en  deficiencias  patrimoniales  del",
      "veinte por ciento o más del mínimo requerido por la ley; que haya requerido",
      "aportes del Estado para su saneamiento o que haya sido intervenida por la",
      "Superintendencia,  en  la  que  se  demuestre  la  responsabilidad  de  las",
      "personas mencionadas para que se haya dado tal situación;(3)",
      "d. Los  accionistas,  directores  o  administradores  de  una  casa de  corredores",
      "que    haya    sido cancelada    por    la    Superintendencia,    excepto    que",
      "comprueben  que  no  tuvieron  participación  en  el acto  que  dio  lugar  a  la",
      "cancelación. (1)(3)",
      "Constitución"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- La constitución de una sociedad anónima que se proponga operar una bolsa de",
      "valores deberá ser previamente autorizada por la Superintendencia."
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- Los  interesados  deberán  solicitar  a  la  Superintendencia  la  autorización  para",
      "constituir la sociedad, acompañando la siguiente información:",
      "a. El proyecto de escritura social en la que se incorporarán los estatutos;",
      "b. El   esquema   de   organización   y   administración   de   la   sociedad,   las",
      "operaciones  que  pretenda desarrollar,  así  como  la  justificación  económica",
      "para constituirse;",
      "c. Las generales de los solicitantes. Cuando se trate de casas de corredores",
      "que  no  estén  registradas en  la  Superintendencia,  deberán  acompañar  la"
    ]
  },
  {
    "number": "artículo  12",
    "content": [
      "de la presente Ley.",
      "La Superintendencia podrá exigir a los interesados, en el plazo de treinta días contados a",
      "partir de la fecha de presentación de la solicitud, otras informaciones que crea pertinente.",
      "La Superintendencia deberá resolver la solicitud dentro de los sesenta días siguientes a la",
      "fecha en que los peticionarios hayan proporcionado toda la información requerida.",
      "La  Superintendencia  concederá  la  autorización  para  constituirla  cuando  a  su  juicio  la",
      "justificación económica,  así  como  la  honorabilidad  y  responsabilidad  personales  de  los",
      "solicitantes  y  de  los  futuros directores  y  administradores  de  la  sociedad,  reúnan  los",
      "requisitos establecidos en esta Ley.",
      "Si la decisión fuere favorable a los peticionarios, la autorización para constituir la sociedad",
      "se  expedirá por  resolución  de  la  Superintendencia,  indicando  el  plazo  dentro  del  cual",
      "habrá de otorgarse la escritura constitutiva."
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- El   testimonio   de   la   escritura   de   constitución   deberá   presentarse   a   la",
      "Superintendencia  para  que verifique  si  los  términos  estipulados  en  el  pacto  social  se",
      "conforman  al  proyecto  previamente  autorizado y  si  el  capital  social  mínimo  ha  sido",
      "efectivamente pagado de acuerdo con la autorización.",
      "No podrá presentarse a inscripción en el Registro de Comercio la escritura constitutiva de",
      "una bolsa de valores, sin que lleve una razón suscrita por la Superintendencia en la que",
      "conste su autorización.",
      "Autorización de operaciones"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- Cada  bolsa,  para  obtener  autorización  de  operar,  deberá  acreditar,  ante  la",
      "Superintendencia, que:"
    ]
  },
  {
    "number": "artículo  32",
    "content": [
      "de  la",
      "presente  Ley, y  los  proyectos  de  formularios,  solicitudes,  contratos  y  demás",
      "documentos necesarios en las operaciones bursátiles;",
      "b. Tiene la organización, los medios y procedimientos adecuados para la realización",
      "de transacciones  que  permitan  a  los  inversionistas  la  buena  ejecución  de  sus",
      "órdenes e instrucciones. Los medios y procedimientos podrán ser electrónicos;",
      "c. Cuenta   con   los   libros,   registros   y   demás   información   requerida   por   la",
      "Superintendencia, todo lo cual deberá estar a disposición de ella para su examen y",
      "verificación;",
      "d. Dispone  de  sistemas  que  permiten  el  encuentro  ordenado  de  las  ofertas  de",
      "compra  y  venta  de valores  y  la  ejecución  de  las  transacciones  correspondientes",
      "por las casas corredores de bolsa;",
      "e. Posee  los  medios  y  el  personal  necesarios  para  proporcionar  y  mantener  a",
      "disposición del  público  información  sobre  los  valores  cotizados  y  transados  en  la",
      "bolsa, sus emisores, intermediarios y las operaciones bursátiles; y",
      "f. Tiene   los   medios   necesarios   para   informar   y   certificar   las   cotizaciones   y",
      "transacciones  de  bolsa y  proporcionar  diariamente  amplia  información  sobre",
      "dichas cotizaciones y transacciones."
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- Cumplidos  los  requisitos  exigidos  en  esta  Ley  e  inscrita  la  escritura  social  en  el",
      "Registro de Comercio, la Superintendencia certificará que la bolsa de que se trata puede",
      "iniciar  sus  operaciones, autorizando  el  registro  de  la  misma  y  de  las  nuevas  casas  de",
      "corredores que la conforman, en este caso no se requerirá a éstas la previa inscripción en",
      "la bolsa.",
      "La  certificación  de  la  Superintendencia,  indicando  la  denominación  de  la  sociedad,  el",
      "nombre comercial, los datos relativos al otorgamiento e inscripción de su escritura social,",
      "el monto del capital pagado así como los nombres de sus directores y administradores se",
      "dará  a  conocer  por  medio  de publicaciones  que se  insertarán,  a  costa  de  la  sociedad",
      "respectiva, por una sola vez, en dos diarios de circulación nacional.",
      "Administración y funciones"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Cada  bolsa  será  administrada  por  una  Junta  Directiva  no  inferior  a  siete",
      "miembros, de los cuales al menos tres deberán ser miembros de las Juntas Directivas de",
      "casa de corredores de bolsa.",
      "La  Junta  Directiva  de  una  bolsa  tendrá,  entre  otras  sin  perjuicio  de  lo  establecido  en  el",
      "pacto social, las siguientes atribuciones:",
      "a. Reguladoras:  Dictar  y  modificar  los  reglamentos  y  normas  internas  de  la",
      "bolsa  y  emitir  los instructivos  a  los  cuales  se  sujetarán  sus  casas  de",
      "corredores   procurando   en   todo   momento   que los   mecanismos   de",
      "transacción aseguren la existencia de un mercado transparente, equitativo,",
      "competitivo, ordenado e informado;",
      "b. Fiscalizadoras:  Velar  porque  en  el  desarrollo  de  las  operaciones  que  se",
      "realicen,   se   dé   estricto cumplimiento   a   los  preceptos   legales,   a   los",
      "reglamentos e instrucciones impartidas por la bolsa y a las dictadas por la",
      "Superintendencia;",
      "c. Disciplinarias: Aplicar a las casas de corredores, y a sus agentes y demás",
      "personal   las   medidas disciplinarias   establecidas   en   sus   estatutos   y",
      "reglamentos.  Todo  sin  perjuicio  de  la  delegación  de facultades  que  se",
      "pueda  hacer  a  los  directores,  Gerente  General  y otros  empleados  para",
      "aplicar o proponer sanciones en las sesiones de negociación, con sujeción",
      "a lo dispuesto en las normas vigentes; y",
      "d. Administrativas:  Atender  la  organización  de  la  bolsa,  la  contratación  del",
      "personal y medios necesarios para su funcionamiento; recolectar y difundir",
      "la  información  relativa  a  los  emisores  y valores  inscritos  en  ella  y  todo",
      "cuanto   sea   conducente   al   funcionamiento   eficiente   de   la   entidad;   y",
      "designar  un  gerente  general  y  demás  ejecutivos  superiores  a  quienes  les",
      "podrá  delegar facultades específicas  de  acuerdo  con  el  reglamento  de  la",
      "bolsa.",
      "Las   bolsas   deberán   elaborar   normas   de   control   interno,   mediante   reglamentos   e",
      "instructivos, para asegurar que las operaciones bursátiles brinden protección y seguridad",
      "a  los  inversionistas, y  que  en su  realización  se  cumplan  los  requisitos  legales  y",
      "procedimientos establecidos. (3)",
      "Los auditores externos de las bolsas deberán incorporar en sus informes el cumplimiento",
      "de dichas normas.(3)",
      "Requisitos para ser director o administrador de bolsas de valores"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Los  directores  o  administradores  de  Bolsas  de  Valores  deberán  cumplir  los",
      "siguientes requisitos:",
      "a. Ser salvadoreño o centroamericano, y en el caso de otros extranjeros, tener",
      "por lo menos tres años de residencia en el país.",
      "b. Mayores de veinticinco años.",
      "c. Ser de reconocida honorabilidad y competencia financiera.",
      "Con  la  información  referente  a  comprobar  el  cumplimiento  de  los  requisitos  anteriores,",
      "deberán acompañar las referencias bancarias que demuestren su solvencia financiera.",
      "Inhabilidades para ser director o administrador de una bolsa"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- Son inhábiles para ser directores o administradores de una Bolsa:",
      "a. Los directores, funcionarios o empleados de otras bolsas de valores;",
      "b. El  cónyuge  y  los  parientes  dentro  del  cuarto  grado de  consanguinidad  o",
      "segundo de afinidad de los miembros de la Junta Directiva de la Bolsa o de",
      "sus respectivos esposos;",
      "c. Los  insolventes  o  quebrados  mientras  no  hayan  sido  rehabilitados,  y  los",
      "que  hubieren  sido calificados  judicialmente  como  responsables  de  una",
      "quiebra culposa o dolosa;",
      "d. Los  que  hubieren  sido  condenados  judicialmente  al  pago  de  deudas,",
      "mientras no comprueben haberlas cancelado;",
      "e. Los que hayan sido condenados por delitos contra el patrimonio o contra la",
      "Hacienda Pública.",
      "Reglamento"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- El  reglamento  general  interno  de  cada  bolsa  deberá  ser  aprobado  por  la",
      "Superintendencia y contendrá disposiciones por lo menos sobre los siguientes aspectos:",
      "a. Requisitos para la inscripción de emisores y valores; tomando en cuenta los"
    ]
  },
  {
    "number": "artículo  9",
    "content": [
      ", así como otros criterios que permitan determinar",
      "la solvencia de  la sociedad que se inscribe y sus accionistas, para lo cual",
      "podrá  requerir  una  opinión  de  una  clasificadora  de riesgos.  En  el  caso  de",
      "los  valores  deberán  observarse  los  requisitos  indicados  en  el  Código  de",
      "Comercio y los contenidos en esta Ley;",
      "b. Requisitos  para  autorizar  e  inscribir  casas  de  corredores,  considerando  lo"
    ]
  },
  {
    "number": "artículo  12",
    "content": [
      "de esta Ley, normas para la compraventa de",
      "los puestos de bolsa y los mecanismos para determinar su precio;",
      "c. Normas  de  presentación  y  divulgación  de  la  información  sobre  grupos  y",
      "relaciones empresariales de los emisores inscritos;",
      "d. Derechos y obligaciones de las casas de corredores;",
      "e. Requisitos  para  autorizar  e  inscribir  los  agentes  corredores,  así  como  sus",
      "derechos y Obligaciones;",
      "f. Obligaciones  de  las  casas  de  corredores  con  sus  clientes,  incluyendo",
      "aquellos derivados de las recomendaciones de inversión que hagan éstos;",
      "g. Requisitos que deban observarse en la negociación de valores;",
      "h. La   prioridad,   paridad   y   precedencia   de   las   órdenes   para   garantizar",
      "mercados  ordenados  y  un  adecuado  cumplimiento  de  todas  las  órdenes",
      "recibidas;",
      "i. Regulaciones    tendientes    a    promover    principios    equitativos    en    las",
      "transacciones  de  bolsa, que  faciliten  el  cumplimiento  de  las  leyes,  y  que",
      "protejan  a  los  inversionistas  de  fraudes  y  de actuaciones  ilegítimas  o",
      "deshonestas;",
      "j. Procedimientos uniformes por los cuales los socios de una bolsa, las casas",
      "de corredores, así como los accionistas y empleados de éstas, puedan ser",
      "sancionados,  suspendidos  o  expulsados de  ella  en  caso  que  hayan",
      "incurrido en infracción a la presente Ley, y a sus reglamentos;",
      "k. Causales de suspensión y cancelación de un emisor;",
      "l. Causales  de  suspensión  y  cancelación  de  la  negociación  de  un  valor,  así",
      "como de la inscripción de la emisión correspondiente; y",
      "m. Causales de suspensión y cancelación de una casa de corredores.",
      "Toda  modificación  al  reglamento  interno  deberá  someterse  a  la  aprobación  de  la",
      "Superintendencia.",
      "Inscripción de emisores y valores"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Los emisores de valores de oferta pública, con el objeto de darle cumplimiento a"
    ]
  },
  {
    "number": "artículo  3",
    "content": [
      "de la presente Ley, deberán solicitar a través de una casa de",
      "corredores,  su  asiento  en  el  Registro  Público  Bursátil que  lleva  la  Superintendencia  y  su",
      "posterior inscripción en  una  bolsa,  así  como la  de  sus  emisiones  de  valores;  para  ello",
      "deberán  presentar  la  información  contemplada  en  esta  Ley y  cumplir  los  requisitos",
      "establecidos en la normativa y en los instructivos que al respeto se emitan. (9)",
      "Las  bolsas  dispondrán  de  un  plazo  de diez  días  hábiles  para resolver  sobre  las",
      "inscripciones, contados  desde  la  fecha  de  la  presentación  de  la  respectiva  solicitud",
      "acompañada  de la  información  correspondiente; en  caso  que  la  información  no  se",
      "presente  en  debida  forma,  la  bolsa  por  una  sola  vez  prevendrá  a  la  casa  de  corredores",
      "respectiva  que  subsane  las  deficiencias  de  la  información,  interrumpiendo  el  plazo.",
      "Recibida la información continuará corriendo el plazo y, dentro del mismo, se procederá a",
      "resolver sobre la inscripción. (9)",
      "La  junta  directiva  de  la  bolsa  respectiva  mediante  punto  de  acta  podrá  delegar  en  el",
      "presidente,  o  en  cualquier    otro  de  sus  miembros,  la  facultad  de  resolver  sobre  la",
      "inscripción en bolsa de los emisores de valores y de sus correspondientes emisiones. (9)"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- Las entidades asentadas en el Registro de la Superintendencia, proporcionarán a",
      "ésta y a la bolsa en la cual se inscribieron, información trimestral sobre lo contemplado en",
      "el último Inciso de este Artículo y en su Reglamento Interno. (1)",
      "Las   bolsas   con   base  a   la   información   recibida   elaborarán   boletines   que   deberán",
      "publicarse trimestralmente,   que   contengan   información   detallada   de   los   emisores",
      "registrados   en   la Superintendencia,   incluyendo   la   relativa   a   grupos   y   relaciones",
      "empresariales que le hayan comunicado los mismos. (1)",
      "Las entidades registradas deberán publicar el Balance General y el Estado de Pérdidas y",
      "Ganancias auditados  al  treinta  y  uno  de  diciembre  del  año  anterior,  lo  mismo  que  el",
      "Balance de Comprobación o de Situación al treinta de junio de cada año, en los sesenta",
      "días  siguientes  a  esas  fechas.  Además, divulgarán  a  través  de  las  bolsas,  veraz,",
      "suficiente y oportunamente todo hecho o información esencial respectito de ellas mismas",
      "que  pueda  afectar  positiva  o  negativamente,  en  forma  significativa su  situación  jurídica,",
      "económica  y  financiera  o  la  posición  de  la  sociedad  o  de  sus  valores  en  el mercado,  lo",
      "cual también deberá publicarse. Las publicaciones a que se refiere el presente Inciso, se",
      "efectuarán en un diario de circulación nacional por una sola vez o en boletines especiales",
      "que publiquen las bolsas con esta información o en un periódico especializado en materia",
      "financiera y bursátil, ambos de amplia circulación. En caso de que la emisión de valores",
      "esté garantizada por un Banco o Financiera se eximirá a la Sociedad emisora de cumplir",
      "con los requisitos de publicación indicados en este Inciso. (1)",
      "Información reservada"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- Con  la  aprobación  unánime  de  los  directores,  la  sociedad  emisora  de  valores",
      "podrá  dar carácter  de  reservado  a  hechos  o  antecedentes  relativos  a  negociaciones",
      "pendientes,  que  de  ser conocidas  pudieren  perjudicar  su  resultado  y  en  consecuencia,",
      "afectar  el  interés  de  la  sociedad emisora.  Esta  decisión  deberá  comunicarse  a  la  bolsa",
      "respectiva y a la Superintendencia a más tardar el día hábil siguiente a su adopción. Para",
      "estos efectos se entiende por hecho o información de carácter reservada la que un buen",
      "comerciante con negocio propio consideraría importante para sus decisiones.",
      "Los  que  doloso  o  culposamente  califiquen  o  concurran  con  su  voto  favorable  a  declarar",
      "como reservado  un  hecho  o  antecedente,  de  aquellos  a  que  se  refiere  este  artículo,",
      "responderán por sus actos sin perjuicio de las sanciones a que hubiere lugar.",
      "La información reservada no podrá invocarse frente a los requerimientos judiciales o a los",
      "fundados en una facultad legal.",
      "Los directores, administradores y toda persona que en razón de su cargo o posición en la",
      "sociedad, tengan  acceso  a  información  que  aún  no  hay  sido  oficialmente  difundida  al",
      "público,  en  cumplimiento de  esta  Ley  y  que  pueda  influir  en  los  precios  de  sus  valores,",
      "guardarán estricta reserva sobre ella. Igual obligación tendrán los auditores externos de la",
      "sociedad  y  los  funcionarios  de la  Superintendencia que  tengan  acceso  a  información",
      "reservada.",
      "Se prohíbe a las personas mencionadas en el inciso anterior valerse de dicha información",
      "para obtener para sí o para otros, ventajas mediante la compra o venta de valores. Ellas",
      "deberán  velar asimismo,  para  que  esto  tampoco  ocurra  a  través  de  subordinados  o",
      "terceros de su confianza.",
      "Las  personas  mencionadas  en  el  inciso  cuarto  que  contravengan  lo  establecido  en  este",
      "artículo, devolverán  a  la  sociedad  emisora  toda  utilidad  que  hubieren  obtenido mediante",
      "transacciones  de valores  de  la  misma  durante  el  período  en  que  la  información  debió",
      "mantenerse  en  reserva,  siempre  y cuando  se  determine  su  responsabilidad  por  la  vía",
      "judicial. Lo anterior es sin perjuicio de la imposición de sanciones que para los casos de",
      "incumplimiento se contemplan en la presente Ley.",
      "Toda  persona  perjudicada  por  infracción  a  lo  dispuesto  en  el  presente  artículo  tendrá",
      "derecho  a demandar  indemnización  en  contra  de  las  personas  indicadas  en  el  inciso",
      "cuarto, excepto si estaba en conocimiento de la información reservada.",
      "Calificación e inscripción de casas de corredores de bolsa"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Las  bolsas  resolverán  sobre  la  procedencia  de  la  inscripción  de  las  casas  de",
      "corredores, cuando  éstas  lo  soliciten  y  acompañen,  por  lo  menos la  información  que  se",
      "indica en esta Ley y en su Reglamento Interno.",
      "La  bolsa  dispondrá  de  un  plazo  de  sesenta  días  para  aprobar  o  denegar  la  inscripción,",
      "contados a partir de la fecha de la presentación de la respectiva solicitud. En ningún caso",
      "se aceptará como causa de la denegatoria, razones qué impliquen limitación del número",
      "de participantes en el mercado.",
      "Una  vez  asentada  en  el  Registro  la  nueva  casa  de  corredores,  la  bolsa  respectiva",
      "procederá  a  la venta  del  puesto  correspondiente,  de  conformidad a  lo  establecido  en  su",
      "reglamento interno.",
      "Las reglas para la determinación del precio de un puesto de bolsa, serán uniformes para",
      "todos  los que  deseen  adquirirlo,  y  se  deberán  tomar  en  cuenta  las  condiciones  de",
      "mercado.",
      "Denegatoria de venta de puesto"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- La  negativa  de  la  bolsa  a  la  solicitud  de  adquisición  de  un  puesto,  admitirá",
      "recurso  de revisión  ante  el  Superintendente  del  Sistema  Financiero.  Si  la  resolución  del",
      "recurso  es  favorable  para el  recurrente,  la  bolsa  deberá  poner  a  disposición  de  éste  la",
      "adquisición de un puesto, cuyo precio se determinará de conformidad al artículo anterior,",
      "en un plazo de treinta días, contados a partir de la fecha de notificación de la resolución",
      "de la Superintendencia.",
      "Suspensión y cancelación de transacciones de valores"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- El Gerente o el funcionario de la respectiva bolsa a quien corresponda dirigir las",
      "sesiones  de negociación,  podrá  suspender  o  cancelar  las  transacciones  de  un  valor,",
      "cuando a su juicio se ponga en peligro los intereses de la propia sociedad emisora o de",
      "los inversionistas.",
      "La suspensión de las transacciones será como máximo por toda la duración de la sesión.",
      "Cuando el funcionario que la decida considere que debe ser por un término mayor, deberá",
      "comunicarlo inmediatamente a la Junta Directiva, para que ésta resuelva lo que considere",
      "conveniente.",
      "La resolución definitiva deberá comunicarse a la Superintendencia dentro de los tres días",
      "hábiles siguientes.",
      "Suspensión o cancelación de casas de corredores de bolsa"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- Las   Juntas   Directivas   de   las   bolsas   tendrán   la   facultad   de   suspender",
      "temporalmente  hasta por  treinta  días  o  de  cancelar  según  el  caso,  a  una  casa  de",
      "corredores  por  incurrir  en  alguna  de  las causales  indicadas  en  su  Reglamento  Interno, y",
      "deberán solicitar al Superintendente la cancelación de éstas en el Registro, cuando: (1)",
      "a. Habiendo  sido  suspendidas  dos  veces  incurran  nuevamente  en  causal  de",
      "suspensión; (1)",
      "b. Realicen   actividades   que   constituyan   violaciones   a   las   disposiciones"
    ]
  },
  {
    "number": "artículo  100",
    "content": [
      "de la presente Ley; y (1)",
      "c. En cualquier otro caso en que las normas internas de una bolsa de valores",
      "establezcan la expulsión de sus miembros como sanción. (1)",
      "En los casos de suspensión o cancelación a que se refiere este Artículo se dará audiencia",
      "por veinticuatro horas a la casa de corredores y con lo que conteste o en su rebeldía se",
      "abrirá a pruebas por ocho días, si fuere necesario y se resolverá lo pertinente. (1)",
      "La  cancelación  de  una  Casa  de  Corredores  de  Bolsa  en  el  Registro  tendrá  como",
      "consecuencia la  inhabilidad  para  ejercer  la  intermediación  de  valores,  y  se  les  aplicarán",
      "las disposiciones correspondientes del Código de Comercio, en lo referente a la disolución",
      "de sociedades. (1)",
      "Recursos ante la superintendencia"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- Las  sociedades  que  no  sean  inscritas como  casas  de  corredores  o  que  hayan",
      "sido suspendidas o sujetas a cualquier otra sanción impuesta o dictada por una bolsa, así",
      "como, los emisores a quienes se les deniegue la inscripción de sus valores en bolsa, o se",
      "les  suspenda  su  negociación,  podrán recurrir  en  revisión  ante  el  Superintendente  dentro",
      "de  los  quince  días  hábiles  de  notificados  de  la respectiva  resolución,  el  que  resolverá",
      "previa audiencia de la bolsa respectiva.",
      "Igual  derecho  les  asistirá  cuando  la  bolsa  no  se  pronuncie  sobre  sus  solicitudes  en  los",
      "plazos que establezcan sus normas internas.",
      "Divulgación de información"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- Las  bolsas  deberán  publicar  en  dos  diarios  de  circulación  nacional  sus  estados",
      "financieros auditados, al treinta de junio y al treinta y uno de diciembre de cada año, con",
      "sujeción  a  las resoluciones  y  normas  que  la  Superintendencia  dicte  para  tal  efecto  de",
      "conformidad  con  su  Ley Orgánica.  Dichos  estados financieros  deberán ser  dictaminados",
      "por  auditores  externos  registrados en  la  Superintendencia;  el  dictamen  correspondiente",
      "será publicado en la misma oportunidad.",
      "Asimismo,  deberá  publicar  en  las  mismas  fechas,  las  comisiones  que  cobre  por  sus",
      "servicios.(3)",
      "Después  de  cada  sesión  de  negociación, las  bolsas de  valores, a  través  de  su  sitio  de",
      "internet y en cualquier otro medio, deberán poner a disposición del público un boletín en el",
      "que se indiquen las operaciones concluidas, las cantidades de valores negociados y sus",
      "precios, así como las ofertas en firme tanto de compra como de venta en relación a cada",
      "valor negociado. (9)",
      "Limitación de actividades"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- Si una bolsa dejare de cumplir uno o más de los requisitos u obligaciones que la",
      "presente Ley  le  impone,  el  Superintendente  podrá  limitar  sus  actividades  a  aquellas  que",
      "no se vean afectadas por la falta de cumplimiento, o suspender o cancelar su autorización",
      "para operar.",
      "Deficiencia de capital"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- Si  el  número  de  casas  de  corredores inscritas  en  una  bolsa de  valores  se",
      "redujere  a  dos,  o  el monto  de  su  capital  mínimo de  una  bolsa  de  valores,  se redujere a",
      "cifras  inferiores  a  las  establecidas  en  esta ley,  sin  perjuicio  de  las  acciones  que  le",
      "competan a la Superintendencia en el ejercicio de su función de fiscalización, la bolsa de",
      "valores de que se trate deberá notificar a la Superintendencia tales hechos. En el primero",
      "de  los  caso, la  Superintendencia otorgará  un  plazo  de  ciento  ochenta  días  para  que  se",
      "constituya una nueva casa de corredores, el cual podrá prorrogarse una sola vez por un",
      "período  igual,  a  solicitud  de  la  bolsa  de  valores  interesada.  Si  transcurrido  el  plazo  o  su",
      "prórroga  persistiera  la  deficiencia,  la  Superintendencia  revocará  la  autorización  para",
      "operar  de  la  bolsa  de  valores  respectiva,  lo  cual  se  hará  conforme  al  procedimiento"
    ]
  },
  {
    "number": "artículo  18",
    "content": [
      "de la presente ley. La revocatoria producirá la disolución de",
      "la bolsa de valores de que se trate, con los efectos legales pertinentes. (1)(9)",
      "Cuando  la  Superintendencia  tenga  conocimiento  de  la  reducción  de  capital  a  que  se",
      "refiere el inciso anterior, ésta otorgará un plazo de noventa días para subsanarla. Si no se",
      "subsanare, la Superintendencia a solicitud de la bolsa interesada, podrá prorrogar el plazo",
      "hasta   por   noventa   días   adicionales. De   persistir   la   deficiencia   patrimonial,   la",
      "Superintendencia  procederá  a  revocar   a  la  bolsa  de   valores   de   que   se   trate,   la",
      "autorización para operar, lo cual se hará conforme al procedimiento señalado en el inciso",
      "anterior. (9)",
      "En caso de revocatoria la Superintendencia deberá difundirla inmediatamente en su sitio",
      "web  y  en  un  periódico  de  circulación nacional,  con  cargo  a  la  Bolsa  de  Valores,  a  más",
      "tardar dos días hábiles posteriores a dicha resolución.(9)",
      "Causal de disolución"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- Cuando  concurrieren  las  circunstancias  establecidas  en  el",
      "Código  de Comercio,  el   Consejo  Directivo  de  la  Superintendencia,   a  petición   del",
      "Superintendente,   podrá   requerir al   Fiscal   General   de   la   República   que   solicite",
      "judicialmente la disolución y liquidación forzosa de la bolsa que corresponda, y proponer",
      "en  su  oportunidad  para  tales  efectos  el  nombramiento  de  uno o  más  liquidadores,  si  no",
      "fueren  estos  designados  por  los  accionistas,  con  las  mismas  facultades  y funciones",
      "establecidas en el Código citado.",
      "La liquidación de la sociedad se efectuará de acuerdo a las disposiciones legales.",
      "Mientras  el o  los  liquidadores  no  tomen  posesión  de  sus  cargos,  la  bolsa  en  disolución",
      "estará a cargo de un funcionario o funcionarios nombrados por la Superintendencia, quien",
      "asumirá la función de administrador y representante legal.",
      "Al liquidarse una bolsa, una vez realizado el activo y pagado el pasivo de la sociedad, el",
      "patrimonio neto resultante se distribuirá entre los dueños de las acciones.",
      "Capítulo II",
      "Operaciones bursátiles"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- Las  operaciones  en  una  bolsa  podrán  realizarse  de  viva  voz  o  por  medio  de",
      "sistemas de negociación electrónica y podrán ser:",
      "a. Al contado;",
      "b. A plazo;",
      "c. Opcionales, de compra o de venta; y",
      "d. Otro  tipo  de  operaciones  que  autorice  previamente  la  Junta  Directiva  de",
      "cada bolsa, mediante la correspondiente incorporación en su reglamento."
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- Son operaciones al contado las que deben liquidarse en el tiempo convenido y a",
      "más  tardar, dentro  del  tercer  día  hábil  siguiente  a  la  fecha  de  la  operación.  Los",
      "inversionistas  deberán  cumplir  sus obligaciones  por  lo  menos  dos  días  antes  de  la",
      "liquidación. (3)",
      "Dentro de las operaciones al contado, se encuentran las denominadas “Operaciones a",
      "hoy”,  cuya modalidad   consiste   en   que   se   liquidan   el   mismo   día   en   que   fueron",
      "concertadas,  a  más  tardar  a  la hora  límite  que  indiquen  las  normas  operativas  de  cada",
      "bolsa.(3)"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- Las  operaciones  serán  a  plazo  cuando  la  entrega  del  dinero  o  de  los  valores",
      "deba efectuarse un tiempo después de concluidas. El plazo para la entrega o el pago de",
      "los  valores  negociados  no podrá  ser  menor  a  cuatro  días  hábiles  ni  mayor  a  trescientos",
      "sesenta días calendario.(3)"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Las operaciones serán opcionales de compra o de venta, en su caso, cuando el",
      "comprador o el vendedor, o ambas partes se reservan el derecho de rescindir el contrato",
      "y  no  llevar  a  cabo la  operación  dentro  del  plazo  pactado,  el  que  no  podrá  ser  mayor  a",
      "trescientos sesenta días calendario.(3)"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- Las  operaciones  opcionales  serán  siempre  con  prima,  la  cual  deberá  ser",
      "previamente fijada. (3)",
      "Prima es la cantidad de dinero que el beneficiado de la opción debe pagar a quien se le",
      "ha  concedido, para  tener  derecho  a  abandonar  la  operación  en  el  término  comprendido",
      "entre  la  fecha  en  que  se realizó  y  la  fecha  en  que  debería  liquidarse.  En  esta  clase  de",
      "operaciones,  cada  bolsa  deberá  fijar las  normas  para su  negociación.  Estas  normas",
      "deberán   incluir   los   procedimientos   para   la   fijación   de primas   y   garantías   a   los",
      "compradores y vendedores de las operaciones opcionales. (3)",
      "Capítulo III",
      "Liquidación de operaciones bursátiles",
      "Liquidación de transacciones de valores"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- Las  bolsas  deberán  establecer  procedimientos  de  liquidación  y  compensación",
      "para todas las operaciones que se efectúen por su medio."
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- La  liquidación,  entrega  y  recibo  de  valores  y  del  importe  de  las  operaciones",
      "realizadas en una bolsa, es obligatoria para la casa de corredores que haya intervenido y",
      "se  llevará  a  cabo,  según las  normas  de  esta  ley  y  del  reglamento  de  la  bolsa  de que  se",
      "trate.",
      "Embargo de los valores negociados en bolsa"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- En  caso  de  trabarse  embargo  sobre  valores  nominativos  registrados  en  una",
      "bolsa,  la sociedad  emisora  deberá  notificarlo  por  escrito,  en  el  mismo  día  a  la  bolsa  en",
      "que se encuentren inscritos dichos valores, consignando los datos pertinentes. El Gerente",
      "de   la   bolsa   deberá   suspender cualquier   transacción   sobre   los   títulos   nominativos",
      "embargados, haciéndolo saber de inmediato a las casas de corredores inscritas en ella y",
      "a la Superintendencia. (1)",
      "Realizadas  las  notificaciones  no  se  podrá  efectuar  transacción  alguna  con  los  referidos",
      "valores en la bolsa.",
      "Si la sociedad emisora no efectuare la notificación de que habla el presente artículo o la",
      "efectuare excediendo  el  plazo  señalado,  será  responsable  de  los  perjuicios  sufridos  por"
    ]
  },
  {
    "number": "artículo  18",
    "content": [
      ",",
      "una  multa  de  hasta  dos veces  el  monto  de  la  transacción  respectiva  con  un  mínimo  de",
      "cien mil colones, sin perjuicio de la responsabilidad penal.",
      "También  le  será  aplicada  igual  sanción  al  Gerente  de  la  bolsa,  si  no  realizare  la",
      "suspensión  a  que  se refiere  el  inciso  primero  de  este  artículo  y  si  no  hiciese  saber  el",
      "embargo a las bolsas de corredores.",
      "Financiero",
      "Fuerza ejecutiva"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- La  certificación  del  representante  legal  o  del  gerente  de  la  bolsa  de  valores",
      "respectiva, conteniendo  las  características  de  la  operación,  basada  en  la  hoja  de",
      "liquidación y acompañada de ésta, siempre que coincidan, tendrá fuerza ejecutiva contra",
      "la parte que haya incumplido. (1)(3)",
      "Arbitraje"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- Las partes que intervengan en transacciones de valores realizadas en una bolsa,",
      "podrán someter sus controversias a la decisión de un tribunal compuesto por tres árbitros,",
      "los cuales podrán ser de derecho o arbitradores, debiendo cada parte designar un árbitro,",
      "quienes  elegirán  un  tercero en  los  cinco  días  hábiles  siguientes.  La  designación  de  los",
      "árbitros por las partes deberá efectuarse en los cinco días hábiles siguientes de ocurrida",
      "la controversia. Si los árbitros designados por las partes no se pusieran de acuerdo en la",
      "elección del tercero, éste será nombrado por la bolsa. (1)"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- Los árbitros designados deberán de pronunciar el laudo dentro de los cinco días",
      "siguientes a  la  fecha  en  que  fuere  juramentado  el  último  de  ellos  y  se  regirán  por  las",
      "disposiciones  pertinentes del  Código  de  Comercio y  de  la  Ley  de  Procedimientos",
      "Mercantiles.",
      "TÍTULO III",
      "CASAS DE CORREDORES DE BOLSA",
      "Capítulo Único",
      "Constitución, naturaleza jurídica y capital mínimo"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- Las  casas  de  corredores  se  constituirán  como  sociedades  anónimas,  de",
      "conformidad  con las  normas  mercantiles  vigentes,  deberán  agregar  en  su  denominación",
      "la expresión corredores de bolsa, y tendrán como finalidad principal intermediar valores.",
      "Cada casa de corredores deberá fundarse y operar en todo momento con un capital social",
      "mínimo de  un  millón  de  colones  íntegramente  suscrito  y  pagado,  en  efectivo  cuando  se",
      "trate de capital de fundación, el cual variará de conformidad a lo establecido en el artículo",
      "98 de la presente Ley.",
      "Ninguna persona jurídica podrá actuar como casa de corredores sin que previamente se",
      "haya   inscrito en   una   bolsa   y   asentado   en   el   Registro   que   para   efecto   lleve   la",
      "Superintendencia, de acuerdo a lo establecido en los artículos 12 y 36 de la presente Ley,",
      "lo  que  deberá  hacerse  del  conocimiento público,  mediante  una  publicación  en  dos",
      "periódicos de mayor circulación nacional, a costa del interesado.",
      "Prohibiciones"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- No podrán ser accionistas, directores o administradores de casas de corredores:",
      "(3)",
      "a. Los  deudores  del  sistema  financiero  por  créditos  a  los  que  se  les  haya",
      "constituido  reservas de  saneamiento  del  cincuenta  por  ciento  o  más  del",
      "saldo,  así  como  sus  cónyuges  o  parientes dentro  del  primer  grado  de",
      "consanguinidad.   Esta   inhabilidad   será   aplicable   también   a   aquellos",
      "directores   que   el   veinticinco   por   ciento   o   más   de   las acciones   de",
      "sociedades  que  se  encuentren en  la  situación  antes  mencionada.  Esta",
      "prohibición persistirá mientras subsista la irregularidad del crédito; (3)",
      "b. Los directores funcionarios o administradores de una institución del sistema",
      "financiero  que haya  incurrido  en  deficiencias  patrimoniales  del  veinte  por",
      "ciento  o  más  del  mínimo  requerido  por la  ley;  que  haya  requerido  aportes",
      "del  Estado  para  su  saneamiento  o  que  haya  sido  intervenida por  la",
      "Superintendencia,  en  la  que  se  demuestre  la  responsabilidad  de  las",
      "personas mencionadas para que se haya dado tal situación; (3)",
      "c. Los  accionistas,  directores  o  administradores  de  una  casa  de  corredores,",
      "que    haya    sido cancelada    por    la    Superintendencia,    excepto    que",
      "comprueben  que  no  tuvieron  responsabilidad para  que  se  haya  dado  tal",
      "situación; y (3)",
      "d. Las   personas   que   sean   directores,   administradores,   funcionarios   o",
      "empleados  de  otras  casas de  corredores  y  a  los  accionistas  que  posean",
      "más del 10% del capital accionario de otras casas de corredores. (1)(3)",
      "Requisitos para ser director de casas de corredores. (1)"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Los directores de casas de corredores deberán cumplir los siguientes requisitos:",
      "a. Ser  salvadoreños,  centroamericanos  y  en  el  caso  de  los  extranjeros  tener",
      "por lo menos tres años de residencia en el país;",
      "b. Ser de reconocida honorabilidad y competencia financiera.",
      "Inhabilidades para ser director o administrador de casa de corredores"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- No  podrán  ser  directores  o  administradores  de  una  casa  de  corredores  los  que",
      "carezcan  de moralidad  notoria  y  los  que se  encuentren  dentro  de  las  inhabilidades"
    ]
  },
  {
    "number": "artículo  31",
    "content": [
      "de esta Ley.",
      "Operaciones"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- Las  Casas  de  Corredores  podrán  realizar  operaciones  de  intermediación  de",
      "valores  por cuenta  de  terceros,  recibiendo  de éstos  los  valores  y  los  fondos  necesarios,",
      "de  conformidad  a  lo establecido  en  esta  Ley.  También  podrán  otorgar  créditos  con  la",
      "finalidad  de  adquirir  valores;  podrán así  mismo  recibir  créditos,  realizar  operaciones  de",
      "reporto,  efectuar  actividades  complementarias o  afines,  tales  como  operaciones  de",
      "suscripción  y  colocación  primaria  de  valores;  dar  asesoría  en materia  de  operaciones",
      "bursátiles,   y   toda   otra   actividad   lícita   relacionada   con   negocios   de   bolsa   que la",
      "Superintendencia les autorice, dentro de los cuarenta y cinco días siguientes a la solicitud",
      "de  una bolsa  de  conformidad  a  las  consideraciones  expuestas  por  ésta  en  la  referida",
      "solicitud. (1) (3)",
      "Asimismo,  podrán  invertir  en  acciones  de  otras  sociedades  que  les  presten  servicios",
      "necesarios   o complementarios   con   la   previa   autorización   de   la   bolsa   a   la   que",
      "pertenezcan. (1)",
      "Podrán también comprar y  vender por cuenta propia obligaciones negociables, debiendo",
      "informar de esta circunstancia a las personas que concurran en la negociación. (1)",
      "No  podrán  comprar  ni  vender  por  cuenta  propia,  ni  dar  en  garantía,  los  valores  que  les",
      "hubieren sido confiados para su venta o que les hubieren sido confiados para su venta o",
      "que hubieren sido pedidos para su compra, sin haber dado cumplimiento, previamente, a",
      "las  órdenes  de  sus  clientes  y  que hayan  obtenido  de  éstos  una  autorización  por  escrito.",
      "(1)",
      "Las operaciones de suscripción y colocación primaria de acciones deberán realizarse por",
      "un  plazo de  ciento  ochenta  días,  a  contar  de  la  fecha  del  registro  de  la  emisión  en la",
      "Superintendencia. Vencido este plazo deberán liquidar las acciones adquiridas. En casos",
      "excepcionales  cuando  las  condiciones del  mercado  lo  justifique,  las  bolsas  podrán",
      "prorrogar  por  períodos  de  hasta  ciento  ochenta  días,  el plazo  para  liquidar  las  acciones.",
      "(1)",
      "Las  operaciones  de  suscripción  y  colocación  primaria  de  valores  podrán  realizarse  bajo",
      "las siguientes modalidades: (1)",
      "a. En firme o colocación garantizada: En que la casa suministra los fondos de",
      "la totalidad o de una parte de la emisión, suscribiéndola y ejerciendo todos",
      "los derechos del titular; (1)",
      "b. Prefinanciamiento   del   remanente:   En  que   la   casa   se   compromete   a",
      "suscribir,  para  su  cartera,  la parte  de  la  emisión  de  obligaciones  que  no",
      "haya sido colocada después de un plazo determinado; (1)",
      "c. De intermediación: En que la casa adelanta fondos correspondientes a una",
      "emisión, sin suscribirla y a título de préstamo; debiendo el emisor pagar el",
      "crédito concedido por la casa, en la medida que la emisión se coloque en el",
      "mercado; y (1)",
      "d. Colocación no garantizada o de mejor esfuerzo; en el que la casa se limita",
      "a ser el agente colocador, sin ninguna responsabilidad frente al emisor. (1)",
      "Cada   bolsa   emitirá   las   reglamentaciones   necesarias   para   el   desarrollo   de   estas",
      "operaciones. (1)",
      "Las  casas  de  corredores  que  sean  filiales  de  bancos  y  financieras,  no  podrán  realizar",
      "operaciones de suscripción y colocación primaria de acciones. (1)",
      "La Superintendencia mediante instructivo dictará las regulaciones que deberán cumplir las",
      "Casas  de Corredores  en  la  realización  de  sus  operaciones,  incluyendo  disposiciones  de",
      "carácter general sobre la negociación de valores emitidos por sociedades que integran un",
      "mismo grupo empresarial con la casa de corredores, con el objeto de evitar conflictos de",
      "intereses. (1)",
      "Las operaciones de administración de cartera serán reguladas en una Ley especial. (1)",
      "Administración Individual de Cartera (9)"
    ]
  },
  {
    "number": "Art.  60-",
    "content": [
      "A Las   casas  de   corredores  podrán  realizar   operaciones  de   administración",
      "individual  de  cartera,  entendiéndose  ésta  como  el  conjunto de  inversiones  que  realizan",
      "dichas  sociedades,  con  los  recursos  de  un  inversionista,  a  nombre  de  éste  y  de  su",
      "propiedad,  para  lo  cual  deberán  celebrar  con  el  inversionista  un  contrato  en  el  que  se",
      "establezcan  las  selecciones  de  inversión  de  acuerdo  a  sus necesidades,  a  su  perfil  de",
      "riesgo  y  a  un  determinado  plazo,  así  mismo,  en  el  contrato  se  estipulará  que  dichas",
      "inversiones   se   realizarán   por   las   casas   de   corredores   por   cuenta   y   riesgo   del",
      "inversionista. En ningún caso estos contratos podrán ser de adhesión. (9)",
      "En el referido contrato deberán estar consignados los parámetros generales de inversión",
      "del inversionista, así como los derechos y obligaciones de los contratantes. Las casas de",
      "corredores  deberán  expresar  que  aceptan  la  gestión  solicitada  por  el inversionista  y  las",
      "autorizaciones otorgadas para realizarlas. (9)",
      "Las  casas  de  corredores,  para  realizar  operaciones  de  administración  individual  de",
      "cartera,  solicitarán autorización  previa  a  la  Superintendencia,  debiendo  realizar  estas",
      "operaciones con la diligencia de un buen comerciante en negocio propio. (9)",
      "Las  casas  de  corredores  deberán  tener  identificados  en  todo  momento  los  valores,",
      "depósitos  bancarios,  efectivo  y  operaciones  en  curso  de  cada  inversionista,  debiendo",
      "mantenerlos legal, contable y financieramente separados de los del resto de inversionistas",
      "y  de  los  de  su  propiedad.  Las  casas  de  corredores  estarán  facultadas  para  contratar  a",
      "nombre  de  los  inversionistas,  depósitos  de  valores  y  depósitos  bancarios,  siempre  y",
      "cuando así se encuentre estipulado y autorizado por éstos en el contrato a que se refiere",
      "el inciso primero del presente artículo, observando para dicho efecto lo establecido en la",
      "Ley   contra   el   Lavado   de   Dinero   y   de   Activos,   especialmente   en   lo   referente   al",
      "conocimiento de los inversionistas. Los valores adquiridos, cuando corresponda, según su",
      "naturaleza, deberán mantenerse bajo custodia en una entidad autorizada de conformidad",
      "a la ley. Asimismo, las casas de corredores deberán informar mensual y detalladamente a",
      "cada  uno  de  los inversionistas,  sobre  el  resultado  de  depósitos  bancarios,  inversiones,",
      "comisiones   devengadas,   valores   adquiridos   y   vendidos   durante   el   período   que",
      "corresponda y el saldo resultante.(9)",
      "Las  casas  de  corredores  deberán  llevar  un  registro  por  cada  inversionista,  en  el  que  se",
      "incluyan  sus  depósitos  bancarios,  inversiones,  los  movimientos  de  fondos  recibidos  o",
      "entregados, así como los valores comprados o vendidos, pago de rendimiento, gastos de",
      "gestión  y  otros.  Todos  los  movimientos  deberán  ser  acreditados  mediante  la  emisión  de",
      "comprobantes de ingresos y egresos. (9)",
      "En  ningún  caso  la  casa  de  corredores actuará de  forma  diferente  a  lo  establecido  en  el",
      "contrato  y  a  las  instrucciones  que  de  manera  comprobable  y  de  forma  previa  haya",
      "recibido de parte del inversionista. (9)",
      "Las  casas  de  corredores  no  deberán  asegurar  rendimientos,  ni  el  capital  de  los  valores",
      "que componen la cartera individual que administran. (9)",
      "El  Banco  Central  dictará  las  normas técnicas que  sean  necesarias  para el  desarrollo  del",
      "presente artículo. (9)",
      "Agentes corredores"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- Las casas de corredores deberán operar en las bolsas por medio de los agentes",
      "corredores que especialmente designen.",
      "Los  agentes  actuarán  en  nombre  y  representación  de  la  casa  de  corredores  que  los",
      "designe y bajo la responsabilidad de ésta.",
      "Sin perjuicio de lo establecido en el inciso anterior, los agentes corredores y la Casa que",
      "representan, serán   responsables   solidarios,   hasta   por   culpa   leve,   por   la   falta   de",
      "información  correcta  y  adecuada a  los  inversionistas  para  realizar  inversiones  y  por  las",
      "asesorías que les presten. (5)",
      "Márgenes de endeudamiento"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Las   casas   de   corredores   deberán   mantener   y   cumplir   relaciones   de",
      "endeudamiento,  de colocaciones  y  otras  condiciones  de  liquidez  y  solvencia  patrimonial",
      "que,  atendida  la  naturaleza de  las  operaciones  que  realicen,  su  cuantía  y  la  clase  de",
      "instrumentos que negocien, fije la Superintendencia.",
      "Garantías"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- Las  casas  de  corredores  deberán  constituir  previo  al  inicio  de  sus  operaciones",
      "una   garantía, para   asegurar   el   cumplimiento   de   todas   sus   obligaciones   como",
      "intermediarios  de  valores,  en  beneficio de  sus  clientes  presentes  o futuros  que tengan o",
      "llegaren a tener en razón de sus operaciones de intermediación de valores.",
      "La  garantía  será  de  un  monto  inicial  equivalente  a  un  millón  de  colones  y  responderá",
      "única y exclusivamente por responsabilidades adquiridas en la intermediación de valores.",
      "Cada  bolsa podrá  exigir  mayores  garantías  en  razón  del  volumen  y  naturaleza  de  las",
      "operaciones de la casa de corredores y de la situación financiera de ésta.",
      "La garantía podrá constituirse ya sea en dinero efectivo, en fianza de un banco, financiera",
      "o  compañía de  seguros,  así  como  en  prenda  sobre  valores  aceptados  por  la  bolsa",
      "respectiva.",
      "Con todo, aquella parte de la garantía que consista en prenda sobre acciones, no podrá",
      "exceder del veinticinco por ciento del total de la misma.",
      "La  garantía  deberá  mantenerse  vigente  por  la  casa  de  corredores,  mientras  no  se",
      "resuelva por sentencia ejecutoriada las acciones judiciales que se hayan entablado en su",
      "contra,  por  los  beneficiarios  a  que se  refiere  esta  disposición.  En  todo  caso  la  garantía",
      "deberá  de  mantenerse  hasta  por  un  año  después del  término  de  la  calidad  de  casa  de",
      "corredores o hasta la liquidación de la sociedad."
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- Las casas de corredores deberán designar a una bolsa de valores, a un banco o",
      "financiera como  representantes  de  los  beneficiarios  potenciales  de  la  garantía  a  que  se",
      "refiere el artículo anterior.",
      "Estos  representantes  sólo  desempeñarán  las  funciones  que  se  señalan  en  los  incisos",
      "siguientes.",
      "Si la garantía consistiere en depósitos de dinero o prenda sobre valores la entrega de los",
      "depósitos o de los bienes pignorados se hará al representante de los acreedores.",
      "En  las  inscripciones  de  prenda,  no  será  necesario  individualizar  a  los  acreedores,",
      "bastando   expresar el   nombre   de   sus   representantes,   anotándose   al   margen   los",
      "reemplazos que se efectuaren. Asimismo, las citaciones y notificaciones que de acuerdo a",
      "la  Ley  deban  practicarse  a  los  acreedores  prendarios, se  entenderán  cumplidas  al",
      "hacerse a sus representantes.",
      "Si  la  garantía  consistiere  en  fianza  de  banco,  financiera  o  compañía  de  seguros,  los",
      "representantes de  los  beneficiarios  serán  además  los  tenedores  de  los  documentos",
      "justificativos de las mismas. El banco, financiera o compañía de seguros otorgante deberá",
      "pagar el valor exigido hasta por el monto garantizado a  los mencionados representantes",
      "mediante requerimiento practicado de acuerdo con la Ley de Procedimientos Mercantiles.",
      "No obstante lo dispuesto en el inciso precedente y sin que sea necesario acreditarlo a las",
      "entidades otorgantes,  los  representantes  de  los  beneficiarios  de  la  garantía,  para  hacer",
      "efectiva  la  fianza, deberán  haber  sido  notificados  judicialmente  del  hecho  de  haberse",
      "interpuesto demanda en contra del intermediario de valores caucionado.",
      "Los fondos provenientes de la realización de la garantía de la bolsa, quedarán en custodia",
      "de   ésta   o de   la   entidad   financiera   respectiva,   en   sustitución   de   esa   garantía,",
      "manteniéndose  en  depósitos  con tasas  ajustables  hasta  que  termine  la  obligación  de",
      "garantía.",
      "Obligaciones y responsabilidades"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- Las casas de corredores estarán obligadas a:",
      "a. Llevar  registros  de  órdenes  de  compra  y  venta  que  reciba  por  cualquier",
      "medio, así como los otros libros y registros que prescribe la Ley y los que",
      "determine la Superintendencia;",
      "b. Proporcionar a la bolsa respectiva, con la periodicidad que ella establezca,",
      "información sobre las operaciones que realicen;",
      "c. Elaborar  estados  financieros  de  acuerdo  a  los  principios  de  contabilidad",
      "generalmente aceptados,  los  cuales  deberán  ser  auditados  por  auditores",
      "externos registrados en la Superintendencia;",
      "d. Publicar  en  dos  periódicos  de  circulación  nacional  sus  estados  financieros",
      "al 30 de junio y al 31 de diciembre de cada año, junto con el dictamen de",
      "los  auditores  externos,  dentro  de  los sesenta  días  siguientes  a  las  fechas",
      "indicadas;",
      "e. Informar  a  la  Superintendencia,  por  lo  menos  con  un  mes  de  anticipación,",
      "la apertura o cierre de nuevas oficinas y sucursales;",
      "f. Proporcionar  a  la  Superintendencia  la  documentación  que  sea  necesaria,",
      "para mantener actualizada la información del Registro;",
      "g. Llevar un registro de agentes corredores; y",
      "h. Comunicar  a  sus  clientes  toda  la  información  y  los  análisis  que  tenga",
      "disponible   sobre   un emisor   y   sus   emisiones,   con   excepción   de   la",
      "información  reservada  a  que  hayan  tenido acceso.  La  información  deberá",
      "proporcionarse   cada   vez   que   se   reciba   una   consulta   u   orden   de",
      "inversión.(5)"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- Las  transacciones  de  valores  en  que  participen  las  casas  de  corredores,  se",
      "ajustarán  a  las normas  de  esta  Ley;  y  en  su  caso,  a  lo  que  establezcan  los  estatutos  y",
      "reglamentos internos de la respectiva bolsa.",
      "Toda  orden  para  efectuar  una  operación  de  bolsa  se  entenderá  respecto  del  comitente,",
      "efectuada sobre  la  base  de  que  éste  queda  sujeto  a  los  reglamentos  de  la  bolsa",
      "respectiva.",
      "Las  casas  de  corredores  que  actúen  en  la  compraventa  de  valores,  quedan  obligadas  a",
      "pagar  el precio  de  la  compra  o  a  hacer  la  entrega  de  los  valores  vendidos  y  no  se  les",
      "admitirá  la  excepción de  falta  de  provisión  de  fondos.  Estos  intermediarios  no  pueden",
      "compensar  las  sumas  que  recibieron para  comprar  valores,  ni  el  precio  que  se  les",
      "entregare  de  los  vendidos  por  ellos,  con  las  cantidades que  les  deba  su  cliente,",
      "comprador o vendedor.",
      "Los comprobantes que entregaren a sus clientes y los que se dieren recíprocamente, en",
      "los  casos  en que  dos  o  más  intermediarios  concurran  a  la  celebración  de  un  negocio,",
      "hacen plena prueba contra la casa de corredores que los suscribe.",
      "istema Financiero"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- Las casas de corredores son responsables de la identidad y capacidad legal de",
      "las  personas que  contrataren  por  su  medio;  de  la  autenticidad  e  integridad  física  de  los",
      "valores  que  negocien; de  la  inscripción  de  su  último  titular  en  los  registros  del  emisor",
      "cuando  esto  sea  necesario,  y  de  la continuidad  de  los  endosos  y  de  la  autenticidad  del",
      "último de éstos, cuando proceda.",
      "Intermediarios Bursátiles Extranjeros"
    ]
  },
  {
    "number": "Art.  67-",
    "content": [
      "A Las  sociedades  extranjeras  podrán  operar  en  los  sistemas  de  negociación  de",
      "una  bolsa  de  valores  constituida  con  arreglo  a  la  legislación  salvadoreña,  por  cuenta  de",
      "inversionistas no domiciliados en El Salvador, previa autorización de la Superintendencia.",
      "La Superintendencia otorgará la autorización en mención, cuando así le sea solicitado por",
      "la  sociedad  extranjera  interesada,  a  través  de  la  bolsa  de  valores  en  la  que  pretenda",
      "operar, y la solicitante cumpla con los requisitos siguientes:",
      "a)  Que en un país de origen exista un mercado de valores organizado, el cual tenga",
      "similares  o  superiores  requisitos  de  regulación  y  supervisión  con  respecto  a  los",
      "de El Salvador;",
      "b)  Que la sociedad se encuentre legalmente constituida de acuerdo con las leyes del",
      "país de origen;",
      "c)  Que  se  encuentre  autorizada  por  la  autoridad  competente  en su  país  de  origen,",
      "para  realizar  las  actividades  propias  que  un  casa  de  corredores  de  bolsa",
      "constituida  con  arreglo  a  las  leyes  nacionales,  está  autorizada a  realizar  en  el",
      "país;",
      "d) Que   designe   un   representante   domiciliado   en   El   Salvador   con   facultades",
      "suficientes para obligar a la sociedad;",
      "e) Que señale una dirección en la ciudad de San Salvador para recibir notificaciones;",
      "f) Que proteste sumisión a las leyes, tribunales y autoridades de la República de El",
      "Salvador,  en  relación  a  los  actos,  derechos  y  obligaciones  que  adquiera  en  el",
      "territorio salvadoreño, o que hayan de surtir efectos en el mismo.",
      "g)  Que haya cumplido con los requisitos exigidos por la normativa interna de la bolsa",
      "en la que pretenda operar como sociedad extranjera; y",
      "h) Que  se  obligue  a  darle  cumplimiento  a  los  instructivos  emitidos  por  la  bolsa  de",
      "valores en la que pretenda operar y a la normativa que le resulte aplicable.",
      "Se  prohíbe  a  estas  sociedades  prestar  cualquier  tipo  de  servicios  relacionados  con",
      "actividades  propias  de  una  casa  de  corredores  de  bolsa,  a  personas  o  entidades",
      "domiciliadas  en  El  Salvador.  Se  exceptúan  de  lo  anterior,  los  servicios  que  se  presten",
      "entre  sí,  las  sociedades  extranjeras  y  las  casas  de  corredores  de  bolsa  constituidas  de",
      "conformidad a la legislación salvadoreña.",
      "La  Superintendencia  deberá  revocar  la  autorización  concedida,  cuando  la  sociedad",
      "extranjera  incumpla  lo  dispuesto  en  este  artículo.  Previo  a  revocar  la  autorización,  la",
      "Superintendencia  mandará  a  oír  a  la  sociedad  extranjera,  en  la  dirección  que  hubiese",
      "fijado para recibir notificaciones, para que en un plazo no superior a ocho días hábiles se",
      "pronuncie al respecto. Transcurrido el plazo señalado, con lo contestado por la sociedad",
      "extranjera o en su rebeldía, la Superintendencia se pronunciará acera de la revocatoria.",
      "El  Banco  Central  dictará  las  normas técnicas que  sean  necesarias  para el  desarrollo  del",
      "presente artículo. (9)",
      "TÍTULO IV",
      "LOS VALORES Y SU NEGOCIACIÓN",
      "Capítulo Único",
      "Características de los valores negociables en bolsa"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- Los  valores negociables  en  una  bolsa  deberán  reunir  las  características",
      "siguientes:",
      "a. Ser transferibles;",
      "b. Ser emitidos en serie, salvo excepciones contempladas en esta ley; y (5)",
      "c. Que representen la participación individual de sus tenedores en un crédito",
      "colectivo,  a  cargo  de la sociedad  emisora,  en  el  caso  de  las  obligaciones.",
      "Que  representen  una  parte  alícuota  del  capital de  la  sociedad  emisora,",
      "cuando se trate de acciones, y otros valores que representen participación",
      "en un patrimonio.",
      "El Estado, el Banco Central de Reserva de El Salvador, los bancos y financieras podrán",
      "registrar y negociar en bolsa, valores de características diferentes a las señaladas en los",
      "literales b y c del presente artículo.",
      "Desmaterialización"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- DEROGADO. (6)"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- DEROGADO. (6)"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- No  se  inscribirán  en  una  bolsa,  ni  se  registrarán  en  el  Registro  que  lleva  la",
      "Superintendencia, valores  individuales,  con  excepción  de  los  contemplados  en  el  inciso"
    ]
  },
  {
    "number": "artículo  68",
    "content": [
      "de esta Ley, los cuales únicamente se inscribirán en una bolsa, la",
      "que  deberá  informarlo  a  la  Superintendencia. Las  emisiones  de  pagarés  avalados  por",
      "bancos  o  financieras  se  inscribirán  en  una  bolsa  cumpliendo únicamente  con  los"
    ]
  },
  {
    "number": "artículo  9",
    "content": [
      "de esta Ley.(3)",
      "Mercado primario"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- La colocación de una emisión de valores de oferta pública inscrita en una bolsa y",
      "registrada en   la   Superintendencia,   podrá   hacerse   dentro   o   fuera   de   una   bolsa,",
      "directamente  por  la  entidad emisora  o  a  través  de  contratos  de  suscripción y  colocación",
      "con  casas  de  corredores.  El  registro  no condicionará  a  dichos  valores  a  ser  transados",
      "únicamente en bolsa."
    ]
  },
  {
    "number": "Art.  72-",
    "content": [
      "A.- Las sociedades de capitales, podrán emitir acciones de tesorería, siempre que",
      "cumplan los siguientes requisitos: (3)",
      "a. Que así lo establezcan los estatutos de emisor; (3)",
      "b. La  resolución  de  emitir  acciones  de  tesorería,  se  deberá  adoptar  en  Junta",
      "General Extraordinaria de Accionistas, la que se celebrará de conformidad",
      "a las normas legales para aumento de capital; (3)",
      "c. Los accionistas convocados a Junta General deberán renunciar al derecho",
      "de suscripción preferente, lo que deberá hacerse constar en el acuerdo de",
      "aumento de capital y emisión de acciones de tesorería. (3)",
      "Esta   renuncia   será   válida   para   los   accionistas   ausentes,   presentes   y",
      "disidentes; (3)",
      "d. Una  vez  adoptado  el  acuerdo  del  aumento  de  capital,  deberá  obtenerse",
      "autorización para la realización de oferta pública, inscribiendo la emisión en",
      "una bolsa y asentándola en el Registro que lleva la Superintendencia. En el",
      "acuerdo  que  se  deberá indicar  el  plazo  de  suscripción  de las  acciones  de",
      "tesorería   y   las  condiciones  de   emisión   y   colocación   de   las  mismas",
      "incluyendo las normas para fijar el precio. (3)",
      "El plazo de colocación no podrá exceder a dos años; (3)",
      "e. Que  las  acciones de  tesorería  se  mantengan  en  custodia  en  una  bolsa  o",
      "institución  dedicada  al depósito  y  custodia  de  valores.  Las  acciones  de",
      "tesorería no generarán dividendos y no tendrán derecho a voto, en cuanto",
      "no se conviertan en acciones ordinarias. Los emisores deberán declarar el",
      "destino específico que se dará a los recursos captados del público en esta",
      "forma, el cual no podrá modificarse; (3)",
      "f. La  sociedad  emisora  siempre  deberá  diferenciar  en  su  publicidad,  cuando",
      "se  haga  referencia al  capital  social,  el  suscrito y  pagado  y  el  capital  no",
      "suscrito, representado por la acciones de tesorería autorizadas; (3)",
      "g. El dinero obtenido de la colocación deberá ser contabilizado como aumento",
      "de  capital  de manera  inmediata.  Las  acciones  de  tesorería  deberán",
      "pagarse, íntegramente en efectivo, al momento de su suscripción; (3)",
      "h. La  institución  en  que  se  haya  efectuado  el  depósito  de  las  acciones  de",
      "tesorería,  deberá  llevar control  de  las  suscritas  y  de  las  que  falte  por",
      "suscribir; e (3)",
      "i. La  sociedad  emisora,  transcurrido  el  plazo  de autorización  deberá,  sin",
      "ningún otro trámite, proceder a la cancelación de las acciones de tesorería",
      "no suscritas, ante la presencia de otro funcionario de la Superintendencia,",
      "de los cual se levantará un acta. (3)",
      "No obstante lo dispuesto en el literal c) de este Artículo, los accionistas disidentes podrán",
      "exigir a la sociedad que venda sus acciones al mismo precio de venta de las acciones de",
      "tesorería. La sociedad debe vender primero las acciones de los accionistas disidentes. Sin",
      "embargo, la emisión no podrá llevarse a cabo, cuando el veinticinco por ciento del capital",
      "social vote en contra de la resolución; éste derecho deberá constar en los estatutos de la",
      "sociedad y en la convocatoria a la Junta General. (3)",
      "Mercado secundario"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- Las casas de corredores, deberán realizar dentro de una bolsa la negociación en",
      "mercado secundario de los valores inscritos en una bolsa, cuando hayan sido emitidos por",
      "Bancos o Financieras, no podrán negociarse en mercado secundario fuera de la misma, ni",
      "podrán   ser redimidos anticipadamente,   con   excepción   de   las   acciones   de   dichas",
      "instituciones. (3)",
      "Los valores emitidos por el Estado y el Banco Central de Reserva de El Salvador, podrán",
      "ser  redimidos por  anticipado,  a  voluntad  de  las  partes,  pudiendo  realizar  esta  operación",
      "dentro  y/o  fuera  de  bolsa, de  conformidad  a  lo  convenido  al  momento  de  autorizar  la",
      "inscripción. (3)",
      "Reporto de embargo de títulos nominativos inscritos en bolsa"
    ]
  },
  {
    "number": "Art.  73-",
    "content": [
      "B.- Al efectuarse un reporto de valores nominativos en bolsa, no será necesario su",
      "traspaso  temporal  en  el  libro  de  registro  de  la  sociedad  emisora,  salvo  en  caso  de",
      "abandono o incumplimiento.(5)"
    ]
  },
  {
    "number": "Art.  73-",
    "content": [
      "C.- En  caso  de  embargo  de  valores  nominativos  de  sociedades  inscritas,  el",
      "ejecutor de embargos deberá consultar a las sociedades especializadas en el depósito y",
      "custodia de valores, a fin de verificar si dichos valores se encuentran allí depositados. Si",
      "los  valores  no  están  depositados, el  embargo  se  practicará  directamente  en  el  libro  de",
      "registro del emisor, conforme a las normas de derecho común. (5)",
      "Si los valores están depositados y no estuvieren siendo objeto de reporto en una bolsa de",
      "valores,  el embargo  solo  será  válido  si  se  hiciere  en  los  registros  de  la  sociedad",
      "especializada   en   el   depósito   y custodia   de   valores,   la   que deberá   informar,",
      "inmediatamente después de realizada la inscripción del embargo, a la Superintendencia, a",
      "las bolsas donde estos valores se negocien y al emisor respectivo.",
      "Para  que  el  emisor  efectúe  la  inscripción  en  el  Libro  de  Registro  de  Accionistas, deberá",
      "tener  en su  poder  copia  del  acta  de  embargo  efectuado  en  el  registro  de  la  sociedad",
      "depositaria, siendo obligación de esta última remitírsela. (5)",
      "Si  los  valores  están  depositados  y  al  momento  de  intentar  el  embargo  en  la  depositaria",
      "aparece  que aquellos  se  encuentran  siendo  objeto  de  reportos,  el  reporto  no  podrá",
      "prorrogarse. Al finalizar el plazo del reporto si el reportado cumpliere con su obligación, el",
      "Ejecutor  procederá  al  embargo  de  los valores  de  conformidad  al  inciso  anterior;  si  el",
      "reportado abandonare el reporto, los valores deberán ser vendidos a través de la Bolsa en",
      "mercado  secundario  para  pagar  al  reportador  y  si  hubiere  algún remanente  a  favor  del",
      "reportado podrá ser embargado por el ejecutor. (5)",
      "TÍTULO V",
      "DEPÓSITO Y CUSTODIA DE VALORES",
      "Capítulo Único",
      "Constitución, naturaleza jurídica y capital mínimo"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- Podrán  organizarse  sociedades  especializadas  en  el  depósito  y  custodia  de",
      "valores,  las cuales  deberán  constituirse  como  sociedades  anónimas,  con  sujeción  a  las",
      "leyes mercantiles vigentes, con la previa autorización de la Superintendencia.",
      "Estas  sociedades  deberán  fundarse  y  operar  en  todo  momento  con  un  capital  social",
      "mínimo  de un  millón  de  colones,  íntegramente  suscrito  y  pagado,  en  efectivo  cuando  se",
      "trate  del  capital  de fundación  el  cual  variará  de  conformidad  con  lo  que  establece  el"
    ]
  },
  {
    "number": "artículo  98",
    "content": [
      "de esta Ley.",
      "En todo caso, al menos el sesenta por ciento de dicho capital deberá pertenecer conjunta",
      "o individualmente a bolsas de valores, a bolsas de valores, bancos o financieras."
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- El  servicio  de  depósito  y  custodia  de  valores  podrá  prestarse  únicamente  por",
      "bolsas  de valores,  bancos,  financieras  o  instituciones  especializadas,  constituidas  según",
      "lo establecido en el artículo anterior.",
      "Requisitos de autorización"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- Las solicitudes para organizar sociedades para el depósito y custodia de valores",
      "deberán presentarse a la Superintendencia, y los interesados acompañaran a la solicitud",
      "la siguiente información:",
      "a. El proyecto de escritura social en la que se incorporen los estatutos;",
      "b. El   esquema   de   organización   y   administración   de   la   sociedad   y   las",
      "operaciones que pretenda desarrollar;",
      "c. Proyectos   de   formularios,   contratos   y   demás   documentos   que   serán",
      "usados en sus operaciones;",
      "d. Las  generales  de  los  futuros  accionistas,  así  como  el  monto  de  sus",
      "respectivas suscripciones;",
      "e. Las  generales  de  los  directores  iniciales,  indicando  su  experiencia  y  las",
      "fuentes de referencia bancaria que sean pertinentes; y",
      "f. Las  medidas  de  seguridad  y  otras  informaciones  que  la  Superintendencia",
      "considere pertinente.",
      "La Superintendencia deberá resolver la solicitud dentro de los sesenta días siguientes a la",
      "fecha en que los peticionarios hayan proporcionado toda la información requerida.",
      "Si la decisión fuere favorable a los peticionarios, la autorización para constituir la sociedad",
      "se  expedirá por  resolución  de  la  Superintendencia,  indicando  el  plazo  dentro  del  cual",
      "habrá de otorgarse la escritura constitutiva."
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- El   testimonio   de   escritura   de   constitución   deberá   presentarse   a   la",
      "Superintendencia  para que  verifique  si  los  términos  estipulados  en  el  pacto  social  son",
      "conformes  al  proyecto  previamente autorizado  y  si  el  capital  social  mínimo  ha  sido",
      "efectivamente suscrito y pagado de acuerdo al proyecto de organización del mismo.",
      "No podrá presentarse a inscripción en el Registro de Comercio la escritura constitutiva de",
      "una sociedad para el depósito y custodia de valores, sin que lleve una razón suscrita por",
      "la Superintendencia en la que conste la aprobación de dicha escritura."
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- Cumplidos los requisitos de la Ley,  verificadas las medidas de seguridad de los",
      "sistemas con  que  operará  la  institución  y  su  estructura  de  control  interno,  e  inscrito  el",
      "testimonio  de  la  escritura de  constitución  de  la  sociedad  en  el  Registro  de  Comercio,  la",
      "Superintendencia certificará que la institución de que se trata puede iniciar operaciones y",
      "procederá a asentarla en el Registro.",
      "La  certificación  de  la  Superintendencia,  indicando  la  denominación  de  la  sociedad,  los",
      "datos relativos al otorgamiento de la escritura social, el monto del capital pagado así como",
      "los  nombres  de  sus directores  y  administradores,  se  dará  a  conocer  por  medio  de",
      "publicaciones que se insertarán, a costa de la sociedad respectiva, por una sola  vez, en",
      "dos diarios de circulación nacional.",
      "Prestación de servicios"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- Las instituciones que se organicen para el depósito y custodia de valores, podrán",
      "ofrecer los siguientes servicios:",
      "a)  Recibir  valores  en  custodia  de  casas  de  corredores,  de  bolsas  de  valores,  de",
      "instituciones de crédito, de seguros y otros intermediarios financieros;",
      "b) Cobrar amortizaciones, dividendos o intereses de los valores depositados;",
      "c)  El  servicio  de  transferencia,  compensación  y  liquidación  sobre  operaciones  que  se",
      "realicen respecto de los valores objeto de custodia; y",
      "d) Otros servicios que mediante resolución, autorice la Superintendencia. (3)",
      "Estas instituciones deberán llevar cuentas de los valores a nombre de cada depositante y",
      "podrán establecer sistemas de transferencia de cuenta a cuenta sin que sea necesario el",
      "traslado  físico  de los  valores  en  depósito  y  custodia,  mediante  mecanismos  manuales  o",
      "automáticos, cuando ello fuere procedente, según la naturaleza de los valores, no podrán",
      "dar en garantía de sus obligaciones, los valores que reciban en depósito de sus clientes.",
      "También deberán entregar a los depositantes, por lo menos cada tres meses, un estado",
      "de cuentas durante el período comprendido desde el último corte.",
      "Endoso en administración. (1)"
    ]
  },
  {
    "number": "Art.  79-",
    "content": [
      "A.- DEROGADO. (1) (6)"
    ]
  },
  {
    "number": "Art.  79-",
    "content": [
      "B.- DEROGADO. (1) (6)"
    ]
  },
  {
    "number": "Art.  79-",
    "content": [
      "C.- Las Sociedades que reciban valores en depósito  y custodia, responderán por",
      "la  ejecución de  las  obligaciones  de  las  mismas,  siendo  en  especial  responsables  por",
      "cualquier  extravío,  perdida, deterioro,  destrucción  y  por  los  errores  y  retardos que  se",
      "registren en los servicios de transferencia de valores y liquidación de operaciones, de los",
      "que  se  deriven  perjuicios  a  los  depositantes.  Responderán también  de  la  autenticidad  e",
      "integridad de los valores que hayan emitido en custodia, todo lo anterior, sin perjuicio de",
      "su  derecho  de  repetir  contra  el  depositante  que  haya  incurrido  o  sea  responsable  por la",
      "acción u omisión de las situaciones descritas en este artículo. (3)",
      "En  todos  estos  casos,  estas  sociedades  deberán  responder  a  sus  expensas  la  totalidad",
      "de  los perjuicios  sufridos  por  los  depositantes,  derivados  de  sus  actuaciones,  tan  pronto",
      "como estos se detecten o reclamen. (3)",
      "Reglamentos, manuales y publicaciones"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- Los  reglamentos  y  manuales  de  operación,  formatos  de  contratos  y  otros",
      "documentos de estas instituciones, deberán ser previamente revisados y aprobados por la",
      "Superintendencia,  a cuya  fiscalización  quedarán  sometidas,  la  que  velará  para  que  los",
      "sistemas  instituidos  otorguen  las garantías  de  seguridad  y  eficacia  requeridas para  la",
      "seguridad y estabilidad del mercado.",
      "Estas  instituciones  deberán  publicar  en  dos  diarios  de  circulación  nacional  sus  estados",
      "financieros  auditados, al treinta de junio y al treinta y uno de diciembre de cada año, con",
      "sujeción a las normas que dicte la Superintendencia. Dichos estados financieros deberán",
      "ser  dictaminados  por  auditores externos  registrados  en  la  Superintendencia,  el  dictamen",
      "correspondiente  será  publicado  en  la misma  oportunidad.  Asimismo,  deberá  publicar  en",
      "las mismas fechas las comisiones que cobre por sus servicios.",
      "TÍTULO VI",
      "AUDITORES, CLASIFICACIÓN DE RIESGOS Y AGENTES",
      "ESPECIALIZADOS EN EVALUACIÓN DE VALORES (7)",
      "Capítulo I",
      "Los auditores externos",
      "Obligación de registrarse"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- Los  auditores  externos  de  las  personas  sujetas  al  régimen  de  la  presente  Ley",
      "deberán registrarse  en  la  Superintendencia,  para  lo  que  deberán  llenar  los  siguientes",
      "requisitos. (3)",
      "a. Estar inscritos en el Registro Profesional de Auditores que lleva el Consejo",
      "de Vigilancia de la Contaduría Pública y Auditoría; (3)",
      "b. Acreditar una experiencia profesional en el ejercicio de la auditoría externa",
      "de al menos tres años; (3)",
      "c. No  haber  sido  condenado  por  delitos  graves  o  contra  el  patrimonio  o  la",
      "Hacienda Pública; (3)",
      "d. No ser deudores en el sistema financiero salvadoreño de créditos a los que",
      "se  les  haya constituido  una  reserva  de  saneamiento  del  cincuenta  por",
      "ciento o más del saldo. (3)",
      "Tratándose  de  sociedades,  los requisitos  anteriores  se  exigirán:  a  los  administradores,  a",
      "las personas  a  quienes  se  les  encomiende  la  dirección  de  las  auditorías  y  a  quienes",
      "firmen los informes correspondientes. (3)",
      "Independencia de las sociedades auditadas"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Los auditores externos deberán ser independientes de las sociedades auditadas,",
      "no pudiendo,  en  consecuencia,  poseer  directamente  o  a  través  de  otras  personas",
      "naturales  o  jurídicas ninguna  acción  de  ellas;  ni  tampoco  depender  económicamente  de",
      "un solo cliente, de tal forma que su independencia profesional se vea comprometida.",
      "No podrán ser miembros de las juntas directivas de las sociedades auditadas por ellos ni",
      "poseer relaciones crediticias de cualquier tipo con las mismas.",
      "Ejercicio de la auditoría"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- Los auditores externos para registrarse deberán acreditar un ejercicio profesional",
      "de por lo menos tres años y no haber sido condenados por delitos contra el patrimonio o",
      "contra la hacienda pública.",
      "No podrán ejercer la auditoría en aquellas sociedades reguladas por esta Ley, en las que",
      "sus cónyuges o sus parientes dentro del segundo grado de consanguinidad y primero de",
      "afinidad sean accionistas mayoritarios.",
      "La  Superintendencia  establecerá  los  requerimientos  mínimos  de  auditoría  que  deben",
      "cumplir los auditores externos respecto a las entidades señaladas en esta Ley, así como",
      "para  la  presentación de  estados  financieros  consolidados,  en  caso  que  la  sociedad",
      "emisora pertenezca a un grupo empresarial. Asimismo, tendrá facultades para verificar el",
      "cumplimiento de estos requisitos mínimos."
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- Tratándose  de  sociedades  de  auditoría  externa,  los  administradores  de  la",
      "sociedad,   las personas   a   quienes   la   sociedad   encomiende   la   dirección   de   una",
      "determinada auditoría y los que firmen los informes correspondientes, deberán reunir los",
      "mismos requisitos y estar sujetos a las obligaciones que se exigen en el artículo anterior.",
      "Facultades y obligaciones"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- Los auditores externos están facultados para examinar todos los libros, registros,",
      "documentos y  antecedentes  de  sociedades  reguladas  en  esta  Ley,  incluso  los  de  sus",
      "filiales,  debiendo  éstas  y aquéllas  otorgarles  todas  las  facilidades  necesarias  para  el",
      "desempeño de su labor."
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- Los  auditores  externos  deben  examinar  el  balance  general,  el  estado  de",
      "resultados,  el  estado de  utilidades  retenidas  y  el  flujo  de  efectivo  y  expresar  su  opinión",
      "profesional e independiente sobre dichos estados financieros, para lo cual deberán como",
      "mínimo:",
      "1. Examinar  con  diligencia  si  los  diversos  tipos  de  operaciones  realizadas  por  la",
      "sociedad están reflejadas razonablemente en la contabilidad y estados financieros",
      "de ésta;",
      "2. Señalar  a  la  dirección  de  la  sociedad  las  deficiencias  que  detecten  respecto  a  la",
      "adopción  de prácticas  contables  y  al  mantenimiento  de  un  sistema  contable",
      "efectivo;",
      "3. Informar si los estados financieros han sido preparados de acuerdo a los principios",
      "de   contabilidad generalmente   aceptados   y   a   las   normas   dictadas   por   la",
      "Superintendencia, de conformidad a la Ley; (3)",
      "4. Utilizar normas y procedimientos de auditoría que garanticen que el examen de la",
      "contabilidad y estados financieros sea confiable y proporcione elementos de juicio",
      "suficientes que sustenten el contenido del dictamen; y",
      "5. Mantener  durante  un  período  no  inferior  a  cinco  años,  desde  la  fecha  del",
      "respectivo  dictamen, todos  los  papeles  de  trabajo  que  les  sirvieron  de  base  para",
      "emitir su opinión.",
      "Principios y normas contables"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- Para  determinar  técnicamente  los  principios  de  contabilidad  generalmente",
      "aceptados,  la Superintendencia  considerará  los  internacionalmente  reconocidos  y  los",
      "aceptados  por  alguna  de  las principales  asociaciones  salvadoreñas  de  profesionales",
      "contables  que  ella  determine,  sin  perjuicio de  considerar  otros  principios  o  normas",
      "contables adicionales que ella misma establezca.(3)",
      "Capítulo II",
      "Clasificadoras de riesgo",
      "Registro obligatorio"
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- Las  clasificadoras  de  riesgo  se  constituirán  como  sociedades  anónimas,  con",
      "sujeción  a las  normas  mercantiles  vigentes,  deberán  agregar  a  su  denominación  la",
      "expresión “clasificadores de riesgo” y tendrán como finalidad principal la clasificación de",
      "riesgo de los valores objeto de oferta pública, pudiendo realizar además, otras actividades",
      "complementarias que autorice la Superintendencia. (3)",
      "Las sociedades clasificadoras deberán de constituirse y operar, en todo momento, con un",
      "capital social  mínimo  de  quinientos  mil  colones  íntegramente  suscrito  y  pagado  en",
      "efectivo  cuando  se  trate de  capital  de  constitución;  en  caso  de  ser  capital  variable,  el",
      "mínimo  nunca  deberá  ser  inferior  al indicado,  si  éste  se  redujere  estarán  obligadas  a",
      "restituirlo  dentro  del  plazo  de  noventa  días.  Deberán registrarse en  el  Registro  Público",
      "Bursátil, cumpliendo con los requisitos que establece esta Ley. (3)",
      "También  podrán  ofrecer  el  servicio  de  clasificación  de  riesgo  en  el  país,  solicitando  su",
      "inscripción, únicamente en el Registro Público Bursátil, las siguientes: (3)",
      "a. Sociedades  Clasificadoras  de  Riesgo  Internacionales,  reconocidas  por  la",
      "Comisión de Valores de los Estados Unidos de Norte América denominada",
      "Securities and Exchange Commissión (SEC); y (3)",
      "b. Sociedades  clasificadoras  de  Riesgo  Extranjeras  que  estén  inscritas  en  el",
      "organismo fiscalizador del mercado de valores de su respectivo país, y en",
      "las cuales, por lo menos el diez por ciento del capital accionario pertenezca",
      "a una de las sociedades clasificadoras internacionales contempladas en la",
      "letra a) de este Artículos, con las cuales deberán celebrar un convenio de",
      "asistencia técnica para efecto de las clasificaciones que realice. (3)",
      "En  caso  del  literal  a)  anterior,  para  registrar  la  sociedad  clasificadora,  únicamente  se",
      "deberá  establecer que  ha  sido  reconocida  por  Securities  and  Exchange  Commissión  de",
      "los Estados Unidos de América. (3) (4)",
      "En  el  caso  del  literal  b)  anterior,  las  sociedades  deberán  cumplir  únicamente  con  los",
      "siguientes requisitos: (4)",
      "1. Comprobar que está legalmente constituida de acuerdo con la Ley del país en que",
      "se  hubiere organizado,  que  ha  obtenido  de  conformidad  a  su  escritura  de",
      "constitución  o  estatutos,  la  autorización respectiva  para  operar  en  el  país,  lo  cual",
      "será  aprobado  por  medio  de  certificaciones  de  la  respectiva reguladora  del",
      "mercado de valores, debidamente legalizada. (3) (4)",
      "2. Nombrar  un  representante  permanente  en  la  República,  otorgándose  poder  con",
      "amplias  facultades para  realizar  todos  los  actos  que  hayan  de  celebrarse,  el  que",
      "se  asentará  en  el  Registro  Público Bursátil,  para surtir  efectos  en  el  territorio",
      "nacional; (3) (4)",
      "3. Constituir,  previo  al  inicio  de  sus  operaciones,  una  garantía  para  asegurar  el",
      "cumplimiento  de  sus obligaciones  como  clasificadora  de  riesgos,  en  beneficio  de",
      "los  clientes  presentes  o  futuros  que tengan  o llegaren  a  tener  en  razón  de  sus",
      "operaciones.  La  garantía  será  de  un  monto  de  quinientos mil  colones  y  podrá",
      "constituirse  ya  sea  en  dinero  efectivo  o  en  fianza  de  un  banco  o  financiera.",
      "También  podrá  constituirse  en  valores  de  oferta  pública,  de  fácil  realización,",
      "siempre  que  no  invierta más  del  veinticinco  por  ciento  del  monto  en  un  mismo",
      "emisor; (3) (4)",
      "4. Someterse expresamente a las leyes, tribunales y autoridades de la República en",
      "relación   con   los actos   que   celebre   y   contratos   que   suscriba   en   territorio",
      "salvadoreño o que hayan de surtir efectos en el mismo; (3) (4)",
      "5. Nómina  de  socios  o  accionistas  con  su  participación  en  el  capital  de  la  sociedad,",
      "administradores y  apoderados  administrativos,  con  los  datos  pertinentes  de  sus",
      "documentos de identidad; y (3) (4)",
      "6. Presentar  la  metodología  que  utilizarán  para  efectuar  la  clasificación  de  los",
      "valores. (3) (4)",
      "La  superintendencia  aceptará,  suspenderá  o  cancelará  las  inscripciones  de  entidades",
      "clasificadoras de riesgo, considerando la idoneidad y cumplimiento de sus labores. (4)",
      "Requisito para registrarse"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- Para   registrarse,   los   interesados   deberán   solicitarlo   por   escrito   a   la",
      "Superintendencia, debiendo presentar la siguiente información:",
      "a. Testimonio de la escritura de constitución de la sociedad y las generales y",
      "experiencias y de sus directores y administradores.",
      "a. Esquema  de  organización  y  administración  de  la  sociedad,  mecanismos  y",
      "procedimientos en  función  de  los  cuales  efectuarán  la  clasificación  y  los",
      "símbolos  que  utilizarán  para  asignar categorías de  riesgo  a  los  distintos",
      "valores con explicación de su significado.",
      "Consejo de clasificación de riesgo"
    ]
  },
  {
    "number": "Art.  89-",
    "content": [
      "A.- En  las  sociedades  clasificadoras  de  riesgo,  además  de  la  junta  directiva,",
      "deberá  existir  y funcionar  permanentemente  un  Consejo  de  Clasificación  de  Riesgo",
      "integrado  cuando  menos  por  tres consejeros,  quienes  podrán  ser  accionistas  de  la",
      "sociedad,  correspondiendo  a  este  Consejo  adoptar los  acuerdos  de  clasificación  de",
      "valores a que se refiere este capítulo. (3)",
      "Las deliberaciones y acuerdos de este Consejo obligaran a la sociedad y se harán constar",
      "en  un  libro de  actas  aprobado  por  la  Superintendencia,  siempre  que  éste  ofrezca",
      "seguridad de que no podrán haber intercalaciones, supresiones o cualquier otra alteración",
      "que pueda afectar la fidelidad del acta; la cual deberá ser firmada por todos los asistentes",
      "a la sesión y se entenderá aprobada desde el momento de su firma. (3)",
      "El libro de actas deberá estar foliado y cada hoja sellada por la Superintendencia. (3)",
      "Requisitos para ser director"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- Los  miembros  de  la  Junta  Directiva  y  del  Consejo  de  Clasificación  de  Riesgo,",
      "deberán cumplir los siguientes requisitos:(3)",
      "a. Poseer  título  universitario  y  experiencia  comprobada  en  finanzas  o  en",
      "profesiones afines;",
      "b. Haber sido aprobados por la Superintendencia; y",
      "c. No  ser  funcionario  o  empleado  del  Banco  Central  de  Reserva  de  El",
      "Salvador, de bancos o financieras, de la Superintendencia, de una bolsa o",
      "de una casa de corredores."
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- Las  sociedades  clasificadoras  de  riesgo  deberán  ser  independientes  de  los",
      "emisores de valores que clasifiquen, cumpliendo en los conducente, con lo establecido en",
      "los Artículos 82 y 83, inciso segundo de esta Ley. (3)",
      "No  podrán  clasificar  valores  emitidos  por  sociedades  con  las  que  posean  vinculación",
      "económica. (3)",
      "Tampoco  un  clasificador  podrá  recibir  más  del  veinticinco  por  ciento  de  sus  ingresos",
      "anuales de empresas relacionadas a un emisor cuyos valores clasifique, ni más del veinte",
      "por  ciento  de  sus ingresos  anuales  que  prevengan  de  empresas  de  un  mismo  grupo",
      "empresarial.  Sin  embargo,  durante los  dos  primeros  años  de  operación,  podrá  no",
      "aplicarse la presente disposición, a juicio prudencial de la Superintendencia. (3)"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- Las   sesiones   del   Consejo   Clasificación   de   Riesgo   serán   ordinarias   y",
      "extraordinarias. Las primeras se celebrarán por lo menos mensualmente en las fechas y",
      "horas  predeterminadas  por  el propio  Consejo.  Las  segundas  se  celebrarán  cuando  lo",
      "solicite   especialmente   cualquier   consejero o   la   Junta   Directiva   de   la   sociedad",
      "clasificadora. Los acuerdos se adoptarán por la mayoría de los consejeros asistentes. (3)",
      "La  opinión  del  Consejo  de  Clasificación  de  Riesgo  no  constituirá  una  sugerencia  o",
      "recomendación para  invertir,   ni   un   aval   o  garantía  de   la  emisión;   sino   un  factor",
      "complementario  a  las  decisiones de inversión;  pero  los  Miembros  del  Consejo  serán",
      "responsables de una opinión en la que se haya comprobado deficiencia o mala intención,",
      "y  estarán  sujetos  a  las  sanciones  legales  pertinentes.  Esta situación  deberá  hacerse",
      "constar en las opiniones que se emitan y en los valores que componen las emisiones que",
      "clasifiquen. (3)",
      "Las  clasificaciones  de  riesgo  deberán  guardar  estricta  confidencialidad  respecto  a  la",
      "información reservada,  que  conozcan  de  las  sociedades  cuyos  valores  clasifiquen,  y  les"
    ]
  },
  {
    "number": "Artículo  35",
    "content": [
      "de esta Ley, sin",
      "perjuicio de la información que deban dar por mandato legal. (3)"
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- Los emisores de valores de oferta pública que emitan valores representativos de",
      "deudas  o acciones  deberán  contratar  una  clasificadora  de  riesgo  a  su  costo,  para  que",
      "efectúe la clasificación continua de dichos valores o del emisor, según se trate de deuda o",
      "acciones. (3) (4)",
      "Las  entidades  que  proporcionen  el  servicio  de  clasificación  deberán  actualizar  y hacer",
      "públicas   sus clasificaciones,   en   la   forma   y   con   la   periodicidad   que   determine   la",
      "Superintendencia. (3)"
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- Se   aplicarán   a   los   miembros   del   Consejo   de   Clasificación,   directores   y",
      "accionistas  de  una sociedad  clasificadora  de  riesgos,  las  inhabilidades  y  prohibiciones",
      "establecidas en los Artículos 23 y 31 de esta Ley. (3)",
      "Los  directores,  funcionarios  y  empleados  de  una  casa  de  corredores  no  podrán  ser",
      "directores, funcionarios o empleados de una clasificadora de riesgo. (3)"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- Cuando  en  la sociedad  clasificadora,  alguno  de  sus  directores,  miembros  del",
      "Consejo de Clasificación o Gerentes, sea considerada persona con interés en un emisor",
      "determinado, ésta no podrá clasificar los valores de este último. (3)",
      "Se entenderá que son personas con interés en un emisor determinado, las siguientes: (3)",
      "a. Las que hayan adquirido el tres por ciento o más del capital del emisor; (3)",
      "b. Los   trabajadores   que   presten   servicio   o   tengan   algún   vínculo   de",
      "subordinación  o  dependencia del  emisor,  o  con  las  entidades  del  grupo",
      "empresarial del que forma parte; (3)",
      "c. Las  personas  que  hayan  adquirido  el  veinticinco  por  ciento  o  más  de  los",
      "valores emitidos por el emisor, o los hayan recibido como garantía; (3)",
      "d. Quienes   tengan   o   hayan   tenido   durante   los   últimos   seis   meses,",
      "directamente  o  por  medio  de otras  personas,  una  relación  profesional",
      "importante,  distinta  a  la  relación  que  se  origina  en  la clasificación  misma,",
      "con la entidad emisora; y (3)",
      "e. Los cónyuges y parientes dentro del primer grado de consanguinidad de los",
      "empleados del emisor.(3)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "A.- Las   clasificadoras   de   riesgos   deberán   revisar   en   forma   continua   las",
      "clasificaciones que efectúen, de acuerdo con la información que el emisor les proporcione",
      "o que se encuentre a disposición del público. (3)",
      "No obstante lo anterior, la entidad clasificadora que hubiere sido contratada por el emisor,",
      "podrá requerirle  a  éste,  la  información  que  no  estando  a  disposición  del  público  sea",
      "necesaria  para  realizar un  correcto  análisis,  Esta  información,  a  solicitud  del  emisor,  se",
      "mantendrá como reservada. (3)",
      "El emisor que estimare excesiva la solicitud de mayor información o el clasificador que no",
      "haya recibido la que hubiere solicitado, en el transcurso de cinco días hábiles siguientes,",
      "podrá  recurrir ante  el  Superintendente,  dentro  de  los  cinco  días  hábiles  siguientes  al",
      "requerimiento  a  que  se  refiere el  inciso  anterior,  quien  resolverá,  previa  audiencia  de  la",
      "entidad  clasificadora  y  del  emisor  de  valores, dentro  de  los  cinco  días  hábiles  de",
      "evacuadas las audiencias. (3)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "B.- Los  valores  representativos  de  deuda  se  clasificarán  en  consideración  a  la",
      "solvencia   del emisor,   a   la   probabilidad   de   pago   del   capital   e   intereses,   a   las",
      "características  del  instrumento  y  a  la información  disponible  para  su  clasificación,  en",
      "categorías que serán denominadas con las letras AAA, AA, A, BBB, BB, B, C, D, y E, si se",
      "tratare de títulos de deuda de largo plazo, y con las letras N-1, N-2, N-3, N-4 y N-5, si se",
      "tratare de títulos de deuda de corto plazo, hasta de un año. (3)",
      "Las categorías de clasificación de títulos de deuda de largo plazo serán las siguientes: (3)",
      "- Categoría  AAA:  Corresponde  a  aquellos  instrumentos  en  que  sus  emisores",
      "cuentan con la más alta capacidad de pago del capital e intereses en los términos",
      "y  plazos  pactados,  la  cual  no  se  vería afectada  ante  posibles  cambios  en  el",
      "emisor, en la industria a que pertenece o en la economía. (3)",
      "- Categoría AA: Corresponde a aquellos instrumentos en que sus emisores cuentan",
      "con  una  muy alta  capacidad  de  pago  del  capital  e  intereses  en  los  términos  y",
      "plazos pactados, la cual no se vería afectada ante posibles cambios en el emisor,",
      "en la industria a que pertenece o en la economía. (3)",
      "- Categoría  A:  Corresponde  a  aquellos  instrumentos  en  que  sus  emisores  cuentan",
      "con una buena capacidad de pago del capital e intereses en los términos y plazos",
      "pactados,   pero   ésta   es   susceptible a   deteriorarse   levemente   ante   posibles",
      "cambios en el emisor, en la industria a que pertenece o en la economía (3)",
      "- Categoría  BBB:  Corresponde  a  aquellos  instrumentos  en  que sus  emisores",
      "cuentan  con  una suficiente  capacidad  de  pago  del  capital  e  intereses  en  los",
      "términos  y  plazos  pactados,  pero  ésta  es susceptible  a  debilitarse  ante  posibles",
      "cambios en el emisor, en la industria a que pertenece o en la economía. (3)",
      "- Categoría BB: Corresponde a aquellos instrumentos en que sus emisores cuentan",
      "con  capacidad para  el  pago  del  capital  e  intereses  en  los  términos  y  plazos",
      "pactados, pero ésta es variable y susceptible a deteriorarse ante posibles cambios",
      "en el emisor, en la industria a que pertenece o en la economía, pudiendo incurrirse",
      "en retraso en el pago de intereses. (3)",
      "- Categoría  B:  Corresponde  a  aquellos  instrumentos  en  que  sus  emisores  cuentan",
      "con  el  mínimo  de capacidad  de  pago  del  capital  e  intereses  en  los  términos  y",
      "plazos  pactados,  pero  ésta  es  muy  variable y  susceptible  a  deteriorarse  ante",
      "posibles cambios en el emisor, en la industria a que pertenece o en la economía,",
      "pudiendo incurrirse en pérdida de intereses y capital. (3)",
      "- Categoría  C:  Corresponde  a  aquellos  instrumentos  en  que  sus  emisores  no",
      "cuentan con una capacidad de pago suficiente para el pago del capital e intereses",
      "en los términos y plazos pactados, existiendo un alto riesgo de pérdida de capital e",
      "intereses. (3)",
      "- Categoría  D:  Corresponde  a  aquellos  instrumentos  en  que  sus  emisores  no",
      "cuentan con una capacidad para el pago del capital e intereses en los términos y",
      "plazos  pactados,  y  que  presentan incumplimiento  efecto  de  pago  de  intereses  o",
      "capital, o requerimiento de quiebra en curso. (3)",
      "- Categoría E: Corresponde a aquellos instrumentos cuyo emisor no ha presentado",
      "información suficiente,  o  no  tiene  información  representativa  para  el  período",
      "mínimo exigido para la clasificación, además de no existir garantías suficientes. (3)",
      "- Las  categorías  de  clasificación  de  valores  de  deuda  de  corto  plazo  serán  las",
      "siguientes: (3)",
      "- Nivel 1 (N-1): Corresponde a aquellos instrumentos cuyos emisores cuentan con la",
      "más  alta capacidad  de  pago  del  capital  e  intereses  en  los  términos  y  plazos",
      "pactados,  la  cual  no  se  vería afectada  ante  posibles  cambios  en  el  emisor,  en  la",
      "industria a que pertenece o en la economía. (3)",
      "- Nivel  2  (N-2):  Corresponde  a  aquellos  instrumentos  cuyos  emisores  cuentan  con",
      "una  buena capacidad  de  pago  del  capital  e  intereses  en  los  términos  y  plazos",
      "pactados,   pero   ésta   es   susceptible a   deteriorarse   levemente   ante   posibles",
      "cambios en el emisor, en la industria a que pertenece o en la economía. (3)",
      "- Nivel  3  (N-3):  Corresponde  a  aquellos  instrumentos  cuyos  emisores  cuentan  con",
      "suficiente  capacidad de  pago  del capital  e  intereses  en  los  términos  y  plazos",
      "pactados,  pero  ésta  es  susceptible  a  debilitarse ante  posibles  cambios  en  el",
      "emisor, en la industria a que pertenece o en la economía. (3)",
      "- Nivel  4  (N-4):  Corresponde  a  aquellos  instrumentos  cuyos  emisores  poseen  una",
      "capacidad de pago del capital e intereses en los términos y plazos pactados, que",
      "no reúne los requisitos para clasificar en los niveles N-1, N-2, N-3. (3)",
      "- Nivel   5   (N-5):   Corresponde   a   aquellos   instrumentos   cuyo   emisor   no   ha",
      "proporcionado  información representativa  para  el  período  mínimo  exigido  para  la",
      "clasificación, además de no existir garantías suficientes. (3)",
      "Para  los  efectos  anteriores  las  clasificaciones  de  los  valores  de  corto  plazo  serán",
      "equivalentes a los de largo plazo, así: (3)",
      "N1: categorías AAA y AA; (3)",
      "N2: categoría A; (3)",
      "N3: categorías BBB; (3)",
      "N4: categorías BB, B, C, D; y (3)",
      "N5: categoría E.(3) (3)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "C.- Las acciones se clasificarán en las siguientes categorías: (3)",
      "- Nivel  1:  acciones  que  presentan  una  excelente  combinación de  solvencia  y",
      "estabilidad en la rentabilidad del emisor, y volatilidad de sus retornos. (3)",
      "- Nivel  2:  acciones  que  presentan  una  muy  buena  combinación  de  solvencia  y",
      "estabilidad en la rentabilidad del emisor, y volatilidad de sus retornos. (3)",
      "- Nivel 3: acciones que presentan una buena combinación de solvencia y estabilidad",
      "en la rentabilidad del emisor, y volatilidad de sus retornos. (3)",
      "- Nivel  4:  acciones  que  presentan  una  razonable  combinación  de  solvencia  y",
      "estabilidad en la rentabilidad del emisor, y volatilidad de sus retornos. (3)",
      "- Nivel  5:  acciones  que  presentan  una  inadecuada  combinación  de  solvencia  y",
      "estabilidad en la rentabilidad del emisor, y volatilidad de sus retornos. (3)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "D.- El  Consejo  de  Clasificación  de  cada  entidad  clasificadora  deberá  aprobar,",
      "antes de su aplicación, los procedimientos, metodologías o criterios de clasificación y las",
      "modificaciones que se introduzcan, debiendo informar a la Superintendencia respectiva a",
      "la  fecha  y  el  número  del  acta  de  la sesión  correspondiente,  dentro  de  los  dos  días",
      "siguientes a la fecha de su celebración. (3)",
      "La   Superintendencia   podrá   efectuar   observaciones,   a   efecto   de   fortalecer   los",
      "procedimientos, metodologías y criterios de clasificación. (3)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "E.- Las  personas  y  entidades  que  participen  en  las  clasificaciones  de  riesgo,",
      "deberán  emplear en  el  ejercicio  de  sus  funciones,  cuidado  y  diligencia,  y  responderán",
      "solidariamente  de  los  perjuicios causados  a  terceros  por  sus  actuaciones  dolosas  o",
      "culposas.(3)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "F.- Las   sociedades   clasificadoras   de   riesgo   serán   fiscalizadas   por   la",
      "Superintendencia quien podrá requerirles información o antecedentes relacionados con el",
      "cumplimiento de sus funciones. (3)",
      "En caso de infracción a los artículos procedentes, a sus estatutos, reglamentos internos y",
      "procedimientos de clasificación, la Superintendencia podrá aplicarles sanciones previstas",
      "en esta Ley. (3)",
      "Capítulo III (7)",
      "Agentes especializados en valuación de valores (7)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "G.- La prestación del servicio de cálculo, determinación y proveeduría o suministro",
      "de información  sobre  precios  para  valuación  de  valores  de  las  entidades  del  sistema",
      "financiero y los que éstas administren por cuenta de terceros, los Fondos de Pensiones y",
      "sus  Administradoras,  Bancos, Intermediarios  Financieros  no  Bancarios,  Sociedades  de",
      "Seguros, Casas de Corredores de Bolsa, Titularizadoras, Fondos de Titularización cuando",
      "éstos  estén  integrados  por  valores  negociables  en un  mercado  organizado,  podrá  ser",
      "efectuado por entidades autorizadas por la Superintendencia, de conformidad a lo que se",
      "prescribe en esta Ley. (7)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "H.- Las entidades interesadas en prestar este servicio deberán: (7)",
      "a. Constituirse   y   operar   como   sociedades   anónimas,   agregando   a   su",
      "denominación   la   expresión “Agentes  Especializados  en  Valuación  de",
      "Valores”. (7)",
      "b. Contar,  en  todo  momento  como  mínimo,  con  un  capital  social  pagado  de",
      "doscientos mil dólares de los Estados Unidos de América. (7)",
      "c. Someter a la Superintendencia para su aprobación, los manuales, políticas,",
      "metodologías y sistemas de valuación. (7)",
      "Las sociedades así constituidas solicitarán a la Superintendencia autorización para iniciar",
      "operaciones, quien podrá otorgarla al verificar que cumplen con los requisitos anteriores y",
      "procederá al registro de las mismas. (7)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "I.- También podrán prestar el servicio indicado en el",
      "que se encuentren asentadas en el Registro Público Bursátil, que sean fiscalizadas por la",
      "Superintendencia, que dicha actividad no se oponga a su giro principal, que su actividad",
      "habitual no sea la intermediación de valores, que cumplan con lo prescrito en el literal c)",
      "del  artículo  anterior  y  que  sean  autorizadas  por la  Superintendencia  para  brindar  ese",
      "servicio. (7)",
      "Asimismo,  las  entidades  del  sistema  financiero  podrán  obtener  este  servicio  de  los",
      "denominados Sistema de Información Financiera Internacional. (7)"
    ]
  },
  {
    "number": "Art.  95-",
    "content": [
      "J.- Los  mercados  organizados  que  dispongan  de  información  relacionada  con",
      "operaciones  de compra  y  venta  de  valores  en  mercado  primario  o  secundario,  deberán",
      "proporcionar  acceso  a  dicha información  a  entidades  que  presten  este  servicio  y  que  lo",
      "soliciten, mediante el pago correspondiente en su caso. (7)",
      "La  Superintendencia  queda  facultada  para  supervisar  y  fiscalizar  a  las  entidades  que",
      "autorice  para prestar  este  servicio  y  para  emitir  las  normas  técnicas  necesarias  para  la",
      "aplicación  de  este  Capítulo, incluyendo  lo  referente  a  su  funcionamiento  operativo,",
      "requerimientos  tecnológicos,  manejo  de información  y  metodologías  y  sistemas  de",
      "valuación. (7)",
      "TÍTULO VII",
      "NORMAS GENERALES",
      "Capítulo I",
      "Disposiciones generales",
      "Comisiones"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- Las  sociedades  que  intervengan  en  el  mercado  de  valores  cuyos  servicios",
      "causen comisiones, deberán publicarlas mensualmente y cada vez que las modifiquen, de",
      "conformidad a las resoluciones que para tal efecto dicte la Superintendencia. (1) (3)",
      "Contribución al costo de fiscalización"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- Las bolsas de valores, las casas de corredores y las sociedades para el depósito",
      "y custodia de valores contribuirán al costo del servicio público de fiscalización, con el uno",
      "por  ciento  sobre  el total  de  sus  respectivos  activos  netos  de  reserva  de  saneamiento  y",
      "depreciación, de conformidad a sus balances generales al treinta y uno de diciembre del",
      "año  inmediato  anterior,  lo  cual  deberán entregar  al  Banco  Central  de  Reserva  de  El",
      "Salvador durante el primer trimestre de cada año."
    ]
  },
  {
    "number": "artículo  28",
    "content": [
      "de la Ley Orgánica de la Superintendencia del",
      "Sistema Financiero, el valor así calculado aumentará el límite del presupuesto establecido",
      "en el mencionado artículo, y los fondos así obtenidos serán trasladados en su totalidad a",
      "la Superintendencia.",
      "Valor constante de capitales"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- El Consejo Directivo de la Superintendencia cada dos años, tomando como base",
      "el índice de precios al consumidor, con la previa opinión del Banco Central de Reserva de",
      "El  Salvador,  deberá actualizar  el  monto  de  los  capitales  mínimos  de  fundación  y  de",
      "operación que se establecen en la presente Ley, de manera que mantengan su valor real."
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- El  patrimonio neto  de  las  bolsas,  de  las  Casas  de  Corredores  y  de  las",
      "Sociedades Especializadas  en  el  Depósito  y  Custodia  de  Valores  en  todo  momento,  no",
      "podrá ser inferior al capital mínimo de acuerdo a las revisiones establecidas en el artículo",
      "anterior.  Para  estos  efectos  el  patrimonio neto  será  igual  a  la  suma  del  capital  social",
      "pagado,  más  las  reservas  legales  y  otras  reservas  de capital  provenientes  de  utilidades",
      "retenidas, más las cuentas de superávit y utilidades retenidas mas el cincuenta por ciento",
      "de las utilidades netas de provisión del  impuesto sobre la renta del ejercicio corriente, el",
      "cincuenta  por  ciento  de  las  revaluaciones  que  hubiera  autorizado  la  Superintendencia",
      "deducidas las pérdidas si las hubiere. (3)",
      "Instrumentos y documentos centroamericanos (1)"
    ]
  },
  {
    "number": "Art.  99-",
    "content": [
      "A.- Para   los   efectos   de   Ley,   los   instrumentos   emanados   de   países",
      "centroamericanos producirán efectos legales en El Salvador, siempre que las firmas que",
      "aparecen en los mismos hayan sido autenticadas por el Notario designado por la bolsa del",
      "país  de  emisión  del  documento,  o  que el  Representante  Legal  o  Gerente  de  la  bolsa",
      "emitan constancia que la firma que aparece en el documento es la que normalmente usa",
      "la persona o funcionario que lo extiende. (1)",
      "Las bolsas deberán llevar el Registro de firmas de los citados funcionarios de las bolsas",
      "centroamericanas, de conformidad a las normas que ellas determinen. (1)",
      "Capítulo II",
      "Prohibiciones, responsabilidades y sanciones",
      "Actividades prohibidas"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- Es contrario a la presente Ley:",
      "a. Hacer  oferta  pública  de  valores  no  inscritos  en  una  bolsa  de  valores  y  no",
      "registrados  en  la Superintendencia,  excepto  los  casos  señalados  por  la",
      "presente Ley;(5)",
      "b. La  intermediación  habitual  de  valores  registrados  por  intermediarios  no",
      "autorizados;",
      "c. Que  las  casas  de  corredores  ofrezcan  valores  no  inscritos  en  una  bolsa  y",
      "no  registrados  en  la Superintendencia,  excepto  los  casos  señalados  en  la",
      "presente Ley;(3)(5)",
      "d. Efectuar transacciones ficticias, sea que las transacciones se lleven a cabo",
      "dentro o fuera de una bolsa;",
      "e. Efectuar  transacciones  o  inducir  a  la  transacción  de  valores  regidos  por",
      "esta  Ley,  mediante prácticas  o  mecanismos  engañosos,  fraudulentos  o",
      "deshonestos;",
      "f. Efectuar transacciones para fijar o hacer variar artificialmente los precios de",
      "cualquier valor en el mercado;",
      "g. Que    las    casas    de    corredores    fraccionen    innecesariamente    las",
      "transacciones, sin beneficio para el cliente y que utilicen en su provecho el",
      "conocimiento previo de las transacciones en las que intervengan.",
      "Prohibición de captación de fondos del público sin autorización"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- Se  prohíbe  toda  captación  de  fondos  del  público  con  publicidad  o  sin  ella,  en",
      "forma habitual, bajo cualquier modalidad, a quienes no estén autorizados de conformidad",
      "con la presente Ley u otras que regulen esta materia.",
      "Cuando la Superintendencia tenga conocimiento de la supuesta infracción a lo establecido",
      "en el  inciso  que  antecede,  ya  fuera  por  denuncia  o  por  cualquier  otro  medio,  tendrá",
      "respecto  a  los presuntos  infractores,  las  mismas  facultades  de  inspección  que  su  Ley",
      "Orgánica le confiere para con las instituciones sujetas a su control.",
      "La negativa a facilitar la inspección ordenada por el Superintendente será penada con la",
      "suspensión de  la  matrícula  de  comercio  hasta  que  la  inspección  se  verifique.  Para  este",
      "efecto, el Superintendente librará inmediatamente oficio al Registrador de Comercio para",
      "que este decrete la suspensión dentro del tercer día hábil, previa audiencia al interesado.",
      "Cuando  se  ordene  la  suspensión,  el  Registrador  girará  oficio  al  Fiscal  General  de  la",
      "República para los efectos legales del caso  y al  Superintendente del Sistema Financiero",
      "para  que  publique  en  dos diarios  de  circulación  nacional  la  suspensión  decretada  y",
      "prevenga al público de las consecuencias de la citada suspensión.",
      "Si como consecuencia del ejercicio de la facultad de inspección, se establecieren posibles",
      "violaciones a  la  Ley,  el  Superintendente  iniciará  de  inmediato  el  juicio  administrativo",
      "correspondiente,  debiendo dar  cuenta  al  Fiscal  General  de  la  República  sobre  el  hecho",
      "investigado. Además, el Superintendente podrá ordenar la suspensión de las operaciones",
      "de  captación  de  fondos,  y  denunciar  el  hecho  en periódicos  de  circulación  nacional,",
      "haciendo las prevenciones del caso.",
      "El  Superintendente  podrá  pedir,  como  medida  precautoria,  al  Fiscal  General  de  la",
      "República el congelamiento de los fondos que el presunto infractor tenga depositados en",
      "cualesquiera  de  las instituciones  integrantes  del  Sistema  Financiero,  por  un  plazo  de",
      "hasta ciento ochenta días. Este congelamiento deberá ser solicitado a cualesquiera de los",
      "Jueces de lo Mercantil, todo con el interés de garantizar los intereses del público.",
      "El  Juez  de  lo  Mercantil  a  quien  se  solicite  el  congelamiento  de  fondos,  deberá  resolver",
      "dentro de tres días hábiles siguientes a la recepción de la solicitud. Si la resolución fuere",
      "denegatoria del congelamiento solicitado, ésta deberá ser fundamentada y razonada.",
      "El congelamiento de fondos cesará en los siguientes casos:",
      "a. Si  el  presunto  infractor  rinde  fianza  suficiente  otorgada  por  banco  o",
      "financiera;",
      "b. Si en el juicio administrativo correspondiente, el Superintendente declarare",
      "que no existe infracción a la Ley; y",
      "c. Si  el  presunto  infractor  comprueba  que  ha  pagado  o  devuelto  los  fondos",
      "captados en las respectivas operaciones.",
      "Dentro de los tres días hábiles siguientes de ordenado el descongelamiento de los fondos,",
      "el Superintendente deberá dar cuenta al Fiscal General de la República, para los efectos",
      "legales consiguientes.",
      "Igualmente,  el  Superintendente  sancionará  a  las  personas  naturales  o jurídicas  que",
      "estuvieren realizando  tales  actividades,  así  como,  a  los  administradores  de  éstas,  con",
      "multa  de  hasta  quinientos mil  colones,  de  conformidad  con  el  procedimiento  establecido",
      "en el capítulo VIII de la Ley Orgánica de la Superintendencia del Sistema Financiero, con"
    ]
  },
  {
    "number": "artículo  18",
    "content": [
      "de esta Ley.",
      "Cualesquiera  persona  u  organismo  público  o  privado  que  tenga  conocimiento  de  alguna",
      "infracción a lo dispuesto en este artículo, podrá  presentar la denuncia correspondiente a",
      "la  Superintendencia  o  a la  Fiscalía  General  de  la  República  para  la  deducción  de  las",
      "responsabilidades a que hubiere lugar en el campo de su respectiva competencia.",
      "Responsabilidades"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- Los directores, administradores, auditores y liquidadores de emisores de valores",
      "que  infrinjan las  disposiciones  legales,  reglamentarias  y  estatutarias  que  los  rigen",
      "responderán solidariamente de los perjuicios que causaren."
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- Los  directores,  el  gerente  y  los  liquidadores  de  una  bolsa  de  valores  que no",
      "ejerza  sus deberes  de  fiscalización  conforme  a  sus  estatutos,  reglamentos  internos  y",
      "demás normas que los rijan, quedarán sujetos a las sanciones administrativas que aplique",
      "la Superintendencia, de conformidad con la Ley.",
      "Si   de   esta   omisión,   resultare daño   a   cualquiera   persona   serán   obligados   a   la",
      "indemnización de perjuicios respondiendo hasta de la culpa leve."
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "- Los tenedores de valores cuyo registro hubiere sido cancelado tendrán derecho",
      "al cobro, en contra del emisor, de los daños y perjuicios que dicha cancelación les hubiere",
      "ocasionado.",
      "Igual  responsabilidad  tendrán  los  administradores  de  los  emisores  a  que  se  refiere  el",
      "inciso anterior salvo el caso en que aquéllos prueben su diligencia para evitar los hechos",
      "que  llevaron a  la  cancelación.  Asimismo,  las  casas  de  corredores  responderán  en  igual",
      "forma,  cuando  se  les compruebe  que  conocían  los  hechos  que  fueron  causa  de  la",
      "cancelación."
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- Quien  infrinja  las  normas  contenidas  en  esta  Ley,  o  las  que  imparta  la",
      "Superintendencia ocasionando daño a otro, está obligado a la indemnización de daños y",
      "perjuicios,  sin  detrimento  de las  sanciones  administrativas  o  penales  que  asimismo",
      "pudiere corresponderle.",
      "Por   las   personas   jurídicas   responderán   civil,   administrativa   y   penalmente   sus",
      "administradores o representantes legales a menos que constare su falta de participación o",
      "su oposición al hecho constitutivo de la infracción.",
      "Sanciones"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- La Superintendencia, actuando de oficio de conformidad con los procedimientos"
    ]
  },
  {
    "number": "artículo  18",
    "content": [
      "de la",
      "presente Ley,  aplicara  las  sanciones  que  contempla  ésta  Ley  a  los  infractores  de  sus",
      "preceptos,  de  sus normas  complementarias,  de  los  estatutos  y  reglamentos  internos  de",
      "las bolsas y de las resoluciones u órdenes dictadas por la propia Superintendencia. Estas",
      "sanciones  podrán  ser  desde  recibir  una amonestación  escrita  hasta  la  suspensión  o",
      "cancelación del asiento en el Registro. (3)"
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- Sin  perjuicio  de  la  responsabilidad  penal  que podrá  deducirse al  incurrir  en  un",
      "hecho tipificado como delito, sufrirán multa de hasta dos veces el monto de la operación o",
      "transacción respectiva, con un mínimo de cien mil colones.",
      "a. Los  que  maliciosamente  proporcionaren  antecedentes  falsos  o  certificaren",
      "hechos falsos a la Superintendencia, a una bolsa o al público en general;",
      "b. Los administradores y representantes legales de una bolsa de valores que",
      "den certificaciones falsas sobre las operaciones que se realicen en ella;",
      "c. Las   casas   de   corredores   que   den certificaciones   falsas   sobre   las",
      "operaciones en que hubieren intervenido;",
      "d. Los  auditores  que  dictaminen  falsamente  sobre  la  situación  financiera  de",
      "una  persona  sujeta a  obligación  de  registro  de  conformidad  a  esta  Ley,  y",
      "los contadores que suscriban un balance que contenga hechos falsos;"
    ]
  },
  {
    "number": "artículo  100",
    "content": [
      ";",
      "f. Las  clasificadoras  de  riesgo  que  emitieren  opinión  con  base  en  hechos",
      "falsos;",
      "g. Las personas que con el objeto de inducir a error en el mercado difundieren",
      "noticias  falsas o  tendenciosas,  aún  cuando  no  persiguieren  con  ello",
      "obtener ventajas o beneficios para sí o terceros;"
    ]
  },
  {
    "number": "artículo  35",
    "content": [
      "de esta Ley y los",
      "que utilicen en su provecho o en el de terceros información reservada;",
      "i. Los   administradores   que   sabiendo   o   debiendo   saber   el   estado   de",
      "insolvencia en que se encuentran las sociedades por ellos administradores,",
      "acordaren,  decidieren  o permitieren que se  haga  oferta  pública  de  valores",
      "emitidos por ellas. Si la oferta se hubiere consumado las multas se podrán",
      "duplicar."
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- Sin  perjuicio  de  la  responsabilidad  penal  que  pudiere  deducirse  en  un  hecho",
      "tipificado como delito, sufrirán multa de por lo menos cincuenta mil colones o de hasta dos",
      "veces el monto de la operación o transacción respectiva.",
      "a. Los  que  hicieren  oferta  pública  de  valores  sin  cumplir  con  los  requisitos",
      "necesarios para su asiento en el Registro que exige esta Ley o lo hicieren",
      "respecto de valores cuyo registro hubiere sido suspendido o cancelado;",
      "b. Los  que  actuaren  como  casas  de  corredores  sin  estar  registrados  en  la",
      "Superintendencia  o  cuyo asiento  registral   hubiere   sido   suspendido   o",
      "cancelado; y",
      "c. Los   que   sin   estar   legalmente   registrados   utilicen   las   expresiones"
    ]
  },
  {
    "number": "artículo  56.",
    "content": [
      "A  fin  de  obtener  los  antecedentes  e  informaciones  necesarias  para  configurar  alguno  de",
      "los casos señalados en este artículo, la Superintendencia podrá solicitar directamente a la",
      "autoridad competente el respectivo auxilio necesario para este propósito.",
      "Apelación"
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "- Todas  las  resoluciones  del  Superintendente  admitirán recurso de  apelación  de",
      "conformidad a lo establecido en la Ley Orgánica de la Superintendencia.",
      "Las resoluciones de la Superintendencia serán de obligatorio cumplimiento para las partes",
      "involucradas en el recurso dentro del tercer día de notificadas.",
      "Capítulo III",
      "Disposiciones transitorias"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "- Dentro  de  noventa  días,  aquellos  emisores  inscritos  en  una  bolsa  de  acuerdo",
      "con  las disposiciones  de  la  Ley  de  Instituciones  de  Crédito  y  Organizaciones  Auxiliares",
      "deberán  solicitar  su registro  en  la  Superintendencia,  exceptuando  del  cumplimiento  de",
      "esta disposición a los bancos y financieras. (1)",
      "Los emisores de valores a quienes se les hubiere autorizado, de conformidad a la Ley de",
      "Instituciones de  Crédito  y  Organizaciones  Auxiliares,  para  realizar  emisiones  de  valores",
      "de  hasta  un  año  plazo, podrán  efectuar  emisiones  de  esta  clase,  con  la sola aprobación",
      "de la Bolsa de Valores siempre que se cumplan con los requisitos siguientes: (1)",
      "a. Que no excedan los montos originalmente autorizados; (1)",
      "b. Que su vencimiento no exceda el treinta y uno de marzo de mil novecientos",
      "noventa y seis; (1)",
      "c. Que hayan cumplido con los demás requisitos que la bolsa establezca para",
      "tal efecto. (1)",
      "La bolsa deberá comunicar a la Superintendencia, para el sólo efecto de que tome nota,",
      "las condiciones  de  aprobación  de  estas  emisiones,  con  las  que  se  podrá  realizar  oferta",
      "pública, sin que se asiente en el Registro Público Bursátil. (1)",
      "La  presente  disposición  tendrá  vigencia  hasta  el  treinta  de  junio  de  mil  novecientos",
      "noventa y cinco. (1)"
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "- Los requerimientos de capital mínimo y garantías establecidos en esta Ley para",
      "las Casas de Corredores y para las Bolsas de Valores, que se encuentren autorizados a",
      "la fecha de la vigencia de esta Ley, deberán cumplirse en el plazo que vence el día treinta",
      "y uno de marzo de mil novecientos noventa y cinco. (1)"
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "- Para  el  día  treinta  y  uno  de  marzo  de  mil  novecientos  noventa  y  cinco,  las",
      "Bolsas  de Valores y  Casas  de  Corredores  en  funcionamiento  deberán  armonizar  sus",
      "Estatutos, Reglamentos, manuales y procedimientos a las normas de esta Ley. (1)"
    ]
  },
  {
    "number": "Art.  112-",
    "content": [
      "A.- Las  sociedades  y  las  emisiones  de  acciones  derivadas  del  proceso  de",
      "privatización, implantado  por  el  Estado  de  El  Salvador,  podrán  asentarse  en  el  Registro",
      "Público  Bursátil  con  la sola  solicitud  de  una  bolsa  en  concordancia  con  los  respectivos",
      "decretos de privatización y con  las normas que la bolsa emita. Este tratamiento especial",
      "se mantendrá vigente mientras dure el proceso de privatización y por un período máximo",
      "de tres años, a partir de la fecha del asiento respectivo. (1)"
    ]
  },
  {
    "number": "Art.  112-",
    "content": [
      "B.- Las  emisiones  de  valores  extranjeros  basadas  en  acciones  de  sociedades",
      "derivadas del  proceso  de  privatización,  desarrollado  por  el  Estado  de  El  Salvador,",
      "denominada   American Depositary   Receipts   y   Global   Depositary   Receipts,   deberán",
      "asentarse en el Registro Público Bursátil de la Superintendencia, con la sola solicitud de",
      "una bolsa en concordancia con los respectivos decretos de privatización y con las normas",
      "que la bolsa emita. (3)",
      "Para tal efecto las Instituciones que por encargo del Estado de El Salvador, efectúen los",
      "procesos  de emisión  de  los  valores  antes  mencionados,  deberán  presentar  a  la  bolsa",
      "respectiva, la documentación que se indique en las normas citadas en el inciso anterior.",
      "Esta  obligación  deberá  hacerse  constar  en los  Convenios  que  las  Instituciones  celebren",
      "con el Estado de El Salvador. (3)"
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "- Derogado (9)"
    ]
  },
  {
    "number": "Art.  113-",
    "content": [
      "A.- Derogado (9)"
    ]
  },
  {
    "number": "Art.  113-",
    "content": [
      "B.- Derogado (9)"
    ]
  },
  {
    "number": "Art.  113-",
    "content": [
      "C.- Derogado (9)"
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "- En  el  plazo  establecido  en  el  artículo  anterior  las  casas  de  corredores  que  se",
      "encuentren funcionando, deberán acreditar ante la Superintendencia a través de la bolsa",
      "respectiva,  que  han dado cumplimiento  a  lo  dispuesto  en  los  artículos  12  y  65  de  la",
      "presente Ley."
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "- Las  sociedades  que  durante  los  ciento  ochenta  días  siguientes  soliciten  su",
      "registro como  emisores  en  la  Superintendencia  y  cuyo  auditor  externo  no  estuviere"
    ]
  },
  {
    "number": "artículo  9",
    "content": [
      "de",
      "la  presente  Ley,  presentarán  al menos  los  estados  financieros  del  último  ejercicio,",
      "auditados por un auditor externo registrado en la Superintendencia."
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "- DEROGADO (3)."
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "- Todos los plazos que se indican en este capítulo se contarán a partir de la fecha",
      "de la vigencia de la presente Ley."
    ]
  },
  {
    "number": "Art.  118.",
    "content": [
      "- A partir de la vigencia de esta Ley no serán aplicables a las bolsas de valores",
      "constituidas o que se constituyan en el futuro, las disposiciones contenidas en la Ley de",
      "Instituciones  de  Crédito y Organizaciones  Auxiliares,  aún  vigentes,  y  lo  que  se  prescribe",
      "en la presente Ley, prevalecerá sobre cualesquiera otras que la contradigan."
    ]
  },
  {
    "number": "Art.  119.",
    "content": [
      "- Los  reglamentos,  instructivos,  resoluciones  y  demás  acuerdos  emanados  del",
      "Banco Central de Reserva de El Salvador o de la Superintendencia, relativos al mercado",
      "de valores, mantendrán su vigencia en todo lo que no se oponga a esta Ley, mientras no",
      "sean derogados o modificados."
    ]
  },
  {
    "number": "Art.  119-",
    "content": [
      "A.- El presidente de la República decretará, el reglamento de la Ley del Mercado",
      "de Valores. (3)"
    ]
  },
  {
    "number": "Art.  120.",
    "content": [
      "- El  presente  decreto  entrará  en  vigencia  el  treinta  de  abril  de  mil  novecientos",
      "noventa y cuatro.",
      "DADO  EN  EL  SALÓN  AZUL  DEL  PALACIO  LEGISLATIVO: San  Salvador,  a  los",
      "dieciséis días del mes de febrero de mil novecientos noventa y cuatro.",
      "LUIS ROBERTO ANGULO SAMAYOA,",
      "Presidente",
      "CIRO CRUZ ZEPEDA PEÑA,",
      "Vicepresidente.",
      "RUBEN IGNACIO ZAMORA RIVAS",
      "Vicepresidente.",
      "MERCEDES GLORIA SALGUERO GROSS,",
      "Vicepresidente.",
      "RAUL MANUEL SOMOZA ALFARO,",
      "Secretario.",
      "JOSE RAFAEL MACHUCA ZELAYA,",
      "Secretario.",
      "SILVIA GUADALUPE BARRIENTOS,",
      "Secretario.",
      "RENE MARIO FIGUEROA FIGUEROA,",
      "Secretario.",
      "REYNALDO QUINTANILLA PRADO,",
      "Secretario.",
      "CASA PRESIDENCIAL: San Salvador, a los seis días del mes de Abril de mil novecientos",
      "noventa y cuatro.",
      "PUBLIQUESE,",
      "ALFREDO FELIX CRISTIANI BURKARD",
      "Presidente de la República.",
      "LUIS ENRIQUE CORDOVA,",
      "Ministro de Economía.",
      "D.L. Nº 809, del 16 de febrero de 1994, publicado en el D.O. Nº 73-bis, Tomo 323, del 21",
      "de abril de 1994.",
      "REFORMAS:",
      "(1) D.L. Nº 254, del 2 de febrero de 1995, publicado en el D.O. Nº 35, Tomo 326, del 20",
      "de febrero de 1995.",
      "(2) D.L. Nº 694, del 25 de abril de 1996, publicado en el D.O. Nº 90, Tomo 331, del 17 de",
      "mayo de 1996. * NOTA",
      "*INICIO DE NOTA:",
      "EN  EL  PRESENTE  DECRETO  SE  MENCIONA  UNA  DISPOSICION  DE  CARACTER",
      "TRANSITORIA QUE   NO   MODIFICA   EL   TEXTO   DE   LA   PRESENTE   LEY   SE",
      "TRANSCRIBE A CONTINUACION:"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "-La actualización del monto de los capitales mínimos de fundación y de operación a"
    ]
  },
  {
    "number": "artículo  98",
    "content": [
      ", se hará efectiva a partir del mes de abril de 1998, salvo para",
      "el  capital  social adicional  de  las  casas  que  realizan  operaciones  de  administración  de"
    ]
  },
  {
    "number": "art.  113",
    "content": [
      ",  el cual  debe  ajustarse  de  acuerdo  a  lo"
    ]
  },
  {
    "number": "art.  98.",
    "content": [
      "FIN DE NOTA.",
      "(3) D.L. N° 925, del 19 de diciembre de 1996, publicado en el D.O. N° 25, Tomo 334, del",
      "07 de febrero de 1997.",
      "*INICIO DE NOTA:",
      "EN   EL   PRESENTE   DECRETO   SE   MENCIONAN UNAS   DISPOSICIONES   DE",
      "CARÁCTER TRANSITORIO  EN  DONDE  NO  SE  ESPECIFICA  EL  ARTICULADO  POR",
      "LO CUAL SE TRANSCRIBE A CONTINUACION:"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- DEROGADO (4)."
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- Los reglamentos, instructivos, resoluciones y demás acuerdos emanados de la",
      "Superintendencia del Sistema Financiero, relativos al mercado de valores mantendrán su",
      "vigencia  en todo  lo  que  no  se  oponga  a  esta  Ley,  mientras  no  sean  derogados  o",
      "modificados.",
      "FIN DE NOTA.",
      "(4) D.L. N° 374, del 12 de agosto de 1998, publicado en el D.O. N° 149, Tomo 340, del 14",
      "de agosto de 1998.",
      "*INICIO DE NOTA:",
      "EN   EL   PRESENTE   DECRETO   SE   MENCIONAN   UNAS   DISPOSICIONES   DE",
      "CARÁCTER TRANSITORIO  EN  DONDE  NO  SE  ESPECIFICA  EL  ARTICULADO  POR",
      "LO CUAL SE TRANSCRIBE A CONTINUACION:",
      "Disposiciones transitorias y vigencia."
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Durante un plazo que vencerá el 31 de marzo de 1999, el requisito consistente en",
      "la clasificación de riesgo obligatoria para los valores inscritos en bolsa y contemplada en"
    ]
  },
  {
    "number": "Art.  9",
    "content": [
      "de la Ley del Mercado de Valores y reformada por este decreto, no",
      "será exigido a los emisores de valores quienes sujetarán voluntariamente sus emisiones a",
      "la clasificación de riesgo durante dicho período."
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- Derógase el",
      "1996, publicado en el Diario Oficial N° 25, Tomo 334, del 7 de febrero de 1997."
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- Las  Casas  de  Corredores  que  a  la  fecha  de  vigencia  del  presente  decreto  se",
      "encuentran administrando  cartera,  y  no  cumpliera  con  los  límites  a  los  porcentajes  de",
      "inversiones   y   capital señalados   en   este   decreto   y   las   normas   dictadas   por   la",
      "Superintendencia, dispondrán de un plazo de hasta 360 días para cumplirlo, a partir de la",
      "vigencia  de  este  decreto;  siempre  que  entreguen a  la  Superintendencia  un  plan  de",
      "regularización  dentro  de  los  quince  días  siguientes  a  la  fecha de  vigencia  del  presente",
      "decreto.  La  reducción  de  los  excesos  de  las  inversiones  de  los  diversos portafolios,",
      "deberá  efectuarse,  por  lo  menos,  en  un  veinticinco  por  ciento  trimestral,  debiendo",
      "completar la reducción en el plan antes indicado.",
      "Las  Casas  de  Corredores  que  no  cumplan  con  los  límites  y  con  el  plan  de  reducción",
      "deberán suspender sus operaciones de administración de cartera hasta su regularización,",
      "sin perjuicio de las sanciones correspondientes."
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- Las  Casas  de  Corredores  que  a  la  fecha  de  vigencia  del  presente  decreto,  no",
      "cumplan  con  el límite  de  reportos  señalado  en  este  decreto,  deberán  en  un  plazo  de",
      "treinta  días  contados  a  partir  de la  vigencia  del  mismo,  convertir  en  propios  los",
      "excedentes  del  límite  establecido.  Los  valores  que  se adquieran  como  consecuencia  de",
      "esta  operación,  podrán  ser  vendidos  posteriormente  a  los  diversos portafolios  de  la",
      "cartera administrada, siempre que la operación se realice por medio de una bolsa.",
      "Las  Casas  de  Corredores  que hagan  suyos  los  excedentes  del  límite  establecido  en",
      "reportos  para  los portafolios,  tendrán  trescientos  sesenta  días  a  partir  de  la  vigencia  de",
      "este decreto, para adecuarse a los niveles de endeudamiento establecidos; siempre que",
      "entreguen  a  la  Superintendencia  un  plan de  regularización  dentro  de  los  quince  días",
      "siguientes a la fecha de vigencia del presente decreto. La reducción de los excedentes a",
      "los  niveles  de  endeudamiento  establecidos,  deberá  efectuarse,  por lo  menos,  en  un",
      "veinticinco  por  ciento  trimestral,  debiendo  completar  la  reducción  en  el  plazo  antes",
      "indicado."
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- Las disposiciones contenidas en el presente Decreto quedarán si efecto cuando",
      "se promulgue la ley especial que regule estas operaciones.",
      "FIN DE NOTA.",
      "(5) D.L. N° 652, del 06 de diciembre del 2001, publicado en el D. O. N° 13, Tomo 354, del",
      "21 de enero del 2002.",
      "(6) D.L. N° 742, del 21 de febrero del 2002, publicado en el D. O. N° 57, Tomo 354, del 22",
      "de  marzo del  2002,  que  contiene  la  Ley  de  Anotaciones  Electrónicas  de  Valores  en",
      "Cuenta.",
      "(7) Decreto Legislativo No. 692 de fecha 24 de julio de 2008, publicado en el Diario Oficial",
      "No. 158, Tomo 380 de fecha 26 de agosto de 2008.",
      "(8) Decreto  Legislativo  No.  390  de  fecha  20  de  enero  de  2011,  publicado  en  el  Diario",
      "Oficial No. 28 de fecha 9 de febrero de 2011.",
      "(9) Decreto Legislativo No. 792 de fecha 29 de septiembre de 2014, publicado en el Diario",
      "Oficial No. 184, Tomo 405 de fecha 6 de octubre de 2014."
    ]
  }
]