[
  {
    "number": "Artículo  1.",
    "content": [
      "- El notariado de la República se integra por los notarios con las",
      "funciones, atribuciones y obligaciones que la presente Ley señala.",
      "Las autoridades deberán prestar las facilidades y garantías para el cumplimiento",
      "de la función notarial."
    ]
  },
  {
    "number": "Artículo  2.",
    "content": [
      "- El notario es el profesional del derecho que está autorizado para dar",
      "fe de los actos y contratos que ante él se celebran.",
      "Para ello formaliza la voluntad de los otorgantes, redactando los instrumentos, a",
      "los que confiere autenticidad, conserva los originales y expide los traslados",
      "correspondientes.",
      "Su función también comprende la comprobacion de hechos. (*)",
      "(*) Artículo modificado por la Primera Disposición Final de la Ley Nº 26662, publicada",
      "el 22-09-96, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  2.",
    "content": [
      "- El notario es el profesional del derecho que está autorizado para dar",
      "fe de los actos y contratos que ante él se celebran. Para ello formaliza la voluntad de los",
      "otorgantes, redactando los instrumentos a los que confiere autenticidad, conserva los",
      "originales y expide los traslados correspondientes.",
      "Su función también corresponde la comprobación de hechos y la tramitación de",
      "asuntos no contenciosos previstos en la ley de la materia.\""
    ]
  },
  {
    "number": "Artículo  3.",
    "content": [
      "- El notario ejerce la función notarial en forma personal, autónoma,",
      "exclusiva e imparcial."
    ]
  },
  {
    "number": "Artículo  4.",
    "content": [
      "- El ámbito territorial del ejercicio de la función notarial es provincial",
      "no obstante la localización distrital que la presente ley determina."
    ]
  },
  {
    "number": "Artículo  5.",
    "content": [
      "- El número de notarios será de doscientos en la Capital de la",
      "República, de cuarenta en las capitales de departamentos; y de veinte en las capitales de",
      "provincias, incluida la Provincia Constitucional del Callao.",
      "Las vacantes creadas por aplicación de esta Ley se localizarán únicamente en los",
      "distritos que carezcan de servicio notarial, exceptuándose los de fines recreacionales de",
      "invierno, verano, turismo.",
      "No se proveerán nuevas plazas notariales en aquellos distritos que cuenten con",
      "diez o más registros notariales. (*)"
    ]
  },
  {
    "number": "Artículo  4",
    "content": [
      "del Decreto Legislativo Nº 872, publicado el",
      "03-11-96, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  5.",
    "content": [
      "- El número de notarios será de doscientos en la Capital de la",
      "República, de cuarenta en las capitales de departamentos; y de veinte en las capitales de",
      "provincias, incluída la Provincia Constitucional del Callao.\"",
      "Por Decreto Supremo refrendado por el Ministro de Justicia se podrá",
      "incrementar el número de plazas norariales a ser cubiertas de conformidad con lo",
      "dispuesto por la presente ley\". (*)"
    ]
  },
  {
    "number": "Artículo  4",
    "content": [
      "de la Ley Nº 26741, publicada el 11-01-97,",
      "cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  5.",
    "content": [
      "- El número de Notarios será no mayor de doscientos en la Capital de",
      "la República; no mayor de cuarenta en las capitales de departamentos; y no mayor de",
      "veinte en las capitales de provincias, incluida la Provincia Constitucional del Callao.",
      "Creáse una Comisión Técnica para determinar, de acuerdo a las condiciones",
      "demográficas, el volumen contractual y las necesidades de la población, el número de",
      "plazas que deberán ser cubiertas de conformidad con el presente dispositivo.",
      "El INEI efectuará un estudio técnico que determine el requerimiento del servicio",
      "notarial en las diversas provincias del Perú. Para ello, tendrá además en cuenta, la",
      "infraestructura notarial instalada en cada provincia.",
      "La Comisión deberá regirse bajo responsabilidad, por el estudio técnico",
      "establecido en el párrafo precedente.",
      "La mencionada Comisión Técnica será designada por Resolución  Suprema",
      "refrendada por el Presidente del Consejo de Ministros y por el Ministro de Justicia, y",
      "estará conformada de la siguiente manera:",
      "- Un representante del Presidente del Consejo de Ministros, que la presidirá.",
      "- Un representante del Ministerio de Justicia.",
      "- Un representante del Instituto Nacional de Estadística e Informática - INEI.",
      "- Un representante de la Asociación de Municipalidades del Perú - AMPE.\" (*)",
      "(*) De conformidad con la Única Disposición Transitoria de la Ley N° 28580, publicada",
      "el 12 Julio 2005, otórgase un plazo no mayor de un año para dar cumplimiento a lo",
      "dispuesto por el presente artículo. Las vacantes de plazas notariales que se cubran a",
      "partir de la promulgación de esta Ley, se localizarán en los distritos que establezca la"
    ]
  },
  {
    "number": "artículo  5",
    "content": [
      "de la presente Ley.",
      "Los concursos públicos convocados para cubrir vacantes de plazas notariales antes de la",
      "promulgación de la citada Ley, continuarán su desarrollo hasta su conclusión, con",
      "sujeción a las normas vigentes al momento de su convocatoria.",
      "CAPITULO II:",
      "DEL INGRESO A LA FUNCION NOTARIAL Y CARRERA NOTARIAL",
      "CONCORDANCIAS:  R.M. Nº 398-2001-JUS",
      "R.M.            N°            180-2006-JUS            (Aprueban Reglamento del Concurso",
      "Público de Méritos para el Ingreso al Notariado)"
    ]
  },
  {
    "number": "Artículo  6.",
    "content": [
      "- El ingreso al notariado se efectúa mediante Concurso Público de"
    ]
  },
  {
    "number": "Artículo  11.",
    "content": [
      "Las etapas del concurso son las de calificación del currículum vitae, examen",
      "escrito y examen oral. (*)"
    ]
  },
  {
    "number": "Artículo  3",
    "content": [
      "de la Ley Nº 26741,",
      "publicada el 11-01-97"
    ]
  },
  {
    "number": "Artículo  7.",
    "content": [
      "- Los Concursos Públicos de Méritos serán abiertos y cerrados. En los",
      "primeros participarán los postulantes que reúnan los requisitos exigidos en el Artículo",
      "10 y en los segundos, únicamente notarios en ejercicio.(*)"
    ]
  },
  {
    "number": "Artículo  3",
    "content": [
      ";",
      "publicada el 11-01-97.",
      "Créase la carrera notarial que el Estado reconoce y garantiza en la forma que",
      "señala esta Ley.(*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  7.",
    "content": [
      "- Los concursos públicos de méritos serán únicamente abiertos y"
    ]
  },
  {
    "number": "artículo  10.",
    "content": [
      "\""
    ]
  },
  {
    "number": "Artículo  8.",
    "content": [
      "- Se convocará un concurso cerrado por cada diez vacantes en la",
      "Capital de la República, uno por cada cinco vacantes en las capitales de departamento y",
      "uno por cada tres vacantes en las restantes provincias y Provincia Constitucional del",
      "Callao.",
      "Para los efectos de este cómputo, las vacantes podrán ser sucesivas o",
      "simultáneas.(1)(2)"
    ]
  },
  {
    "number": "Artículo  3",
    "content": [
      ";",
      "publicada el 11-01-97."
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  8.",
    "content": [
      "- El Estado reconoce y garantiza la función notarial en la forma que",
      "señala esta Ley.\""
    ]
  },
  {
    "number": "Artículo  9.",
    "content": [
      "- La convocatoria a concurso se hará, con conocimiento del Consejo",
      "del Notariado, por el Colegio de Notarios con expresa indicación de ser abierto o",
      "cerrado, la vacante a cubrir y su localización, en la forma que el reglamento señale.",
      "(1)(2)"
    ]
  },
  {
    "number": "Artículo  3",
    "content": [
      ";",
      "publicada el 11-01-97."
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  9.",
    "content": [
      "- Los Colegios de Notarios por propia iniciativa o a solicitud del",
      "Consejo del Notariado, convocarán a concursos públicos de méritos, para cubrir las",
      "plazas no cubiertas y las vacantes en los distritos notariales de su jurisdicción, previo"
    ]
  },
  {
    "number": "artículo  5.",
    "content": [
      "En los casos que el Consejo del",
      "Notariado solicite la convocatoria, los Colegios tendrán la obligación de convocar a",
      "concurso, en un plazo no mayor de sesenta días calendario de haber recibido la solicitud",
      "del Consejo.",
      "Cuando no se convoque a concurso de méritos conforme a lo señalado en el",
      "párrafo anterior, el Consejo del Notariado quedará facultado a convocarlo.\""
    ]
  },
  {
    "number": "Artículo  10.",
    "content": [
      "- Para postular al cargo de notario se requiere:",
      "a) Ser peruano de nacimiento;",
      "b) Ser abogado;",
      "c) Tener la capacidad de ejercicio de sus derechos civiles;",
      "d) Tener conducta moral intachable;",
      "e) Estar físicamente apto para el ejercicio del cargo;",
      "f) No haber sido condenado por delito doloso; y,",
      "g) No tener parentesco dentro del cuarto grado de consanguinidad o segundo de",
      "afinidad con notario en ejercicio en la provincia a la que postula.(*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley Nº 27094, publicada el 28-04-99,",
      "cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  10.",
    "content": [
      "- Para postular al cargo de notario se requiere:",
      "a) Ser peruano de nacimiento;",
      "b) Ser abogado;",
      "c) Tener capacidad de ejercicio de sus derechos civiles;",
      "d) Tener conducta moral intachable;",
      "e) Estar físicamente apto para el cargo; y,",
      "f)  No haber sido condenado por delito doloso.\""
    ]
  },
  {
    "number": "Art.  8",
    "content": [
      "(Aprueban Reglamento del",
      "Concurso Público de Méritos para el Ingreso al Notariado)"
    ]
  },
  {
    "number": "Artículo  11.",
    "content": [
      "- El Jurado para los Concursos Públicos de Méritos, se integra de la",
      "siguiente forma:",
      "a) El Presidente del Consejo del Notariado o su representante, quien lo preside;",
      "b) El Decano del Colegio de Notarios;",
      "c) El Decano del Colegio de Abogados;",
      "d) Un miembro del Colegio de Notarios designado por su Junta Directiva;",
      "e) Un miembro del Colegio de Abogados designado por su Junta Directiva.",
      "En los Concursos convocados para la provisión de plazas en la provincia de",
      "Lima y Provincia Constitucional del Callao presidirá el Jurado el Presidente del Consejo",
      "del Notariado y en el resto de la República la persona que el Consejo del Notariado",
      "designe.",
      "Los miembros a que se refieren los incisos d) y e) no necesariamente serán",
      "integrantes de la Junta Directiva.",
      "El quórum para la instalación y funcionamiento del Jurado es de cuatro",
      "miembros.(*)"
    ]
  },
  {
    "number": "Artículo  3",
    "content": [
      ";",
      "publicada el 11-01-97"
    ]
  },
  {
    "number": "Artículo  12.",
    "content": [
      "- Concluido el Concurso Público de Méritos, el Jurado comunicará",
      "el resultado al Consejo del Notariado, para la expedición de la Resolución Ministerial y",
      "Título por el Ministro de Justicia.",
      "En caso de declararse desierto el Concurso, el Colegio de Notarios procederá a",
      "una nueva convocatoria. (*)"
    ]
  },
  {
    "number": "Artículo  3",
    "content": [
      ";",
      "publicada el 11-01-97",
      "CAPITULO III:",
      "DE LOS DEBERES DEL NOTARIO"
    ]
  },
  {
    "number": "Artículo  13.",
    "content": [
      "- El notario deberá incorporarse al Colegio de Notarios dentro de los",
      "treinta días de expedido el Título, previo juramento o promesa de honor, ante la Junta",
      "Directiva."
    ]
  },
  {
    "number": "Artículo  14.",
    "content": [
      "- El notario registrará en el Colegio de Notarios su firma, rúbrica,",
      "signo, sellos y equipos de impresión que utilizará en el ejercicio de la función. La firma,",
      "para ser registrada, deberá ofrecer un cierto grado de dificultad.",
      "Cualquier cambio deberá comunicarlo previamente el notario al Colegio de",
      "Notarios."
    ]
  },
  {
    "number": "Artículo  15.",
    "content": [
      "- El notario iniciará su función dentro de los treinta días siguientes a",
      "su incorporación, prorrogables a su solicitud, por igual término."
    ]
  },
  {
    "number": "Artículo  16.",
    "content": [
      "- El notario está obligado a:",
      "a) Abrir su oficina obligatoriamente en el distrito en el que ha sido localizado y",
      "mantener la atención al público no menos de siete horas diarias de lunes a viernes;",
      "b) Asistir a su oficina, observando el horario señalado, salvo que por razón de su",
      "función tenga que cumplirla fuera de ella;(*)",
      "(*) Inciso derogado por la Tercera Disposición Final de la Ley N° 26741, publicada el",
      "11-01-97",
      "c) Prestar sus servicios profesionales a cuantas personas lo requieran, salvo las",
      "excepciones señaladas en el Código de Etica del Notariado Peruano;",
      "d) Cobrar honorarios profesionales de conformidad con el arancel; (*)"
    ]
  },
  {
    "number": "artículo  7",
    "content": [
      "de la Ley N° 26741, publicada el 11-01-97",
      "e) Guardar el secreto profesional; y,",
      "f) Cumplir con las comisiones y responsabilidades que el Consejo del Notariado",
      "y el Colegio de Notarios le asigne conforme a Ley, estatuto o convenio."
    ]
  },
  {
    "number": "Artículo  16-",
    "content": [
      "A.- Los notarios están obligados a requerir a los comparecientes la",
      "presentación del Documento Nacional de Identidad - D.N.I. y los documentos",
      "legalmente establecidos para la identificación de extranjeros, así como los documentos",
      "exigibles para la extensión o autorización de instrumentos públicos notariales",
      "protocolares y extraprotocolares.\" (*)"
    ]
  },
  {
    "number": "Artículo  2",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005.",
      "DE LAS PROHIBICIONES AL NOTARIO"
    ]
  },
  {
    "number": "Artículo  17.",
    "content": [
      "- Está prohibido al notario:",
      "a) Autorizar instrumentos públicos en los que se concedan derechos o impongan",
      "obligaciones a él, su cónyuge, a sus ascendientes, descendientes y parientes",
      "consanguíneos o afines dentro del cuarto y segundo grado, respectivamente;",
      "b) Autorizar instrumentos públicos de personas jurídicas en las que él, su",
      "cónyuge, o los parientes indicados en el inciso anterior participen en el capital o",
      "patrimonio, con excepción de las empresas de servicio público; o tengan la calidad de",
      "administradores, directores, gerentes, apoderados o representación alguna;",
      "c) Ser administrador, director, gerente, apoderado o tener representación de",
      "personas jurídicas de derecho público o en las que el Estado, Gobiernos Locales o",
      "Regionales tengan participación;",
      "d) Desempeñar labores o cargos dentro de la organización de los Poderes",
      "Públicos y del Gobierno Central, Regional o Local; con excepción de aquéllos para los",
      "cuales han sido elegidos mediante consulta popular; Ministros y Viceministros de",
      "Estado, la docencia y los nombrados en su condición de notario;",
      "e) El ejercicio de la abogacía, excepto en causa propia, de su cónyuge o de los",
      "parientes indicados en el inciso a);",
      "f) Tener más de una oficina notarial; y,",
      "g) Ejercer la función fuera de los límites de la provincia para la cual ha sido",
      "nombrado. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  17.",
    "content": [
      "- Está prohibido al notario:",
      "a) Autorizar instrumentos públicos en los que se concedan derechos o impongan",
      "obligaciones a él, su cónyuge, o sus ascendientes, descendientes y parientes",
      "consanguíneos o afines dentro del cuarto y segundo grado, respectivamente;",
      "b) Autorizar instrumentos públicos de personas jurídicas en las que él, su",
      "cónyuge, o los parientes indicados en el inciso anterior participen en el capital o",
      "patrimonio, con excepción de las empresas de servicio público; o tengan la calidad de",
      "administradores, directores, gerentes, apoderados o representación alguna;",
      "c) Ser administrador, director, gerente, apoderado o tener representación de",
      "personas jurídicas de derecho público o en las que el Estado, Gobiernos Locales o",
      "Regionales tengan participación;",
      "d) Desempeñar labores o cargos dentro de la organización de los Poderes",
      "Públicos y del Gobierno Central, Regional o Local; con excepción de aquellos para los",
      "cuales ha sido elegido mediante consulta popular o ejercer el cargo de Ministro y",
      "Viceministro de Estado, en cuyos casos deberá solicitar la licencia correspondiente.",
      "También podrá ejercer la docencia y desempeñar las labores o los cargos otorgados en",
      "su condición de notario. Asimismo, podrá ejercer los cargos públicos de regidor y",
      "consejero regional sin necesidad de solicitar licencia.",
      "e) El ejercicio de la abogacía, excepto en causa propia, de su cónyuge o de los",
      "parientes indicados en el inciso a);",
      "f) Tener más de una oficina notarial;",
      "g) Ejercer la función fuera de los límites de la provincia para la cual ha sido"
    ]
  },
  {
    "number": "artículo  130",
    "content": [
      "; y,",
      "h) La delegación parcial o total de sus funciones.\""
    ]
  },
  {
    "number": "Artículo  18.",
    "content": [
      "- Se prohíbe al notario autorizar minuta, salvo el caso a que se",
      "refiere el inciso e) del artículo que precede; la autorización estará a cargo de abogado,",
      "con expresa mención de su número de colegiación.",
      "No está prohibido al notario, en su calidad de letrado, el autorizar recursos de",
      "impugnación que la ley y reglamentos registrales franquean en caso de denegatoria de",
      "inscripción.",
      "CAPITULO V:",
      "(*)NOTA SPIJ",
      "DE LOS DERECHOS DEL NOTARIO"
    ]
  },
  {
    "number": "Artículo  19.",
    "content": [
      "- Son derechos del notario:",
      "a) La inamovilidad en el ejercicio de su función;",
      "b) Gozar de vacaciones, licencias por enfermedad, asistencia a certámenes",
      "nacionales o internacionales y razones debidamente justificadas;",
      "c) Negarse a autorizar instrumentos públicos contrarios a la ley, a la moral o a",
      "las buenas costumbres; cuando se le cause agravio personal o profesional o cuando no",
      "se le sufrague los honorarios profesionales y gastos en la oportunidad y forma",
      "establecida en el Arancel."
    ]
  },
  {
    "number": "Artículo  20.",
    "content": [
      "- En caso de vacaciones o licencia, el Colegio de Notarios, a",
      "solicitud del interesado, designará otro notario para que se encargue del oficio del",
      "titular.",
      "CAPITULO VI:",
      "DEL CESE DEL NOTARIO"
    ]
  },
  {
    "number": "Artículo  21.",
    "content": [
      "- El notario cesa por:",
      "a)            Muerte;",
      "b) Renuncia, desde que es aceptada;",
      "c)            Destitución;",
      "d) Haber sido condenado por delito doloso;"
    ]
  },
  {
    "number": "Artículo  10.",
    "content": [
      "f) Abandono del cargo, por no haber iniciado sus funciones dentro del plazo a"
    ]
  },
  {
    "number": "Artículo  15",
    "content": [
      "; y,",
      "g) Abandono del cargo, en caso de ser notario en ejercicio, por un plazo de",
      "treinta días de inasistencia injustificada al oficio notarial.",
      "En el caso de los incisos c), d) e) y f), el cese se produce desde el momento en",
      "que queda consentida la resolución. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley Nº 27567, publicada el 01-12-2001, se",
      "modifica e incorpora el inciso h) a este artículo de la siguiente forma:"
    ]
  },
  {
    "number": "Artículo  21.",
    "content": [
      "- El notario cesa por:",
      "a)            Muerte;",
      "b) Renuncia, desde que es aceptada;"
    ]
  },
  {
    "number": "Artículo  154",
    "content": [
      ";",
      "d) Haber sido condenado por delito doloso;"
    ]
  },
  {
    "number": "Artículo  10",
    "content": [
      ", declarada por la",
      "Asamblea General del Colegio de Notarios dentro de los 30 (treinta) días siguientes de",
      "conocida la causal;",
      "f) Abandono del cargo, por no haber iniciado sus funciones dentro del plazo a"
    ]
  },
  {
    "number": "Artículo  15",
    "content": [
      ";",
      "g) Abandono del cargo, en caso de ser notario en ejercicio, por un plazo de 30",
      "(treinta) días de inasistencia injustificada al oficio notarial; e,",
      "h) Inhabilitación para el ejercicio de la función pública impuesta por el Congreso",
      "de la República de conformidad con los Artículos 99 y 100 de la Constitución Política.",
      "En el caso de los incisos c), d), e) y f) el cese se produce desde el momento en",
      "que queda consentida la resolución. Para el caso del inciso h) el cese surte efectos desde",
      "el día siguiente a la publicación de la Resolución Legislativa en el Diario Oficial El",
      "Peruano.”"
    ]
  },
  {
    "number": "Artículo  22.",
    "content": [
      "- En caso de cese de un notario en ejercicio, el Colegio de Notarios,",
      "con conocimiento del Consejo del Notariado, designará a un notario que se encargue del",
      "oficio y cierre sus registros, sentándose a continuación del último instrumento público",
      "de cada registro, un acta suscrita con el Decano del Colegio de Notarios o con un",
      "miembro que éste designe. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  22.",
    "content": [
      "- En caso de cese de un notario en ejercicio, el Colegio de Notarios,",
      "con conocimiento del Consejo del Notariado, se encargará del cierre de sus registros,",
      "sentándose a continuación del último instrumento público de cada registro, un acta",
      "suscrita con el Decano del Colegio de Notarios donde pertenezca el notario cesado.\"",
      "TITULO II:",
      "DE LOS INSTRUMENTOS PUBLICOS NOTARIALES",
      "CAPITULO I:",
      "DISPOSICIONES GENERALES"
    ]
  },
  {
    "number": "Artículo  23.",
    "content": [
      "- Son instrumentos públicos notariales los que el notario, por",
      "mandato de la ley o a solicitud de parte, extienda o autorice en ejercicio de su función,",
      "dentro de los límites de su competencia y con las formalidades de ley."
    ]
  },
  {
    "number": "Artículo  24.",
    "content": [
      "- Los instrumentos públicos notariales otorgados con arreglo a lo",
      "dispuesto en la ley, producen fe respecto a la realización del acto jurídico y de los",
      "hechos y circunstancias que el notario presencie."
    ]
  },
  {
    "number": "Artículo  25.",
    "content": [
      "- Son instrumentos públicos protocolares las escrituras públicas y",
      "demás actas que el notario incorpora al protocolo notarial; que debe conservar y expedir",
      "los traslados que la ley determina.",
      "CONCORDANCIA:  D.S. N° 012-2006-JUS (Normas para el Ejercicio de la Función",
      "Notarial en la formalización de actos previstos en la Ley de la Garantía Mobiliaria",
      "y en el Saneamiento de Tracto Sucesivo interrumpido de Bienes",
      "Muebles)"
    ]
  },
  {
    "number": "Artículo  26.",
    "content": [
      "- Son instrumentos públicos extraprotocolares las actas y demás",
      "certificaciones notariales que se refieren a actos, hechos o circunstancias que presencie",
      "o le conste al notario por razón de su función."
    ]
  },
  {
    "number": "Artículo  27.",
    "content": [
      "- El notario cumplirá con advertir a los interesados sobre los efectos",
      "legales de los instrumentos públicos notariales que autoriza."
    ]
  },
  {
    "number": "Artículo  28.",
    "content": [
      "- Los instrumentos públicos notariales se extenderán en castellano o",
      "en el idioma que la ley permita."
    ]
  },
  {
    "number": "Artículo  29.",
    "content": [
      "- Quedan exceptuadas de lo dispuesto en el artículo anterior las",
      "palabras, aforismos y frases de conocida aceptación jurídica."
    ]
  },
  {
    "number": "Artículo  30.",
    "content": [
      "- Cuando alguno de los interesados no conozca el idioma usado en la",
      "extensión del instrumento, el notario exigirá la intervención de intérprete, nombrado por",
      "la parte que ignora el idioma, el que hará la traducción simultánea, declarando bajo su",
      "responsabilidad en el instrumento público la conformidad de la traducción.",
      "El notario podrá insertar el texto en el idioma del interesado o adherirlo, en copia",
      "legalizada notarialmente, al instrumento original, haciendo mención de este hecho."
    ]
  },
  {
    "number": "Artículo  31.",
    "content": [
      "- Los instrumentos públicos notariales deberán extenderse con",
      "caracteres legibles, en forma manuscrita o usando cualquier medio de impresión que",
      "asegure su permanencia."
    ]
  },
  {
    "number": "Artículo  32.",
    "content": [
      "- Los instrumentos públicos notariales no tendrán espacios en",
      "blanco. Estos deberán ser llenados con una línea doble que no permita agregado alguno."
    ]
  },
  {
    "number": "Artículo  33.",
    "content": [
      "- Se prohibe en los instrumentos públicos notariales raspar o borrar",
      "las palabras equivocadas, por cualquier procedimiento.",
      "Los interlineados deberán ser transcritos literalmente antes de la suscripción,",
      "indicándose su validez; caso contrario se tendrán por no puestos.",
      "Las palabras o frases testadas, se cubrirán con una línea de modo que queden",
      "legibles y se repetirán antes de la suscripción, indicándose que no tienen valor."
    ]
  },
  {
    "number": "Artículo  34.",
    "content": [
      "- En la redacción de instrumentos públicos notariales se podrán",
      "utilizar guarismos, símbolos y fórmulas técnicas.",
      "No se emplean abreviaturas ni iniciales, excepto cuando figuren en los",
      "documentos que se inserten."
    ]
  },
  {
    "number": "Artículo  35.",
    "content": [
      "- La fecha del instrumento y la de su suscripción, cuando fuere el",
      "caso, constarán necesariamente en letras.",
      "Deberá constar necesariamente en letras y en número, el precio, capital, área",
      "total, cantidades que expresen los títulos valores; así como porcentajes, participaciones",
      "y demás datos que resulten esenciales para la seguridad del instrumento a criterio del",
      "notario.",
      "CAPITULO II:",
      "DE LOS INSTRUMENTOS PUBLICOS PROTOCOLARES"
    ]
  },
  {
    "number": "Artículo  36.",
    "content": [
      "- El Protocolo notarial es la colección ordenada de registros sobre la",
      "misma materia en los que el notario extiende los instrumentos públicos protocolares con",
      "arreglo a Ley."
    ]
  },
  {
    "number": "Artículo  37.",
    "content": [
      "- Forman el protocolo notarial los siguientes registros:",
      "a) De escrituras públicas;",
      "b) De testamentos;",
      "c) De actas de protesto;",
      "d) De actas de transferencia de bienes muebles registrables; y,",
      "e) Otros que la Ley determine."
    ]
  },
  {
    "number": "Artículo  38.",
    "content": [
      "- El registro se compondrá de cincuenta fojas ordenadas",
      "correlativamente según su numeración.",
      "Podrán ser llevado de dos maneras:",
      "a) En veinticinco pliegos de papel emitido por el Colegio de Notarios, los",
      "mismos que se colocarán unos dentro de otros, de modo que las fojas del primer pliego",
      "sean la primera y la última; que las del segundo pliego sean la segunda y la penúltima y",
      "así sucesivamente; y,",
      "b) En cincuenta hojas de papel emitido por el Colegio de Notarios, que se",
      "colocarán en el orden de su numeración seriada, para permitir el uso de sistemas de",
      "impresión computarizado."
    ]
  },
  {
    "number": "Artículo  39.",
    "content": [
      "- Cada registro será autorizado antes de su utilización, bajo",
      "responsabilidad del notario, mediante un sello y firma puestos en la primera foja por un",
      "miembro de la Junta Directiva del Colegio de Notarios, designado por el Decano, con",
      "conocimiento de la Junta Directiva."
    ]
  },
  {
    "number": "Artículo  40.",
    "content": [
      "- Las fojas de cada registro serán numeradas en forma correlativa,",
      "respetándose la serie de su emisión."
    ]
  },
  {
    "number": "Artículo  41.",
    "content": [
      "- Se formará un tomo por cada diez registros, que deben",
      "encuadernarse y empastarse dentro del semestre siguiente a su utilización. Los tomos",
      "serán numerados en orden correlativo."
    ]
  },
  {
    "number": "Artículo  42.",
    "content": [
      "- El notario responderá del buen estado de conservación de los",
      "tomos."
    ]
  },
  {
    "number": "Artículo  43.",
    "content": [
      "- No podrán extraerse los registros y tomos de la oficina del notario,",
      "excepto por razones de fuerza mayor o cuando así se requiera para el cumplimiento de",
      "la función.",
      "La exhibición, pericia, cotejo u otra diligencia por mandato judicial o del",
      "Ministerio Público, se realizará en la oficina del notario."
    ]
  },
  {
    "number": "Artículo  44.",
    "content": [
      "- El treinta y uno de diciembre de cada bienio se cerrará el registro,",
      "sentándose a continuación del último instrumento una constancia suscrita por el notario,",
      "la que remitirá, en copia, al Colegio de Notarios.",
      "Si en el registro quedan fojas en blanco serán inutilizadas mediante dos líneas",
      "diagonales que se trazarán en cada página con la indicación que no corren."
    ]
  },
  {
    "number": "Artículo  45.",
    "content": [
      "- Los instrumentos públicos protocolares se extenderán observando",
      "riguroso orden cronológico, en los que consignará el número que les corresponda en",
      "orden sucesivo."
    ]
  },
  {
    "number": "Artículo  46.",
    "content": [
      "- Los instrumentos públicos protocolares se extenderán uno a",
      "continuación del otro."
    ]
  },
  {
    "number": "Artículo  47.",
    "content": [
      "- Cuando no se concluya la extensión de un instrumento público",
      "protocolar o cuando luego de concluido y antes de su suscripción se advierta un error o",
      "la carencia de un requisito, el notario indicará en constancia que firmará, que el mismo",
      "no corre."
    ]
  },
  {
    "number": "Artículo  48.",
    "content": [
      "- El instrumento público protocolar suscrito por los otorgantes y",
      "autorizado por un notario no podrá ser objeto de aclaración, adición o modificación en",
      "el mismo. Esta se hará mediante otro instrumento público protocolar y deberá sentarse",
      "constancia en el primero, de haberse extendido otro instrumento que lo aclara, adiciona",
      "o modifica.",
      "En el caso que el instrumento que contiene la aclaración, adición o modificación",
      "se extienda ante distinto notario, éste comunicará esta circunstancia al primero, para los",
      "efectos del cumplimiento de lo dispuesto en este artículo."
    ]
  },
  {
    "number": "Artículo  49.",
    "content": [
      "- En caso de destrucción, deterioro, pérdida o sustracción parcial o",
      "total de un instrumento público protocolar, podrá solicitar el notario al Colegio de",
      "Notarios la autorización para su reposición.",
      "SECCION PRIMERA:",
      "DEL REGISTRO DE ESCRITURAS PUBLICAS"
    ]
  },
  {
    "number": "Artículo  50.",
    "content": [
      "- En el registro de escrituras públicas se extenderán las escrituras,",
      "protocolizaciones y actas que la Ley determina."
    ]
  },
  {
    "number": "Artículo  51.",
    "content": [
      "- Escritura pública es todo documento matriz incorporado al",
      "protocolo notarial, autorizado por el notario, que contiene uno o más actos jurídicos."
    ]
  },
  {
    "number": "Artículo  52.",
    "content": [
      "- La redacción de la escrituta pública comprende tres partes:",
      "a)            Introducción;",
      "b) Cuerpo; y,",
      "c)            Conclusión."
    ]
  },
  {
    "number": "Artículo  53.",
    "content": [
      "- Antes de la introducción de la escritura pública, el notario podrá",
      "indicar el nombre de los otorgantes y la naturaleza del acto jurídico."
    ]
  },
  {
    "number": "Artículo  54.",
    "content": [
      "- La introducción expresará:",
      "a) Lugar y fecha de extensión del instrumento;",
      "b) Nombre del notario;",
      "c) Nombre, nacionalidad, estado civil y profesión u ocupación de los",
      "comparecientes; seguida de la indicación que proceden por su propio derecho;",
      "d) Los documentos de identidad de los comparecientes y los que el notario",
      "estime convenientes;",
      "e) La circunstancia de comparecer una persona en representación de otra, con",
      "indicación del documento que lo autoriza;",
      "f) La circunstancia de intervenir un intérprete en el caso que alguno de los",
      "comparecientes ignore el idioma en el que se redacta el instrumento;",
      "g) La indicación de intervenir una persona, llevada por el compareciente, en el",
      "caso que éste sea analfabeto, no sepa o no pueda firmar, sea ciego o tenga otro defecto",
      "que haga dudosa su habilidad, sin perjuicio que imprima su huella digital. A esta",
      "persona no le alcanza el impedimento de parentesco que señala esta ley para el caso de",
      "intervención de testigos;",
      "h) La fe del notario de la capacidad, libertad y conocimiento con que se obligan",
      "los comparecientes;",
      "i) La indicación de extenderse el instrumento con minuta o sin ella;",
      "j) Cualquier dato requerido por ley, que soliciten los comparecientes o que sea",
      "necesario a criterio del notario. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  54.",
    "content": [
      "- La introducción expresará:",
      "a) Lugar y fecha de extensión del instrumento;",
      "b) Nombre del notario;",
      "c) Nombre, nacionalidad, estado civil y profesión u ocupación de los",
      "comparecientes; seguida de la indicación que proceden por su propio derecho;",
      "d) El Documento Nacional de Identidad - D.N.I. y los legalmente establecidos",
      "para la identificación de extranjeros;",
      "e) La circunstancia de comparecer una persona en representación de otra, con",
      "indicación del documento que lo autoriza;",
      "f) La circunstancia de intervenir un intérprete en el caso de que alguno de los",
      "comparecientes ignore el idioma en el que se redacta el instrumento;",
      "g) La indicación de intervenir una persona, llevada por el compareciente, en el",
      "caso de que éste sea analfabeto, no sepa o no pueda firmar, sea ciego o tenga otro",
      "defecto que haga dudosa su habilidad, sin perjuicio de que imprima su huella digital. A",
      "esta persona no le alcanza el impedimento de parentesco que señala esta Ley para el",
      "caso de intervención de testigos;",
      "h) La fe del notario de la capacidad, libertad y conocimiento con que se obligan",
      "los comparecientes;",
      "i) La indicación de extenderse el instrumento con minuta o sin ella;",
      "j) Cualquier dato requerido por ley, que soliciten los comparecientes o que sea",
      "necesario a criterio del notario.\""
    ]
  },
  {
    "number": "Artículo  55.",
    "content": [
      "- El notario dará fe de conocer a los comparecientes o de haberlos",
      "identificado.",
      "Cuando el notario lo juzge conveniente exigirá al compareciente la intervención",
      "de testigos que garanticen su identidad.",
      "El notario que diere fe de identidad de alguno de los comparecientes, inducido a",
      "error por la actuación maliciosa de los mismos o de otras personas, no incurrirá en",
      "responsabilidad."
    ]
  },
  {
    "number": "Artículo  56.",
    "content": [
      "- Para intervenir como testigo se requiere tener la capacidad de",
      "ejercicio de sus derechos civiles y no estar incurso en los siguientes impedimentos:",
      "a) Ser sordo, ciego y mudo;",
      "b) Ser analfabeto;",
      "c) Ser cónyuge,   ascendiente,  descendiente   o   hermano  del compareciente;",
      "d) Ser cónyuge o pariente del notario dentro del cuarto grado de consanguinidad",
      "o segundo de afinidad;",
      "e) Ser dependiente del notario; y,",
      "f) Los que a juicio del notario no se identifiquen plenamente.",
      "Al testigo, cuyo impedimento no fuere notorio al tiempo de su intervención, se le",
      "tendrá como hábil si la opinión común así lo hubiera considerado."
    ]
  },
  {
    "number": "Artículo  57.",
    "content": [
      "- El cuerpo de la escritura contendrá:",
      "a) La declaración de voluntad de los otorgantes, contenida en minuta autorizada",
      "por letrado, la que se insertará literalmente;",
      "b) Los comprobantes que acrediten la representación, cuando sea necesaria su",
      "inserción;",
      "c) Los documentos que los comparecientes soliciten su inserción;",
      "d) Los documentos que por disposición legal sean exigibles; y,",
      "e) Otros documentos que el notario considere convenientes."
    ]
  },
  {
    "number": "Artículo  58.",
    "content": [
      "- No será exigible la minuta en los actos siguientes:",
      "a) Otorgamiento, aceptación, sustitución, revocación y renuncia del mandato;",
      "b) Renuncia de nacionalidad;",
      "c) Nombramiento de tutor y curador en los casos que se puede hacerse por",
      "escritura pública;",
      "d) Reconocimiento de hijos;",
      "e) Adopción de mayores de edad;",
      "f) Autorización para el matrimonio de menores de edad, otorgada por quienes",
      "ejercen la patria potestad;",
      "g) Aceptación expresa o renuncia de herencia;",
      "h) Declaración jurada de bienes y rentas; y,",
      "i) Otros que la ley señale. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley Nº 26965, publicada el 17-06-98,",
      "cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  58.",
    "content": [
      "- No será exigible la minuta en los actos siguientes:",
      "a) Otorgamiento, aceptación, sustitución, revocación y renuncia del mandato;",
      "b) Renuncia de nacionalidad;",
      "c) Nombramiento de tutor y curador en los casos que puede hacerse por escritura",
      "pública;",
      "d) Reconocimiento de hijos;",
      "e) Adopción de mayores de edad;  (*)",
      "(*) Inciso derogado por la Segunda Disposición Final de la Ley N° 28580, publicada el",
      "12 Julio 2005 (*) NOTA DE EDITOR.",
      "f) Autorización para el matrimonio de menores de edad, otorgada por quienes",
      "ejercen la patria potestad;",
      "g) Aceptación expresa o renuncia de herencia;",
      "h) Declaración jurada de bienes y rentas;",
      "i) Declaración de voluntad de constitución de pequeña o microempresa; y,"
    ]
  },
  {
    "number": "Art.  2",
    "content": []
  },
  {
    "number": "Art.  34",
    "content": [
      "j) Otros que la ley señale.\" (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:",
      "(*) NOTA DE EDITOR"
    ]
  },
  {
    "number": "Artículo  58.",
    "content": [
      "- No será exigible la minuta en los actos siguientes:",
      "a) Otorgamiento, aceptación, sustitución, revocación y renuncia del poder;",
      "b) Renuncia de nacionalidad;",
      "c) Nombramiento de tutor y curador en los casos que puede hacerse por escritura",
      "pública;",
      "d) Reconocimiento de hijos;",
      "e) Autorización para el matrimonio de menores de edad otorgada por quienes",
      "ejercen la patria potestad;",
      "f) Aceptación expresa o renuncia de herencia;",
      "g) Declaración jurada de bienes y rentas;",
      "h) Declaración de voluntad de constitución de pequeña o microempresa;",
      "i) Donación de órganos y tejidos; y,",
      "j) Otros que la ley señale.\""
    ]
  },
  {
    "number": "Artículo  59.",
    "content": [
      "- La conclusión de la escritura expresará:",
      "a) La fe de haberse leído el instrumento, por el notario o los comparecientes, a su",
      "elección;",
      "b) La  ratificación, modificación  o  indicaciones  que  los comparecientes",
      "hicieren, las que también serán leídas;",
      "c) La fe de entrega de bienes que se estipulen en el acto jurídico;",
      "d) La transcripción literal de normas legales, cuando en el cuerpo de la escritura",
      "se cite sin indicación de su contenido y están referidos a actos de disposición u",
      "otorgamiento de facultades;",
      "e) La transcripción de cualquier documento que sea necesario y que hubiera",
      "haberse omitido en el cuerpo de la escritura;",
      "f) La intervención de personas que sustituyen a otras, por mandato, suplencia o",
      "exigencia de la ley, anotaciones que podrán ser marginales;",
      "g) Las omisiones que a criterio del notario deban subsanarse para obtener la",
      "inscripción de los actos jurídicos objeto del instrumento y que los comparecientes no",
      "hayan advertido;",
      "h) La corrección de algún error u omisión que se advierta en el instrumento;",
      "i) La constancia del número de serie de la foja donde se inicia y de la foja donde",
      "concluye el instrumento; y,",
      "j) La suscripción por los comparecientes y el notario, con la indicación de la",
      "fecha en que se concluye el proceso de firmas del instrumento. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  59.",
    "content": [
      "- La conclusión de la escritura expresará:",
      "a) La fe de haberse leído el instrumento, por el notario o los comparecientes, a su",
      "elección;",
      "b) La ratificación, modificación o indicaciones que los comparecientes hicieren,",
      "las que también serán leídas;",
      "c) La fe de entrega de bienes que se estipulen en el acto jurídico;",
      "d) La transcripción literal de normas legales, cuando en el cuerpo de la escritura",
      "se cite sin indicación de su contenido y están referidos a actos de disposición u",
      "otorgamiento de facultades;",
      "e) La transcripción de cualquier documento que sea necesario y que pudiera",
      "haberse omitido en el cuerpo de la escritura;",
      "f) La intervención de personas que sustituyen a otras, por mandato, suplencia o",
      "exigencia de la ley, anotaciones que podrán ser marginales;",
      "g) Las omisiones que a criterio del notario deban subsanarse para obtener la",
      "inscripción de los actos jurídicos objeto del instrumento y que los comparecientes no",
      "hayan advertido;",
      "h) La corrección de algún error u omisión que se advierta en el instrumento;",
      "i) La constancia del número de serie de la foja donde se inicia y de la foja donde",
      "concluye el instrumento; y,",
      "j) La impresión dactilar y suscripción de los comparecientes así como la",
      "suscripción del notario, con indicación de la fecha en que firma cada uno de los",
      "otorgantes así como cuando concluye el proceso de firmas del instrumento.\""
    ]
  },
  {
    "number": "Artículo  60.",
    "content": [
      "- En las minutas se anotará la foja del registro y la fecha en que se",
      "extendió el instrumento.",
      "Se formará un tomo de minutas cuando su cantidad lo requiera, ordenándolas",
      "según el número que les corresponda.",
      "Los tomos se numerarán correlativamente."
    ]
  },
  {
    "number": "Artículo  61.",
    "content": [
      "- Si el notario ha cesado en el cargo sin haber autorizado una",
      "escritura, puede cualquier interesado pedir al juez que la autorice el notario encargado",
      "del archivo, recaudando su solicitud con la certificación que éste le expedirá sobre la",
      "situación de aquella.",
      "En caso que la escritura no haya sido suscrita por algún compareciente, podrá el",
      "interesado, con el mismo trámite, solicitar se perfeccione la escritura y se autorice al",
      "notario encargado con tal objeto.(*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley Nº 27094, publicada el 28-04-99,",
      "cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  61.",
    "content": [
      "- Si el Notario ha cesado en el cargo sin haber autorizado una",
      "escritura cuando aquella se encuentre suscrita por todos los comparecientes puede",
      "cualquier interesado pedir por escrito al notario encargado del archivo autorice la",
      "misma\". (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  61.",
    "content": [
      "- Si el notario ha cesado en el cargo sin haber autorizado una",
      "escritura pública o acta notarial protocolar, cuando aquella se encuentre suscrita por",
      "todos los comparecientes, puede cualquier interesado pedir por escrito al Colegio de",
      "Notarios encargado del archivo, que designe a un notario, para que autorice el",
      "instrumento público, con indicación de la fecha en que se verifica este acto y citando",
      "previamente a las partes. Transcurridos dos años, los archivos notariales serán",
      "transferidos al Archivo General de la Nación o a los Archivos Departamentales, de"
    ]
  },
  {
    "number": "artículo  5",
    "content": [
      "del Decreto Ley Nº 19414 y 9 de su Reglamento.\""
    ]
  },
  {
    "number": "Artículo  62.",
    "content": [
      "- En los casos del artículo anterior el juez mandará citar a los",
      "comparecientes y si éstos no se oponen dentro del término de ocho días más el término",
      "de la distancia, si fuera el caso, se deferirá al pedido y el notario encargado del archivo",
      "ejecutará el mandato haciendo referencia a él agregando la notificación correspondiente",
      "al registro.",
      "Si alguno de los comparecientes se opone, el juez abrirá proceso conforme a ley.",
      "(*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley Nº 27094, publicada el 28-04-99,",
      "cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  62.",
    "content": [
      "- En el caso que el notario ha cesado en el cargo y la escritura no ha",
      "sido suscrita por ninguno o alguno de los comparecientes, podrán éstos hacerlo ante el",
      "notario encargado del archivo, quien dará fe de este hecho y autorizará la escritura con",
      "indicación de la fecha en que se verifica este acto.\" (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  62.",
    "content": [
      "- En el caso de que el notario ha cesado en el cargo y la escritura o",
      "acta notarial protocolar no haya sido suscrita por ninguno o alguno de los",
      "comparecientes, podrán éstos hacerlo solicitándolo por escrito al Colegio de Notarios",
      "encargado del archivo, para que designe un notario, quien dará fe de este hecho y",
      "autorizará la escritura con indicación de la fecha en que se verifica este acto.",
      "Transcurridos (dos) años, los archivos notariales serán transferidos al Archivo",
      "General de la Nación o a los Archivos Departamentales, de conformidad con el artículo",
      "5 del Decreto Ley Nº 19414 y 9 de su Reglamento.\""
    ]
  },
  {
    "number": "Artículo  63.",
    "content": [
      "- En el caso que la escritura no haya sido suscrita por ninguno de los",
      "comparecientes, podrán éstos hacerlo ante el notario encargado del archivo, quien dará",
      "fe de este hecho y autorizará la escritura con indicación de la fecha en que se verifica",
      "este acto. (*)"
    ]
  },
  {
    "number": "Artículo  2",
    "content": [
      "de la Ley Nº 27094, publicada el 28-04-99."
    ]
  },
  {
    "number": "Artículo  64.",
    "content": [
      "- Por la protocolización se incorporan al registro de escrituras",
      "públicas los documentos que la ley, resolución judicial o administrativa ordenen."
    ]
  },
  {
    "number": "Artículo  65.",
    "content": [
      "- El acta de protocolización contendrá:",
      "a) Lugar, fecha y nombre del notario;",
      "b) Materia del documento;",
      "c) Los nombres de los intervinientes;",
      "d) El número de fojas de que conste;",
      "e) Nombre del juez que ordena la protocolización y del secretario cursor y",
      "mención de la resolución que ordena la protocolización con la indicación de estar",
      "consentida o ejecutoriada o denominación de la entidad que solicita la protocolización."
    ]
  },
  {
    "number": "Artículo  66.",
    "content": [
      "- El notario agregará los documentos materia de la protocolización al",
      "final del tomo donde corre sentada el acta de protocolización.",
      "Los documentos protocolizados no podrán separarse del registro de escrituras",
      "públicas por ningún motivo.",
      "SECCION SEGUNDA:",
      "DEL REGISTRO DE TESTAMENTOS"
    ]
  },
  {
    "number": "Artículo  67.",
    "content": [
      "- En este registro se otorgará el testamento en escritura pública y",
      "cerrado que el Código Civil señala.",
      "Será llevado en forma directa por el notario, para garantizar la reserva que la",
      "presente ley establece para estos actos jurídicos."
    ]
  },
  {
    "number": "Artículo  68.",
    "content": [
      "- El notario observará en el otorgamiento del testamento en escritura",
      "pública y el cerrado las formalidades prescritas por el Código Civil."
    ]
  },
  {
    "number": "Artículo  69.",
    "content": [
      "- Son también de observancia para el registro de testamentos las",
      "normas que preceden en este Título, en cuanto sean pertinentes."
    ]
  },
  {
    "number": "Artículo  70.",
    "content": [
      "- El notario remitirá al Colegio de Notarios, dentro de los primeros",
      "ochos días de cada mes, una relación de los testamentos en escritura pública y cerrados",
      "extendidos en el mes anterior.",
      "Para tal efecto, llevará un libro de cargos, que será exhibido en toda visita de",
      "inspección."
    ]
  },
  {
    "number": "Artículo  71.",
    "content": [
      "- Se prohíbe al notario informar o manifestar el contenido o",
      "existencia de los testamentos mientras viva el testador.",
      "El informe o manifestación deberá hacerse por el notario con la sola",
      "presentación del certificado de defuncion del testador."
    ]
  },
  {
    "number": "Artículo  72.",
    "content": [
      "- El testimonio o boleta del testamento, en vida del testador, sólo",
      "será expedido a solicitud de éste."
    ]
  },
  {
    "number": "Artículo  73.",
    "content": [
      "- El notario solicitará la inscripción del testamento en escritura",
      "pública al Registro de Testamentos que corresponda, mediante parte que contendrá la",
      "fecha de su otorgamiento, fojas donde corre extendido en el registro, nombre del",
      "notario, del testador y de los testigos, con la constancia de su suscripción.",
      "En caso de revocatoria, indicará en el parte esta circunstancia."
    ]
  },
  {
    "number": "Artículo  74.",
    "content": [
      "- Tratándose del testamento cerrado el notario transcribirá al",
      "Registro de Testamentos que corresponda, copia literal del acta transcrita en su registro,",
      "con indicación de la foja donde corre.",
      "En caso de revocatoria del testamento cerrado transcribirá al Registro de",
      "Testamentos que corresponda, el acta en la que consta la restitución al testador del",
      "testamento cerrado, con indicación de la foja donde corre.",
      "SECCION TERCERA:",
      "DEL REGISTRO DE ACTAS DE PROTESTO"
    ]
  },
  {
    "number": "Artículo  75.",
    "content": [
      "- En este registro se extenderán las actas de protesto de títulos",
      "valores, cumpliéndose las formalidades señaladas en las leyes sobre la materia."
    ]
  },
  {
    "number": "Artículo  76.",
    "content": [
      "- Son también de observancia para el registro de actas de protesto,",
      "las normas que preceden en este Título, en cuanto sean pertinentes."
    ]
  },
  {
    "number": "Artículo  77.",
    "content": [
      "- Se podrán llevar registros por separado para títulos valores",
      "distintos, para hacer posible su uso en formulados impresos. (*)",
      "(*) Sección modificada por la Quinta Disposición Modificatoria de la Ley Nº 27287 -",
      "Ley de Títulos Valores, publicada el 19-06-2000, cuyo texto es el siguiente:",
      "“Sección Tercera:",
      "Del Registro de Protestos"
    ]
  },
  {
    "number": "Artículo  75.",
    "content": [
      "- En este registro se anotarán los protestos de títulos valores,",
      "asignando una numeración correlativa a cada título, según el orden de presentación por",
      "parte de los interesados para los fines de su protesto, observando las formalidades",
      "señaladas en la ley de la materia.",
      "Igualmente, en este mismo registro se anotarán los pagos parciales, negación de",
      "firmas en los títulos valores protestados u otras manifestaciones que deseen dejar",
      "constancia las personas a quienes se dirija la notificación del protesto, en el curso del",
      "día de dicha notificación  y hasta el día hábil siguiente."
    ]
  },
  {
    "number": "Artículo  76.",
    "content": [
      "- El registro puede constar en libros, o en medios electrónicos o",
      "similares que aseguren la oportunidad de sus anotaciones, observando las normas",
      "precedentes al presente Título en cuanto resulten pertinentes."
    ]
  },
  {
    "number": "Artículo  77.",
    "content": [
      "- Se podrán llevar registros separados para títulos valores sujetos a",
      "protesto por falta de aceptación, por falta de pago y otras obligaciones, expidiendo",
      "certificaciones a favor de quienes lo soliciten.\"",
      "SECCION CUARTA:",
      "DEL REGISTRO DE ACTAS DE TRANSFERENCIA DE BIENES MUEBLES",
      "REGISTRABLES"
    ]
  },
  {
    "number": "Artículo  78.",
    "content": [
      "- En este registro se extenderán las actas de transferencia de bienes",
      "muebles registrables, que podrán ser:",
      "a) De vehículos usados; y,",
      "b) De otros bienes muebles identificables que la ley determine."
    ]
  },
  {
    "number": "Artículo  79.",
    "content": [
      "- Son también de observancia para el registro de actas de",
      "transferencia de bienes muebles registrables, las normas que prueben en este Título, en",
      "cuanto sean pertinentes."
    ]
  },
  {
    "number": "Artículo  80.",
    "content": [
      "- Las actas podrán constar en registros especializados en razón de los",
      "bienes muebles materia de la transferencia y en formularios impresos para tal fin.",
      "SECCION QUINTA:",
      "DEL ARCHIVO NOTARIAL Y DE LOS TRASLADOS"
    ]
  },
  {
    "number": "Artículo  81.",
    "content": [
      "- El archivo notarial se integra por:",
      "a) Los registros que lleva el notario conforme a esta ley;",
      "b) Los tomos de minutas extendidas en el registro;",
      "c) Los documentos protocolizados conforme a ley; y,",
      "d) Los índices que señala esta ley."
    ]
  },
  {
    "number": "Artículo  82.",
    "content": [
      "- El notario expedirá testimonio, boleta y partes, a quien lo solicite,",
      "de los instrumentos públicos notariales que hubiera autorizado en el ejercicio de su",
      "función."
    ]
  },
  {
    "number": "Art.  3",
    "content": [
      "(Normas para el Ejercicio de la",
      "Función Notarial en la formalización de actos previstos en la presente Ley  y en el",
      "Saneamiento de Tracto Sucesivo interrumpido de Bienes",
      "Muebles)"
    ]
  },
  {
    "number": "Artículo  83.",
    "content": [
      "- El testimonio contiene la transcripción íntegra del instrumento",
      "público notarial con la fe que da el notario de su identidad con la matriz, la indicación",
      "de su fecha y foja donde corre, la constancia de encontrarse suscrito por los",
      "comparecientes y autorizado por él, rubricado en cada una de sus fojas y expedido con",
      "su sello, signo y firma, con la mención de la fecha en que lo expide."
    ]
  },
  {
    "number": "Artículo  84.",
    "content": [
      "- La boleta expresará un resumen del contenido del instrumento",
      "público notarial o transcripción de las cláusulas o términos que el interesado solicite y",
      "que da el notario, con designación del nombre de los otorgantes, naturaleza del acto",
      "jurídico, fecha y foja donde corre y la constancia de encontrarse suscrito por los",
      "comparecientes y autorizado por él, rubricada en cada una de sus fojas y expedida con",
      "su sello y firma, con mención de la fecha en que la expide.",
      "El notario, cuando lo considere necesario, agregará cualquier referencia que dé",
      "sentido o complete la transcripción parcial solicitada."
    ]
  },
  {
    "number": "Artículo  85.",
    "content": [
      "- El parte contiene a transcripción íntegra del instrumento público",
      "notarial con la fe que da el notario de su identidad con la matriz, la indicación de su",
      "fecha y con la constancia de encontrarse suscrito por los comparecientes y autorizado",
      "por él, rubricado en cada una de sus fojas y expedido con su sello y firma, con la",
      "mención de la fecha en que lo expide.",
      "No requiere ser expedido en duplicado, bastando se agregue al parte una foja",
      "firmada por el notario que contenga la mención de la fecha del instrumento público",
      "notarial, el nombre de los otorgantes y el acto o contrato que contiene, para la",
      "devolución por el Registro Público, con la anotación de la inscripción o la denegatoria",
      "de la misma."
    ]
  },
  {
    "number": "Artículo  86.",
    "content": [
      "- El testimonio, boleta y parte podrá expedirse, a elección del",
      "notario, a manuscrito, mecanografiado, en copia fotostática y por cualquier medio",
      "idóneo de reproducción."
    ]
  },
  {
    "number": "Artículo  87.",
    "content": [
      "- Si es solicitado el traslado de un instrumento público notarial y el",
      "notario niega su existencia en el registro, el interesado podrá recurrir al Colegio de",
      "Notarios respectivo, para que éste ordene el examen del índice y registro y comprobada",
      "su existencia, ordene la expedición del traslado correspondiente."
    ]
  },
  {
    "number": "Artículo  88.",
    "content": [
      "- El notario podrá expedir traslados de instrumentos públicos",
      "notariales no inscritos o con la constancia de estar en trámite su inscripción."
    ]
  },
  {
    "number": "Artículo  89.",
    "content": [
      "- El notario encargado del archivo autoriza los traslados a que se",
      "refieren los artículos que preceden."
    ]
  },
  {
    "number": "Artículo  90.",
    "content": [
      "- El notario podrá expedir constancia en la que conste que",
      "determinado instrumento público notarial no ha sido suscrito por alguno o todos los",
      "comparecientes, para los fines legales consiguientes."
    ]
  },
  {
    "number": "Artículo  91.",
    "content": [
      "- El notario llevará índices cronológico y alfabético de instrumentos",
      "públicos protocolares, a excepción del registro de actas de protestos que solo llevará el",
      "índice cronológico.",
      "El índice consignará los datos necesarios para individualizar cada instrumento.",
      "Estos índices podrán llevarse en tomos o en hojas sueltas, a elección del notario,",
      "en el caso de llevarse en hojas sueltas deberán encuadernarse y empastarse dentro del",
      "semestre siguiente a su formación."
    ]
  },
  {
    "number": "Artículo  92.",
    "content": [
      "- El notario responderá del buen estado de conservación de los",
      "índices."
    ]
  },
  {
    "number": "Artículo  93.",
    "content": [
      "- El notario está obligado a manifestar los documentos de su archivo",
      "a cuantos tengan interés de instruirse de su contenido.",
      "Esta manifestación se realizará bajo las condiciones de seguridad que el notario",
      "establezca.",
      "CAPITULO III:",
      "DE LOS INSTRUMENTOS PUBLICOS EXTRAPROTOCOLARES",
      "SECCION PRIMERA:",
      "DISPOSICIONES GENERALES"
    ]
  },
  {
    "number": "Artículo  94.",
    "content": [
      "- Son actas:",
      "a) De autorización para viaje de menores;",
      "b) De autorización para matrimonio de menores;   (*)",
      "(*) Inciso derogado por la Segunda Disposición Final de la Ley N° 28580, publicada el",
      "12 Julio 2005 (*) NOTA DE EDITOR.",
      "c) De destrucción de bienes;",
      "d) De entrega;",
      "e) De juntas, directorios, asambleas, comités y demás actuaciones corporativas;",
      "f) De licitaciones y concursos;",
      "g) De remates, subastas e inventarios;",
      "h) De sorteos y de entrega de premios; y,",
      "i) Otras que la ley señale. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  94.",
    "content": [
      "- Son actas:",
      "a) De autorización para viaje de menores;",
      "b) De destrucción de bienes;",
      "c) De entrega;",
      "d) De juntas, directorios, asambleas, comités y demás actuaciones corporativas;",
      "e) De licitaciones y concursos;",
      "f) De inventarios; y subastas de conformidad con el Decreto Legislativo Nº 674,",
      "Ley de Promoción de la Inversión Privada de las Empresas del Estado;",
      "g) De sorteos y de entrega de premios; y,",
      "h) Otras que la ley señale.\""
    ]
  },
  {
    "number": "Artículo  95.",
    "content": [
      "- Son certificaciones:",
      "a) La entrega de cartas notariales;",
      "b) La expedición de copias certificadas;",
      "c) La legalización de firmas;",
      "d) La legalización de reproducciones;",
      "e) La legalización de apertura de libros; y,",
      "f) Otras que la ley determine.(*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 26883, publicada el 02-12-97,",
      "cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  95.",
    "content": [
      "- Son certificaciones :",
      "a) La entrega de cartas notariales.",
      "b) La expedición de copias certificadas.",
      "c) La legalización de firmas.",
      "d) La legalizaciones de reproducciones.",
      "e) La legalización de apertura de libros.",
      "f) La constatación de supervivencia.",
      "g) Otras que la ley determine.\" (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 27839, publicada el 11-10-2002,",
      "cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  95.",
    "content": [
      "- Son certificaciones:",
      "a) La entrega de cartas notariales.",
      "b) La expedición de copias certificadas.",
      "c) La legalización de firmas.",
      "d) La legalización de reproducciones.",
      "e) La legalización de apertura de libros.",
      "f) La constatación de supervivencia.",
      "g) La constatación domiciliaria dentro de su jurisdicción.",
      "h) Otras que la ley determine.”"
    ]
  },
  {
    "number": "Artículo  96.",
    "content": [
      "- Las actas y certificaciones a que se contraen los artículos que",
      "preceden, son susceptibles de incorporarse al protocolo notarial, a solicitud de parte",
      "interesada, cumpliéndose las regulaciones que sobre el particular rigen."
    ]
  },
  {
    "number": "Artículo  97.",
    "content": [
      "- La autorización del notario de un instrumento público",
      "extraprotocolar, realizada con arreglo a las prescripciones de esta ley, da fe de la",
      "realización del acto, hecho o circunstancia, de la identidad de las personas u objetos, de",
      "la suscripción de documentos, confiriéndole fecha cierta.",
      "SECCION SEGUNDA:",
      "DE LAS ACTAS"
    ]
  },
  {
    "number": "Artículo  98.",
    "content": [
      "- El notario extenderá actas en las que se consigne los actos, hechos",
      "o circunstancias que presencie o le conste y que no sean de competencia de otra función.",
      "Las actas podrán ser suscritas por los interesados y necesariamente por quien",
      "formule observación."
    ]
  },
  {
    "number": "Artículo  99.",
    "content": [
      "- Antes de la facción del acta, el notario dará a conocer su condición",
      "de tal y que ha sido solicitada su intervención para autorizar el instrumento público",
      "extraprotocolar.",
      "SECCION TERCERA:",
      "DE LA ENTREGA DE CARTAS NOTARIALES"
    ]
  },
  {
    "number": "Artículo  100.",
    "content": [
      "- El notario cursará las cartas que los interesados le soliciten, a la",
      "dirección del destinatario, dentro de los límites de su jurisdicción, dejando constancia de",
      "su entrega o de las circunstancias de su diligenciamiento en el duplicado que devolverá",
      "a los interesados. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  100.",
    "content": [
      "- El notario certificará la entrega de cartas e instrumentos que los",
      "interesados le soliciten, a la dirección del destinatario, dentro de los límites de su",
      "jurisdicción, dejando constancia de su entrega o de las circunstancias de su",
      "diligenciamiento en el duplicado que devolverá a los interesados.\""
    ]
  },
  {
    "number": "Artículo  101.",
    "content": [
      "- El notario podrá cursar las cartas por correo certificado, a una",
      "dirección situada fuera de su jurisdicción, agregando al duplicado que devolverá a los",
      "interesados, la constancia expedida por la oficina de correo."
    ]
  },
  {
    "number": "Artículo  102.",
    "content": [
      "- El notario no asume responsabilidad sobre el contenido de la",
      "carta, ni de la firma, identidad, capacidad o representación del remitente."
    ]
  },
  {
    "number": "Artículo  103.",
    "content": [
      "- El notario llevará un registro, en el que anotará, en orden",
      "cronológico las cartas notariales, el que expresará la fecha de ingreso, el nombre del",
      "remitente y del destinatario y la fecha del diligenciamiento. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  103.",
    "content": [
      "- El notario llevará un registro en el que anotará, en orden",
      "cronológico la entrega de cartas o instrumentos notariales, el que expresará la fecha de",
      "ingreso, el nombre del remitente y del destinatario y la fecha del diligenciamiento.\"",
      "SECCION CUARTA:",
      "DE LAS COPIAS CERTIFICADAS"
    ]
  },
  {
    "number": "Artículo  104.",
    "content": [
      "- El notario expedirá copia certificada que contenga la transcripción",
      "literal o parte pertinente de actas y demás documentos, con indicación, en su caso, de la",
      "legalización del libro u hojas sueltas, folios de que consta y donde obran los mismos,",
      "número de firmas y otras circunstancias que sean necesarias para dar una idea cabal de",
      "su contenido."
    ]
  },
  {
    "number": "Artículo  105.",
    "content": [
      "- El notario no asume responsabilidad por el contenido del libro u",
      "hojas sueltas, acta o documento, ni firma, identidad, capacidad o representación de",
      "quienes aparecen suscribiéndolo.",
      "SECCION QUINTA:",
      "DE LA LEGALIZACION DE FIRMAS"
    ]
  },
  {
    "number": "Artículo  106.",
    "content": [
      "- El notario certificará firmas en documentos privados cuando le",
      "conste de modo indubitable su autenticidad."
    ]
  },
  {
    "number": "Artículo  107.",
    "content": [
      "- Si alguno de los otorgantes del documento no sabe o no puede",
      "firmar, lo hará una persona llevada por él a su ruego; en este caso el notario exigirá, de",
      "ser posible, la impresión de la huella digital de aquél, certificando la firma de la persona",
      "y dejando constancia, en su caso, de la impresión de la huella digital."
    ]
  },
  {
    "number": "Artículo  108.",
    "content": [
      "- El notario no asume responsabilidad sobre el contenido del",
      "documento, salvo que constituya en sí mismo un acto ilícito o contrario a la moral o a",
      "las buenas costumbres."
    ]
  },
  {
    "number": "Artículo  109.",
    "content": [
      "- El notario podrá certificar firmas en documentos redactados en",
      "idioma extranjero; en este caso, el otorgante asume la plena responsabilidad del",
      "contenido del documento y de los efectos que de él se deriven.",
      "SECCION SEXTA:",
      "DE LA LEGALIZACION DE REPRODUCCIONES"
    ]
  },
  {
    "number": "Artículo  110.",
    "content": [
      "- El notario certificará reproducciones de documentos  obtenidos",
      "por cualquier medio idóneo, autorizando con su firma que la copia que se le presenta",
      "guarda absoluta conformidad con el original."
    ]
  },
  {
    "number": "Artículo  111.",
    "content": [
      "- En caso que el documento presente enmendaduras el notario, a su",
      "criterio, podrá denegar la certificación que se le solicita o expedirla dejando constancia",
      "de la existencia de las mismas.",
      "SECCION SETIMA:",
      "DE LA LEGALIZACION DE APERTURA DE LIBROS"
    ]
  },
  {
    "number": "Artículo  112.",
    "content": [
      "- El notario certifica la apertura de libros u hojas sueltas de actas,",
      "de contabilidad y otros que la ley señale."
    ]
  },
  {
    "number": "Artículo  113.",
    "content": [
      "- La legalización consiste en una constancia puesta en la primera",
      "foja útil del libro o primera hoja suelta; con indicación del número que el notario le",
      "asignará; del nombre, de la denominación o razón social de la entidad; el objeto del",
      "libro; números de folios de que consta y si ésta es llevada en forma simple o doble; día",
      "y lugar en que se otorga; y, sello y firma del notario.",
      "Todos los folios llevarán sello notarial."
    ]
  },
  {
    "number": "Artículo  114.",
    "content": [
      "- El notario llevará un registro cronológico de legalización de",
      "apertura de libros y hojas sueltas, con la indicación del número, nombre, objeto y fecha",
      "de la legalización."
    ]
  },
  {
    "number": "Artículo  115.",
    "content": [
      "- Para solicitar la legalización de un segundo libro u hojas sueltas,",
      "deberá acreditarse el hecho de haberse concluido el anterior o la presentación de",
      "certificación que demuestre en forma fehaciente su pérdida."
    ]
  },
  {
    "number": "Artículo  116.",
    "content": [
      "- La legalización a que se refiere esta sección deberá ser solicitada",
      "por el interesado o su representante, el que acreditará su calidad de tal ante el notario.",
      "CAPITULO IV:",
      "DE LOS PODERES"
    ]
  },
  {
    "number": "Artículo  117.",
    "content": [
      "- Los poderes ante notario podrán revestir las siguientes",
      "modalidades:",
      "a) Poder en escritura pública;",
      "b) Poder fuera de registro; y,",
      "c) Poder por carta con firma legalizada."
    ]
  },
  {
    "number": "Artículo  118.",
    "content": [
      "- El poder por escritura pública se rige por las disposiciones",
      "establecidas en la Sección Primera del Título II de la presente ley."
    ]
  },
  {
    "number": "Artículo  119.",
    "content": [
      "- El poder fuera de registro se rige por las disposiciones a que se",
      "refiere el artículo anterior, sin requerir para su validez de su incorporación al protocolo",
      "notarial."
    ]
  },
  {
    "number": "Artículo  120.",
    "content": [
      "- El poder por carta con firma legalizada, se otorga en documento",
      "privado, conforme las disposiciones sobre la materia. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  120.",
    "content": [
      "- El poder por carta con firma legalizada, se otorga en documento",
      "privado, conforme las disposiciones sobre la materia.",
      "Respecto a asuntos inherentes al cobro de beneficios de derechos laborales,",
      "seguridad social en salud y pensiones, el poder por carta con firma legalizada tiene una",
      "validez de tres meses para cantidades menores a media Unidad Impositiva Tributaria.\""
    ]
  },
  {
    "number": "Artículo  121.",
    "content": [
      "- Cuando en los poderes en escritura pública y fuera de registro, se",
      "cite normas legales, sin indicación de su contenido y estén referidas a actos de",
      "disposición u otorgamiento de facultades, el notario transcribirá literalmente las",
      "mismas."
    ]
  },
  {
    "number": "Artículo  122.",
    "content": [
      "- El uso de cada una de estas modalidades de poder estará",
      "determinado en razón de la cuantía del encargo.",
      "En caso de no ser éste susceptible de valuación, regirán las normas sobre el",
      "derecho común.",
      "CAPITULO V:",
      "DE LA NULIDAD DE LOS INSTRUMENTOS PUBLICOS NOTARIALES"
    ]
  },
  {
    "number": "Artículo  123.",
    "content": [
      "- Son nulos los instrumentos públicos notariales cuando se infrinjan",
      "las disposiciones de orden público sobre la materia, contenidas en la presente ley."
    ]
  },
  {
    "number": "Artículo  124.",
    "content": [
      "- La nulidad podrá ser declarada sólo por el Poder Judicial, con",
      "citación de los interesados, mediante sentencia firme."
    ]
  },
  {
    "number": "Artículo  125.",
    "content": [
      "- No cabe declarar la nulidad, cuando el instrumento público",
      "notarial, adolece de un defecto que no afecta su eficacia documental."
    ]
  },
  {
    "number": "Artículo  126.",
    "content": [
      "- En todo caso, para declarar la nulidad de un instrumento público",
      "notarial, se aplicarán las disposiciones del derecho común.",
      "TITULO III:",
      "DE LA ORGANIZACION DEL NOTARIADO",
      "CAPITULO I:",
      "DEL DISTRITO NOTARIAL"
    ]
  },
  {
    "number": "Artículo  127.",
    "content": [
      "- Se considera Distrito Notarial a la demarcación territorial de la",
      "República en la que ejerce jurisdicción un Colegio de Notarios."
    ]
  },
  {
    "number": "Artículo  128.",
    "content": [
      "- Los Distritos Notariales de la República son veinte con la",
      "demarcación territorial que actualmente tienen. (*)"
    ]
  },
  {
    "number": "Artículo  2",
    "content": [
      "de la Ley Nº 27567, publicada el 01-12-2001,",
      "cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  128.",
    "content": [
      "- Los Distritos Notariales de la República son veintidós con la",
      "demarcación territorial establecida.”",
      "CAPITULO II:",
      "DE LOS COLEGIOS DE NOTARIOS"
    ]
  },
  {
    "number": "Artículo  129.",
    "content": [
      "- Los Colegios de Notarios son personas jurídicas de derecho",
      "público, cuyo funcionamiento se rige por Estatuto único."
    ]
  },
  {
    "number": "Artículo  130.",
    "content": [
      "- Corresponde a los Colegios de Notarios:",
      "a) La vigilancia directa del cumplimiento por parte del notario de las leyes y",
      "reglamentos que regulan la función y el arancel de derechos notariales; (*)"
    ]
  },
  {
    "number": "Artículo  6",
    "content": [
      "del Decreto Legislativo Nº 872, publicado el 03-",
      "11-96; cuyo texto es el siguiente:",
      "\"a) La vigilancia directa del cumplimiento por parte del Notario de las leyes y",
      "reglamentos que regulan la función.\"(*)"
    ]
  },
  {
    "number": "Artículo  6",
    "content": [
      "de la Ley N° 26741, publicada el 11-01-97; cuyo",
      "texto es el siguiente:",
      "\"a) La vigilancia directa del cumplimiento por parte del Notario de las leyes y",
      "reglamentos que regulen la función \";",
      "b) Velar por el decoro profesional, el cumplimiento del Código de Etica del",
      "Notariado y acatamiento del Estatuto del Colegio;",
      "c) El ejercicio de la representación gremial de la orden;",
      "d) Promover la eficacia de los servicios notariales y la mejora del nivel",
      "profesional de sus miembros;",
      "e) Llevar Registro actualizado de sus miembros;",
      "f) Convocar a concurso público para la provisión de vacantes en su jurisdicción"
    ]
  },
  {
    "number": "Artículo  5.",
    "content": [
      "g) Declarar el abandono del cargo en los casos previstos en los incisos f) y g) del"
    ]
  },
  {
    "number": "Artículo  21",
    "content": [
      ";",
      "h) Aprobar el arancel de derechos notariales de su jurisdicción, dando cuenta al",
      "Consejo del Notariado.(*)",
      "(*) Inciso derogado por la Tercera Disposición Final de la Ley N° 26741, publicada el",
      "11-01-97",
      "i) Absolver las consultas y emitir informes que le sean solicitados por los",
      "Poderes Públicos, así como absolver las consultas que le sean formuladas por sus",
      "miembros;",
      "j) Establecer el régimen de visitas de inspección ordinarias y extraordinarias de",
      "los oficios notariales de su jurisdicción;",
      "k) Autorizar las vacaciones y licencias de sus miembros;",
      "l) Autorizar, en cada caso, el traslado de un notario a una provincia del mismo",
      "distrito notarial, con el objeto de autorizar instrumentos, por vacancia o ausencia de",
      "notario;",
      "ll) Aplicar, en primera instancia, las sanciones previstas en la ley; y,",
      "m) Ejercer las demás atribuciones que le señale el Estatuto. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  130.",
    "content": [
      "- Corresponde a los Colegios de Notarios:",
      "a) La vigilancia directa del cumplimiento por parte del notario de las leyes y",
      "reglamentos que regulen la función;",
      "b) Velar por el decoro profesional, el cumplimiento del Código de Ética del",
      "Notariado y acatamiento del Estatuto del Colegio;",
      "c) El ejercicio de la representación gremial de la orden;",
      "d) Promover la eficacia de los servicios notariales y la mejora del nivel",
      "profesional de sus miembros;",
      "e) Llevar Registro actualizado de sus miembros;",
      "f) Convocar a concurso público para la provisión de vacantes en su jurisdicción",
      "y cuando lo determine el Consejo del Notariado, con observancia de los artículos 5 y 9;",
      "g) Declarar el abandono del cargo en los casos previstos en los incisos f) y g) del"
    ]
  },
  {
    "number": "artículo  21",
    "content": [
      ";",
      "h) Absolver las consultas y emitir informes que le sean solicitados por los",
      "Poderes Públicos, así como absolver las consultas que le sean formuladas por sus",
      "miembros;",
      "i) Establecer el régimen de visitas de inspecciones ordinarias y extraordinarias",
      "de los oficios notariales de su jurisdicción;",
      "j) Autorizar las vacaciones y licencias de sus miembros;",
      "k) Autorizar, en cada caso, el traslado de un notario a una provincia del mismo",
      "distrito notarial, con el objeto de autorizar instrumentos, por vacancia o ausencia de",
      "notario;",
      "I) Aplicar, en primera instancia, las sanciones previstas en la Ley;",
      "m) Administrar los archivos del notario cesado, encargándose del oficio y cierre",
      "de sus registros;",
      "n) Autorizar, regular, supervisar y registrar la expedición del diploma de"
    ]
  },
  {
    "number": "artículo  4",
    "content": [
      "del Decreto Legislativo Nº 681; y,",
      "o) Ejercer las demás atribuciones que le señale el Estatuto.\""
    ]
  },
  {
    "number": "Artículo  131.",
    "content": [
      "- La Asamblea General, conformada por los miembros del Colegio,",
      "es el órgano supremo del Colegio y sus atribuciones se establecen en el Estatuto."
    ]
  },
  {
    "number": "Artículo  132.",
    "content": [
      "- El Colegio de Notarios será dirigido y administrado por una Junta",
      "Directiva, compuesta por un Decano, un Fiscal, un Secretario y un Tesorero.",
      "Podrá asimismo el Estatuto establecer los cargos de Vicedecano y Vocales."
    ]
  },
  {
    "number": "Artículo  133.",
    "content": [
      "- Los miembros de la Junta Directiva son elegidos en Asamblea",
      "General, mediante votación secreta, por mayoría de votos y mandato de dos años.(*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley Nº 27632, publicada el 16-01-2002, la",
      "elección de las nuevas Juntas Directivas de los Colegios de Notarios a nivel nacional se",
      "llevará a cabo en el mes de enero del año en curso, con excepción de las Juntas",
      "Directivas de los Colegios de Notarios de los Distritos Notariales de Tacna, Moquegua,",
      "Huánuco y Pasco y Ucayali.",
      "CONCORDANCIA:  LEY Nº 27567 D.T. Única"
    ]
  },
  {
    "number": "Artículo  134.",
    "content": [
      "- Constituyen rentas de los Colegios:",
      "a) Las cuotas y otras contribuciones que se establezcan conforme a su Estatuto.",
      "b) Las donaciones, legados, tributos y subvenciones que se efectúen o",
      "constituyan a su favor. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  134.",
    "content": [
      "- Constituyen rentas de los Colegios:",
      "a) Las cuotas y otras contribuciones que se establezcan conforme a su Estatuto.",
      "b) Las donaciones, legados, tributos y subvenciones que se efectúen o",
      "constituyan a su favor.",
      "c) Los ingresos provenientes de la autorización y certificación de documentos,",
      "en ejercicio de las funciones establecidas según los artículos 61 y 62 de la presente",
      "Ley.\"",
      "CAPITULO III:",
      "DE LA JUNTA DE DECANOS DE LOS COLEGIOS DE NOTARIOS DEL PERU"
    ]
  },
  {
    "number": "Artículo  135.",
    "content": [
      "- Los Colegios de Notarios forman un organismo denominado",
      "Junta de Decanos de los Colegios de Notarios del Perú, que coordina su acción en el",
      "orden interno y ejerce la representación del notariado en el ámbito internacional."
    ]
  },
  {
    "number": "Artículo  136.",
    "content": [
      "- La Junta de Decanos de los Colegios de Notarios del Perú se",
      "integra por todos los decanos de los Colegios de Notarios de la República, tiene su sede",
      "en Lima, y la estructura y atribuciones que su Estatuto aprobado en Asamblea,",
      "determinen."
    ]
  },
  {
    "number": "Artículo  137.",
    "content": [
      "- El Consejo Directivo estará compuesto por un Presidente, tres",
      "Vicepresidentes, elegidos entre los decanos del Norte, Centro y Sur de la República, un",
      "Secretario y un Tesorero."
    ]
  },
  {
    "number": "Artículo  138.",
    "content": [
      "- La Junta de Decanos de los Colegios de Notarios del Perú,",
      "orientará su acción al cumplimiento de los fines institucionales, promoverá la",
      "realización de certámenes nacionales e internacionales para el estudio de disciplinas",
      "jurídicas vinculadas al notariado, a la difusión de los principios fundamentales del",
      "sistema de notariado latino, pudiendo editar publicaciones orientadas a sus fines,",
      "además de cumplir las funciones que la ley, reglamentos y su estatuto le asigne."
    ]
  },
  {
    "number": "Artículo  139.",
    "content": [
      "- Constituyen rentas de la Junta:",
      "a) Las cuotas y otras contribuciones que establezcan sus órganos, conforme a su",
      "estatuto.",
      "b) Las donaciones, legados, tributos y subvenciones que se efectúen o",
      "constituyan a su favor.",
      "CAPITULO IV:",
      "DEL CONSEJO DEL NOTARIADO"
    ]
  },
  {
    "number": "Artículo  140.",
    "content": [
      "- El Consejo del Notariado es el órgano del Ministerio de Justicia",
      "que ejerce la supervisión del notariado."
    ]
  },
  {
    "number": "Artículo  141.",
    "content": [
      "- El Consejo del Notariado se integra por los siguientes miembros:",
      "a) El Ministro de Justicia o su representante, quien lo presidirá;",
      "b) El Fiscal de la Nación o el Fiscal Supremo o Superior, a quien delegue;",
      "c) El Decano del Colegio de Abogados de Lima o un miembro de la Junta",
      "Directiva a quien delegue;",
      "d) El Presidente de la Junta de Decanos de los Colegios de Notarios del Perú o",
      "un miembro de su Consejo Directivo a quien delegue;",
      "e) El Decano del Colegio de Notarios de Lima o un miembro de su Junta",
      "Directiva a quien delegue; y,",
      "f) Un funcionario del Ministerio de Justicia, quien actuará como Secretario, con",
      "voz pero sin voto."
    ]
  },
  {
    "number": "Artículo  142.",
    "content": [
      "- Son atribuciones del Consejo del Notariado:",
      "a) Ejercer la vigilancia de los Colegios de Notarios respecto al cumplimiento de",
      "sus obligaciones;",
      "b) Ejercer la vigilancia de la función notarial, con arreglo a esta ley y normas",
      "reglamentarias o conexas, a través del Colegio de Notarios, sin perjuicio de su",
      "intervención directa cuando así lo determine;",
      "c) Proponer los reglamentos y normas para el mejor desenvolvimiento de la",
      "función notarial;",
      "d) Vigilar el cumplimiento del reglamento de visitas de inspección a los oficios",
      "notariales por los Colegios de Notarios;",
      "e) Resolver en última instancia, como tribunal de apelación, sobre las decisiones",
      "de los Colegios de Notarios;",
      "f) Designar al Presidente del Jurado de los Concursos Públicos de Méritos para"
    ]
  },
  {
    "number": "Artículo  11",
    "content": [
      ";"
    ]
  },
  {
    "number": "Artículo  5",
    "content": [
      ";",
      "h) Conocer de quejas o denuncias sobre incumplimiento de las responsabilidades",
      "que la ley les asigna a los Colegios de Notarios;",
      "i) Recibir quejas o denuncias sobre irregularidades en el ejercicio de la función",
      "notarial y darles el trámite que corresponda;",
      "j) Llevar un Registro actualizado de las Juntas Directivas de los Colegios de",
      "Notarios;",
      "k) Absolver las consultas que formulen los Poderes Públicos, así como las Juntas",
      "Directivas de los Colegios de Notarios, relacionadas con la función notarial; y,",
      "l) Ejercer las demás atribuciones que señale la ley y normas reglamentarias o",
      "conexas. (*)"
    ]
  },
  {
    "number": "Artículo  1",
    "content": [
      "de la Ley N° 28580, publicada el 12 Julio",
      "2005, cuyo texto es el siguiente:"
    ]
  },
  {
    "number": "Artículo  142.",
    "content": [
      "- Son atribuciones del Consejo del Notariado:",
      "a) Ejercer la vigilancia de los Colegios de Notarios respecto al cumplimiento de",
      "sus obligaciones;",
      "b) Ejercer la vigilancia de la función notarial, con arreglo a esta ley y normas",
      "reglamentarias o conexas, a través del Colegio de Notarios, sin perjuicio de su",
      "intervención directa cuando así lo determine;",
      "c) Proponer los reglamentos y normas para el mejor desenvolvimiento de la",
      "función notarial;",
      "d) Vigilar el cumplimiento del reglamento de visitas de inspección a los oficios",
      "notariales por los Colegios de Notarios;",
      "e) Resolver en última instancia, como tribunal de apelación, sobre las decisiones",
      "de los Colegios de Notarios;",
      "f) Designar al Presidente del Jurado de los Concursos Públicos de Méritos para"
    ]
  },
  {
    "number": "artículo  11",
    "content": [
      ";"
    ]
  },
  {
    "number": "artículo  5",
    "content": [
      ";",
      "h) Solicitar al Colegio de Notarios la convocatoria a Concursos Públicos de"
    ]
  },
  {
    "number": "artículo  9",
    "content": [
      ", previo cumplimiento del"
    ]
  },
  {
    "number": "artículo  5",
    "content": [
      "de la presente Ley;",
      "i) Conocer de quejas o denuncias sobre incumplimiento de las responsabilidades",
      "que la ley les asigna a los Colegios de Notarios;",
      "j) Recibir quejas o denuncias sobre irregularidades en el ejercicio de la función",
      "notarial y darles el trámite que corresponda;",
      "k) Llevar un Registro actualizado de las Juntas Directivas de los Colegios de",
      "Notarios;",
      "l) Absolver las consultas que formulen los Poderes Públicos, así como las Juntas",
      "Directivas de los Colegios de Notarios, relacionadas con la función notarial; y",
      "m) Ejercer las demás atribuciones que señale la ley y normas reglamentarias o",
      "conexas.\""
    ]
  },
  {
    "number": "Artículo  143.",
    "content": [
      "- Para el cumplimiento de sus fines, el Consejo del Notariado",
      "contará con una Secretaría Administrativa.",
      "TITULO IV:",
      "DE LA VIGILANCIA DEL NOTARIADO",
      "CAPITULO I:",
      "DE LA RESPONSABILIDAD EN EL EJERCICIO DE LA FUNCION"
    ]
  },
  {
    "number": "Artículo  144.",
    "content": [
      "- El notario es responsable por el incumplimiento de esta ley,",
      "normas reglamentarias o conexas, estatuto y decisiones dictadas por el Consejo del",
      "Notariado y Colegio de Notarios respectivo."
    ]
  },
  {
    "number": "Artículo  145.",
    "content": [
      "- El notario es responsable, civil y penalmente, de los daños y",
      "perjuicios que, por dolo o culpa, ocasione a las partes o terceros en el ejercicio de la",
      "función.",
      "CAPITULO II:",
      "DEL REGIMEN DISCIPLINARIO"
    ]
  },
  {
    "number": "Artículo  146.",
    "content": [
      "- La disciplina del notariado es competencia del Consejo del",
      "Notariado y del Colegio de Notarios."
    ]
  },
  {
    "number": "Artículo  147.",
    "content": [
      "- Las decisiones del Colegio de Notarios podrán ser objeto de",
      "apelación ante el Consejo del Notariado, con cuya resolución queda agotada la vía",
      "administrativa."
    ]
  },
  {
    "number": "Artículo  148.",
    "content": [
      "- En todo proceso disciplinario se garantizará el derecho de defensa",
      "del notario.",
      "CAPITULO III:",
      "DE LAS FALTAS"
    ]
  },
  {
    "number": "Artículo  149.",
    "content": [
      "- Constituyen faltas, las siguientes:",
      "a) La embriaguez habitual;",
      "b) El uso habitual e injustificado de sustancias alucinógenas;",
      "c) La conducta no acorde con la dignidad y decoro del cargo;",
      "d) El continuo incumplimiento de sus obligaciones civiles y comerciales;",
      "e) El ofrecer dádivas para captar clientela;",
      "f) El aceptar o solicitar honorarios extras u otros beneficios, para la realización",
      "de actuaciones irregulares;",
      "g) El uso de publicidad que no se limite el anuncio de su nombre y dirección;",
      "h) El incumplimiento de los deberes del notario establecidos en esta ley, normas",
      "reglamentarias o conexas y estatuto; y,",
      "i) El no acatar las prohibiciones contempladas en esta Ley;",
      "CAPITULO IV:",
      "DE LAS SANCIONES Y DEL PROCEDIMIENTO"
    ]
  },
  {
    "number": "Artículo  150.",
    "content": [
      "- Las sanciones, según la gravedad de la falta y antecedentes del",
      "notario, son las siguientes:",
      "a) Amonestación privada;",
      "b) Amonestación pública;",
      "e) Suspensión de 1 a 30 días;",
      "d) Suspensión mayor de 30 días a un año; y,",
      "e) Destitución."
    ]
  },
  {
    "number": "Artículo  151.",
    "content": [
      "- La amonestación privada es una advertencia escrita al notario por",
      "la falta cometida que formula la Junta Directiva del Colegio de Notarios.",
      "Procede apelación ante la Asamblea General del Colegio de Notarios."
    ]
  },
  {
    "number": "Artículo  152.",
    "content": [
      "- La amonestación pública es una advertencia escrita al notario por",
      "la falta cometida, que formula la Junta Directiva y la aprueba la Asamblea del Colegio",
      "de Notarios.",
      "Procede apelación ante el Consejo del Notariado."
    ]
  },
  {
    "number": "Artículo  153.",
    "content": [
      "- La suspensión es la separación temporal del notario del ejercicio",
      "de la función, impuesta por la Asamblea General del Colegio de Notarios.",
      "Procede apelación por ante del Consejo del Notariado.",
      "Comprende el cierre de sus registros y la designación del notario que se",
      "encargue del oficio.",
      "Impide al notario intervenir en actos derivados de su cargo incluidos los de",
      "carácter gremial."
    ]
  },
  {
    "number": "Artículo  154.",
    "content": [
      "- La destitución es la separación definitiva del notario del ejercicio",
      "de la función, impuesta por la Asamblea General del Colegio de Notarios, adoptada con",
      "la concurrencia no menor de tres quintos de sus miembros hábiles.",
      "Procede apelación ante el Consejo del Notariado."
    ]
  },
  {
    "number": "Artículo  155.",
    "content": [
      "- Los recursos impugnativos se interponen ante el órgano que",
      "aplicó la sanción, dentro del plazo de quince días de notificada la resolución, el que la",
      "elevará a la instancia superior correspondiente.",
      "De la denegatoria del recurso de apelación se podrá recurrir en queja ante el",
      "superior jerárquico."
    ]
  },
  {
    "number": "Artículo  156.",
    "content": [
      "- El proceso disciplinario se desarrollará en un plazo máximo de",
      "sesenta días útiles, contados a partir de la fecha en que la Junta Directiva del Colegio de",
      "Notarios notifique la apertura del proceso al notario cuestionado."
    ]
  },
  {
    "number": "Artículo  157.",
    "content": [
      "- Los primeros treinta días del plazo serán dedicados a la",
      "investigación de la presunta falta, la que correrá a cargo del Fiscal, quien deberá emitir",
      "su dictamen en dicho término."
    ]
  },
  {
    "number": "Artículo  158.",
    "content": [
      "- Los treinta días restantes del plazo serán dedicados a la adopción",
      "de la resolución que corresponda por la Junta Directiva o la Asamblea General, según",
      "sea el caso.",
      "CAPITULO V:",
      "DE LA PRESCRIPCION DE LA ACCION DISCIPLINARIA"
    ]
  },
  {
    "number": "Artículo  159.",
    "content": [
      "- La acción disciplinaria prescribe a los tres años, contados desde el",
      "día en que se cometió la falta.",
      "El inicio del proceso disciplinario y la existencia de un proceso penal",
      "interrumpen el término de la prescripción."
    ]
  },
  {
    "number": "Artículo  160.",
    "content": [
      "- El proceso disciplinario y la sanción procederán aún cuando el",
      "notario haya cesado en el cargo."
    ]
  },
  {
    "number": "Artículo  161.",
    "content": [
      "- Toda sanción se anotará, una vez consentida, en el legajo de",
      "antecedentes del notario.",
      "DISPOSICION TRANSITORIA",
      "Única.- La Junta de Decanos de los Colegios de Notarios del Perú coordinará",
      "con los Colegios de Notarios de la República la adecuación del Estatuto único a lo que",
      "establece la presente ley.",
      "DISPOSICIONES FINALES",
      "Primera.- Créase el Fondo Mutual del Notariado, el que estará integrado por",
      "todos los notarios de la República.",
      "A propuesta de la Junta de Decanos de los Colegios de Notarios del Perú, con",
      "conocimiento del Consejo del Notariado, el Sector Justicia, por Decreto Supremo,",
      "aprobará la cuota y Estatuto de dicho organismo mutual.",
      "CONCORDANCIAS:            D.S.Nº            009-99-JUS",
      "Segunda.- Derógase   la  Ley  N° 1510  del  Notariado,  las   Leyes N° 11690, N°",
      "12013, N° 15252, N° 16607 y N° 23862; Decretos Leyes N° 17244, N° 19330, N°"
    ]
  },
  {
    "number": "Artículo  36",
    "content": [
      "(*) RECTIFICADO POR FE DE ERRATAS del",
      "Código de Comercio y demás normas modificatorias, complementarias y reglamentarias",
      "que se opongan a la presente ley.",
      "Tercera.- El presente dispositivo legal comenzará a regir a partir del día",
      "siguiente de su publicación en el Diario Oficial \"El Peruano\".",
      "Dado en la Casa de Gobierno, en Lima, a los siete días del mes de diciembre de",
      "mil novecientos noventidós.",
      "ALBERTO            FUJIMORI            FUJIMORI",
      "Presidente Constitucional de la República",
      "OSCAR DE LA PUENTE RAYGADA",
      "Presidente del Consejo de Ministros y Ministro de Relaciones",
      "Exteriores",
      "VICTOR            MALCA            VILLANUEVA",
      "Ministro de Defensa",
      "CARLOS BOLOÑA BEHR",
      "Ministro de Economía y Finanzas",
      "JUAN BRIONES DAVILA",
      "Ministro del Interior",
      "FERNANDO VEGA SANTA GADEA",
      "Ministro de Justicia",
      "ABSALON VASQUEZ VILLANUEVA",
      "Ministro de Agricultura",
      "Encargado de la Cartera de Salud",
      "JORGE            CAMET            DICKMANN",
      "Ministro de Industria, Turismo, Integración y  Negociaciones",
      "Comerciales Internacionales",
      "DANIEL            HOKAMA            TOKASHIKI",
      "Ministro de Energía y Minas",
      "AUGUSTO            ANTONIOLI            VASQUEZ",
      "Ministro de Trabajo y Promoción  Social",
      "ALFREDO ROSS ANTEZANA",
      "Ministro de Transportes, Comunicaciones,",
      "Vivienda  y Construcción",
      "JAIME            SOBERO            TAIRA",
      "Ministro de Pesquería",
      "ALBERTO            VARILLAS            MONTENEGRO",
      "Ministro de Educación",
      "MANUEL            VARA            OCHOA",
      "Ministro de la Presidencia",
      "POR TANTO:",
      "Mando se publique y cumpla.",
      "Lima, 26 de diciembre de 1992",
      "ALBERTO            FUJIMORI            FUJIMORI",
      "Presidente Constitucional de la República",
      "OSCAR DE LA PUENTE RAYGADA",
      "Presidente  del  Consejo  de  Ministros  y",
      "Ministro   de Relaciones Exteriores.",
      "FERNANDO VEGA SANTA GADEA",
      "Ministro            de            Justicia."
    ]
  }
]