[
  {
    "number": "artículo  85",
    "content": [
      "de la Constitución establece que el Gobierno es republicano,",
      "democrático y representativo, que el sistema político es pluralista y se expresa",
      "por medio de los partidos políticos, que son el único instrumento para el ejercicio",
      "de la representación del pueblo dentro del Gobierno; asimismo, norma en el",
      "sentido que la existencia de un partido único oficial es incompatible con el sistema",
      "democrático y con la forma de gobierno establecidos en ella.",
      "II.-Que los artículos 6 y 7 de la Constitución, regulan que todas las personas pueden",
      "expresarse y difundir libremente sus pensamientos siempre que no subviertan",
      "el orden público, ni lesione la moral, el honor, ni la vida privada de los demás;",
      "que tienen derecho a asociarse libremente, a reunirse pacíficamente y sin armas",
      "para cualquier objeto lícito, prohibiendo la existencia de grupos armados de",
      "carácter político, religioso o gremial.",
      "III.-Que los artículos 72 y 73 de la Constitución, reconocen los derechos y deberes",
      "políticos del ciudadano siendo estos ejercer el sufragio, asociarse para constituir",
      "partidos políticos e ingresar a los ya constituidos y optar a cargos públicos",
      "cumpliendo con los requisitos establecidos, así como cumplir y velar porque se",
      "cumpla la Constitución de la República y servir al Estado de conformidad con la",
      "Ley."
    ]
  },
  {
    "number": "artículo  208",
    "content": [
      "de la Constitución regula que el Tribunal Supremo Electoral"
    ]
  },
  {
    "number": "artículo  210",
    "content": [
      "reconoce la deuda",
      "política como un mecanismo de financiamiento para los partidos políticos",
      "contendientes, encaminado a  promover su libertad e independencia, siendo la",
      "Ley secundaria la que regulará lo referente a esta materia.",
      "V.-Que el Estado salvadoreño ha ratificado la CONVENCION SOBRE LA ELIMINACION",
      "DE TODAS LAS FORMAS DE DISCRIMINACION CONTRA LA MUJER, definiendo"
    ]
  },
  {
    "number": "artículo  1",
    "content": [
      "de dicha convención, como discriminación contra la mujer, toda",
      "distinción, exclusión o restricción que tenga por objeto o por resultado,",
      "menoscabar o anular el reconocimiento, goce o ejercicio de los derechos de la",
      "mujer en un plano de igualdad real con el hombre.",
      "VI.-Que a lo largo de la etapa histórica nacional comprendida desde 1983 año en que",
      "se promulgó la Constitución y las reformas de 1992, año en que se suscribieron",
      "los Acuerdos de Paz, hasta la fecha, se han celebrado con éxito elecciones",
      "Presidenciales, de Diputados al Parlamento Centroamericano, de Diputados a la",
      "Asamblea Legislativa y de Concejos Municipales y en esa experiencia democrática,",
      "los partidos políticos han enfrentado nuevas y diversas realidades sociales que",
      "no están reguladas en la legislación electoral vigente, por lo que se hace necesario",
      "2",
      "emitir una Ley específica que les regule en el nuevo contexto histórico social, en",
      "función de preservarlos, democratizarlos, modernizarlos y desarrollarlos como",
      "instrumentos fundamentales del sistema político.",
      "POR TANTO,",
      "en uso de sus facultades constitucionales y a iniciativa de las y los Diputados Alberto Armando",
      "Romero Rodríguez, José Francisco Merino López, Francisco Roberto Lorenzana Durán, Roberto José",
      "D ́Aubuisson Munguía, Lorena Guadalupe Peña Mendoza, Carmen Elena Calderón Sol de Escalón, Sandra",
      "Marlene Salgado García,  Norma Guevara, Ana Vilma Albanez de Escobar, Bertha Mercedes Avilés de",
      "Rodríguez, Richar  Geston Claros Reyes, Carlos Cortez Hernández, Norma Cristina Cornejo Amaya, Nery",
      "Arely Díaz de Rivera, Manuel Flores, Melvin González Bonilla, Rolando Mata Fuentes, Guillermo Francisco",
      "Mata Bennett, Mariella Peña Pinto, Jackeline Noemí Rivera Avalos, José Simón Paz, Nelson Quintanilla,",
      "Ramón Arístides Valencia Arana, Jaime Gilberto Valdés Hernández, Mario Eduardo Valiente Ortíz; con la",
      "iniciativa de los Diputados del período legislativo 2009-2012, Guillermo Ávila Qüel, Elizardo González Lovo,",
      "y Ciro Cruz Zepeda Peña; con el apoyo de las y los Diputados Margarita Escobar, José Rafael Machuca",
      "Zelaya, José Antonio Almendáriz Rivas, Ernesto Antonio Angulo Milla, Marta Lorena Araujo, Manuel Orlando",
      "Cabrera Candray, Yohalmo Edmundo Cabrera Chacón, Reynaldo Antonio López Cardoza, Darío Alejandro",
      "Chicas Argueta, José Dennis Córdova Elizondo, Adán Cortéz, Blanca Nohemí Coto Estrada, Rosa Alma Cruz",
      "Marinero, Silvia Estela Ostorga de Escobar, Lucía del Carmen Ayala de León, Antonio Echeverría Veliz, René",
      "Gustavo Escalante Zelaya, Omar Arturo Escobar Oviedo, Emma Julia Fabián Hernández, Félix Agreda",
      "Chachagua, Carmen Elena Figueroa Rodríguez, Juan Manuel de Jesús Flores Cornejo, Santiago Flores Alfaro,",
      "Vicente Hernández Gómez, José Armando Grande Peña, Edilberto Hernández Castillo, Estela Yanet",
      "Hernández Rodríguez, José Eduardo Josa Gutiérrez, Karina Ivette Sosa de Lara, Benito Antonio Lara",
      "Fernández, Audelia Guadalupe López de Kleutgens, Hortensia Margarita López Quintana, José Máximo",
      "Madriz Serrano, Rodolfo Antonio Martínez, Manuel Vicente Menjivar Esquivel, Heidy Carolina Mira Saravia,",
      "Oscar Ernesto Novoa Ayala, Guillermo Antonio Olivo Méndez, José Serafín Orantes Rodríguez, Orestes",
      "Fredesman Ortéz Andrade, Rodolfo Antonio Parker Soto, Mario Antonio Ponce López, Manuel Mercedes",
      "Portillo Domínguez, Nelson de Jesús Quintanilla Gómez, Norma Carolina Ramírez, David Ernesto Reyes",
      "Molina, Santos Adelmo Rivas Rivas, David Rodríguez Rivera, Patricia María Salazar de Rosales, Enrique",
      "Alberto Luis Valdéz Soto, Mario Eduardo Valiente Ortíz, Donato Eugenio Vaquerano Rivas y Edwin Víctor",
      "Alejandro Zamora David.",
      "DECRETA LA SIGUIENTE:",
      "LEY DE PARTIDOS POLITICOS",
      "TITULO I",
      "DISPOSICIONES PRELIMINARES",
      "CAPITULO UNICO",
      "Objeto de la Ley"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- La presente Ley tiene por objeto regular la institucionalidad de los partidos políticos, su",
      "3",
      "interrelación con la ciudadanía y con otros entes, en el marco de las normas y principios de la democracia",
      "representativa establecida en la Constitución.",
      "Ámbito de Aplicación"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- La presente Ley regula a los partidos políticos en lo relativo a:",
      "a.Autoridad competente;",
      "b.Constitución, requisitos de inscripción, registro y cancelación;",
      "c.Derechos y deberes de los partidos políticos, así como de sus miembros;",
      "d.Obligaciones en materia de transparencia y rendición de cuentas;",
      "e.Funcionamiento democrático interno;",
      "f.Afiliación de los ciudadanos a un partido político;",
      "g.Elección de autoridades y candidaturas a cargos de elección popular;",
      "h.Coaliciones y fusiones;",
      "i.Financiamiento;",
      "j.Acceso a los medios de comunicación estatales;",
      "k.Otros aspectos que determine la presente Ley.",
      "Autoridad Competente"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- La autoridad máxima responsable de hacer cumplir la presente Ley, es el Tribunal Supremo",
      "Electoral.",
      "En el texto de la presente Ley, el Tribunal Supremo Electoral podrá denominarse “el Tribunal”.",
      "Definición"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Los partidos políticos son asociaciones voluntarias de ciudadanas y ciudadanos que se",
      "constituyen en personas jurídicas con el fin de participar y ejercer el poder político dentro del marco",
      "constitucional vigente. Su finalidad es participar lícita y democráticamente en los asuntos públicos y de",
      "gobierno, como instituciones fundamentales del pluralismo del sistema político, concurriendo en los procesos",
      "electorales previstos en la Constitución.",
      "La denominación “partido político” se reserva a aquellas asociaciones  que habiendo cumplido los",
      "requisitos de Ley se encuentran inscritos en el registro de partidos políticos que lleva el Tribunal. Sólo éstos",
      "gozarán de las prerrogativas y derechos establecidos en la presente Ley.",
      "4",
      "Funciones y Objetivos"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Son funciones y objetivos de los partidos políticos:",
      "a.Contribuir a la vigencia y defensa del sistema democrático y pluralista; a la promoción de",
      "una cultura de paz, la libertad y el respeto de los derechos humanos consagrados en la",
      "legislación salvadoreña y los tratados internacionales ratificados por el Estado;",
      "b.Formular su ideario, programas y planes que reflejen sus propuestas para el desarrollo",
      "nacional, de acuerdo a su visión de país;",
      "c.Contribuir a la gobernabilidad democrática del país y promover el análisis de la realidad",
      "nacional de acuerdo a su visión;",
      "d.Representar la voluntad de los ciudadanos y canalizar la opinión pública;",
      "e.Contribuir a la educación y participación política de la población, con el objeto de forjar",
      "una cultura cívica, democrática y de paz social, que permita formar ciudadanos capacitados",
      "para asumir funciones públicas;",
      "f.Participar en los procesos electorales convocados por el Tribunal Supremo Electoral,",
      "postulando candidatos y candidatas a cargos de elección popular;",
      "g.Los demás que sean compatibles con sus funciones representativas y que se encuentren",
      "dentro del marco normativo establecido por la Constitución, las Leyes y sus respectivos",
      "estatutos.",
      "TITULO II",
      "CONSTITUCIÓN E INSCRIPCION",
      "CAPITULO I",
      "PROCESO DE CONSTITUCION",
      "Constitución"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- Los partidos políticos se constituyen mediante escritura pública, por iniciativa de un número",
      "no menor de cien ciudadanos capaces que se encuentren en el ejercicio de sus derechos políticos, que",
      "no pertenezcan a otros partidos políticos existentes o en proceso de organización.",
      "Nadie puede ser obligado a constituir un partido, afiliarse o a permanecer en el mismo.",
      "La escritura de constitución debe contener:",
      "a.Su visión, ideario, principios y objetivos;",
      "b.Protesta solemne de sus integrantes de desarrollar sus actividades conforme a la",
      "Constitución y demás Leyes aplicables;",
      "5",
      "c.Nombre, apellido, edad, sexo, profesión u oficio, número del documento único de identidad",
      "y número de identificación tributaria de cada uno de los otorgantes;",
      "d.La relación de los organismos de dirección y de los miembros que los conforman;",
      "e.La denominación, descripción integral del símbolo partidario, colores y si los tuviera, siglas",
      "y lema;",
      "f.El domicilio legal del partido;",
      "g.El estatuto;",
      "h.La designación de representante legal;",
      "i.La nómina de autoridades provisionales.",
      "Solicitud para Proselitismo"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Los miembros de los órganos de dirección provisionales o los fundadores, presentarán por",
      "medio de los delegados especialmente designados de entre sus miembros, solicitud escrita al Tribunal,",
      "a más tardar treinta días calendario después de otorgada la escritura pública de constitución, a fin de que",
      "se les autorice para desarrollar actividades de proselitismo, con el objeto de reunir el número requerido",
      "de ciudadanos y ciudadanas que respalden la inscripción del partido.",
      "A dicha solicitud deberán acompañar el testimonio de la escritura pública, a que se refiere el artículo",
      "anterior y el libro o libros necesarios que deberán ser autorizados para el registro de firmas y huellas de",
      "ciudadanos y ciudadanas respaldantes.",
      "Si se diere cumplimiento a lo establecido en los incisos anteriores en debida forma, a más tardar",
      "diez días después de presentada la solicitud, el Tribunal autorizará las actividades de proselitismo a los",
      "solicitantes, les extenderá las credenciales que soliciten y devolverá los libros presentados en los que",
      "asentará en el primer folio, una razón fechada, sellada y firmada por el Tribunal y su secretario, en la que",
      "se expresará el objeto del libro, el número de folios que contiene, lugar y fecha de autorización. Los folios",
      "restantes deberán ser sellados.",
      "Cuando sea necesario subsanar una prevención el Tribunal concederá un plazo de tres días para",
      "evacuarlas. El Tribunal proporcionará el formato del libro y de las fichas de respaldo que deberán",
      "acompañarlo.",
      "Prohibiciones sobre Denominación, Colores, Símbolo, Siglas y Lema"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- En relación a la denominación, colores, símbolo, siglas y lema partidario, se prohíbe el uso",
      "de:",
      "6",
      "a.Denominaciones iguales o semejantes a las de un partido político ya inscrito o en proceso",
      "de organización;",
      "b.Símbolos o colores iguales o semejantes a los de un partido político ya inscrito o en",
      "proceso de inscripción;",
      "c.Nombre de personas naturales o jurídicas, ni aquellos lesivos o alusivos a nombres de",
      "instituciones o personas, o que atenten contra la moral y las buenas costumbres;",
      "d.Una denominación geográfica como único calificativo;",
      "e.Símbolos nacionales y marcas registradas, símbolos o figuras reñidas con la moral o las",
      "buenas costumbres.",
      "Campaña de Proselitismo"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- En la campaña de proselitismo, los partidos políticos en organización podrán hacer",
      "propaganda por todos los medios de comunicación, pero deberán sujetarse a lo establecido por el Código",
      "Electoral y no podrán hacer  propaganda  que atente contra la moral, las buenas costumbres y el orden",
      "público.",
      "Si un partido en organización no cumpliere con lo establecido en el inciso anterior o no atendiere",
      "el requerimiento que al efecto le haga por escrito el Tribunal, le quedarán suspendidas sus actividades,",
      "previa audiencia al infractor. La resolución por medio de la cual se suspendan las actividades a un partido",
      "en organización, admitirá el recurso de revisión ante el mismo Tribunal.",
      "Examen de Firmas y Huellas"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- La campaña de proselitismo concluirá en el término de noventa días, contados a partir",
      "de notificada la respectiva autorización; concluido este plazo, los  partidos políticos en organización, deberán",
      "presentar sus libros al Tribunal dentro de los tres días siguientes, para el examen de las firmas y huellas,",
      "acompañados de la ficha y de la copia legible  del Documento Único de Identidad vigente de cada uno de",
      "los ciudadanos y ciudadanas respaldantes.",
      "El Tribunal tendrá un plazo de sesenta días para revisar y verificar las firmas y huellas, a través",
      "del registro electoral, tomando como base los registros existentes en el Tribunal en base al respectivo",
      "reglamento.",
      "También  podrá solicitar al Registro Nacional de las Personas Naturales la validación en sus sistemas",
      "biométricos o cualquier otro que utilice, de las huellas de los respaldantes a efecto de establecer plenamente",
      "la identidad de dichos ciudadanos, ante lo cual el Registro Nacional de las Personas Naturales deberá prestar",
      "toda la colaboración en los plazos que le sean solicitados.",
      "Si el Tribunal encontrare diferencias entre las firmas o las huellas presentadas, con los referidos",
      "registros, no se interrumpirá el proceso de inscripción del  partido político en organización. El Tribunal no",
      "tomará en cuenta dichas firmas y huellas para totalizar el número requerido para la inscripción, y además,",
      "deberá informar a las autoridades competentes.",
      "7",
      "El Tribunal autorizará al partido en organización para que nombre dos delegados que puedan",
      "presenciar el proceso de revisión y verificación de firmas y huellas que ejecuta por medio de la instancia",
      "correspondiente.",
      "Ampliación de Plazo para Revisión de Firmas y Huellas"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- El plazo al que se refiere el inciso segundo del artículo anterior, el Tribunal podrá ampliarlo",
      "hasta por treinta días de oficio, cuando cumplidos los requisitos de las firmas y huellas, se constate que",
      "faltaren; asimismo procederá dicha ampliación, a petición del partido en organización interesado, cuando",
      "los respaldantes que faltaren fueren menor del diez por ciento de lo exigido; en este último caso no se",
      "realizará el examen de las firmas, sino un simple conteo de las mismas; dicho examen se verificará hasta",
      "vencido el nuevo plazo.",
      "El Tribunal devolverá al partido político en organización, los libros para el registro de respaldantes",
      "a fin de que complete el número que la Ley requiere para su inscripción.",
      "En caso que el partido en organización no retirase los libros referidos de las oficinas del Tribunal,",
      "vencido los plazos a que se refiere el artículo anterior o si habiéndolos retirado, no los presentaren al final",
      "del plazo respectivo o no alcanzaren el número de respaldantes que indica esta Ley, el Tribunal sin más",
      "trámite ni diligencia que el informe rendido por el secretario general del mismo, emitirá resolución",
      "declarando sin lugar la solicitud presentada. Esta resolución sólo admitirá recurso de revisión para ante",
      "el mismo Tribunal.",
      "Una vez completado el registro en los libros de respaldantes, se pondrá a continuación de la última",
      "página utilizada, una razón que indique el número de respaldantes  que contiene y el de los folios utilizados.",
      "Esta razón deberá ser fechada, sellada y firmada por los delegados del Tribunal encargados de dicha",
      "actividad, y de igual forma, podrán ser firmadas por los delegados del partido en organización.",
      "En el proceso de organización de los partidos, para la aprobación o denegatoria de la inscripción",
      "se requerirá del voto favorable de cuatro magistrados propietarios o su suplente en funciones.",
      "Denominación de un Partido en Organización"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- Durante la organización de un partido político, éste deberá usar el nombre expresado",
      "en su escritura pública de constitución, seguido de las palabras \"EN ORGANIZACION\".",
      "CAPITULO II",
      "PROCESO DE INSCRIPCION",
      "Requisitos de la Solicitud de Inscripción"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- La solicitud de inscripción de un partido político se efectúa en un solo acto y debe estar",
      "acompañada de:",
      "a.Testimonio de la escritura pública de constitución y una copia;",
      "8",
      "b.Una relación de ciudadanos y ciudadanas capaces, que se encuentren en el goce de sus",
      "derechos políticos, en número no menor de cincuenta mil que respalden la solicitud de",
      "inscripción del partido en organización acompañada de la ficha y de la copia legible del",
      "Documento Único de Identidad vigente de cada uno de ellos. Estos ciudadanos y",
      "ciudadanas no deberán pertenecer a otro partido político inscrito o en organización;",
      "c.Tres ejemplares del estatuto del partido;",
      "d.La designación de los representantes legales, titulares y suplentes, que se acreditan ante",
      "el Tribunal;",
      "e.El Tribunal publicará en su sitio web, el formato general válido para el registro de las y",
      "los ciudadanos a los que se refiere el literal b) del presente artículo.",
      "Publicidad de la Solicitud de Inscripción"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- Recibida la solicitud de inscripción, el Tribunal verificará el cumplimiento de los requisitos",
      "formales y mandará a publicar la misma en su sitio web.",
      "Además, un resumen de la solicitud se publicará en un periódico de circulación nacional a costa",
      "del solicitante, dentro de los cinco días siguientes a su presentación, quedando toda la información a",
      "disposición de la ciudadanía.",
      "El resumen al que se refiere el inciso anterior deberá contener:",
      "a.La denominación, colores y símbolo del partido;",
      "b.El nombre de sus fundadores y de los miembros de su máximo organismo de dirección;",
      "c.El nombre de sus representantes legales;",
      "d.La visión, ideario, principios y objetivos del partido en organización;",
      "e.La nómina de los ciudadanos y ciudadanas que respaldan la inscripción del partido.",
      "Derecho de Objeción a la Inscripción y Trámite"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Las personas naturales o jurídicas que acrediten un interés, pueden presentar ante el",
      "Tribunal su oposición a la inscripción de un partido político. Dicha oposición podrá presentarse únicamente",
      "durante los cinco días posteriores a la publicación efectuada en un periódico de circulación nacional.",
      "Vencido el plazo para interponer oposición, y si hubiere, el Tribunal notificará al partido político",
      "en organización, abrirá a pruebas por ocho días y resolverá en una audiencia que se realizará al final de",
      "dicho plazo.",
      "Vencido el término para interponer oposiciones sin que se haya presentado alguna o transcurrido",
      "el término de tres días sin que se haya interpuesto recurso contra la resolución de la oposición o resuelto",
      "9",
      "dicho recurso, ésta quedará ejecutoriada.",
      "Cuando la oposición se fundamente en la impugnación de alguna firma o huella, no será",
      "interrumpido el proceso de inscripción del partido político en organización, a menos que el número de",
      "ciudadanos respaldantes quede reducido a un número menor al exigido para constituir un partido político.",
      "El Tribunal no tomará en cuenta dicha firma y huella para totalizar el número requerido para la inscripción,",
      "y además, deberá informar a las autoridades competentes.",
      "Plazo para Resolver sobre la Inscripción"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- Verificados los requisitos que establece la presente Ley, y vencidos los plazos establecidos",
      "en el artículo anterior el Tribunal con el voto de al menos cuatro magistrados propietarios o sus respectivos",
      "suplentes en funciones, en un plazo no mayor a tres días, aprobará o denegará la inscripción. Si fuere",
      "favorable emitirá la respectiva resolución y ordenará su registro y publicación en el Diario Oficial a costa",
      "de la parte interesada por una sola vez, dentro de los cinco días posteriores a la inscripción. Asimismo,",
      "el Tribunal publicará en su sitio web el estatuto del partido político, indicando la fecha del asiento de",
      "inscripción.",
      "Personalidad Jurídica"
    ]
  },
  {
    "number": "Art. 17.",
    "content": [
      "- La inscripción en el registro de partidos políticos le otorga personalidad jurídica al partido",
      "político.",
      "Sólo los partidos políticos con inscripción vigente pueden presentar candidatos a todo cargo de",
      "elección popular y gozar de las prerrogativas y derechos establecidos en la presente Ley.",
      "Registro de las Autoridades Partidarias"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- El nombramiento de los integrantes del máximo organismo de dirección del partido político,",
      "sus representantes legales, así como el otorgamiento de poderes por éstos, surten efecto desde su",
      "aceptación expresa o desde que las referidas personas desempeñan la función o ejercen tales poderes.",
      "Estos actos o cualquier revocación, renuncia, modificación o sustitución de las personas",
      "mencionadas en el inciso anterior o de sus poderes, deben inscribirse ante el Tribunal, dejando constancia",
      "del nombre y del Documento Único de Identidad vigente y del número de identificación tributaria del",
      "designado o del representante, según el caso.",
      "Las inscripciones se realizarán mediante copia certificada de la parte pertinente del acta donde",
      "conste el acuerdo válidamente adoptado por el órgano partidario competente.",
      "No se requiere inscripción adicional para el ejercicio del cargo o de la representación en cualquier",
      "otra instancia del Estado.",
      "Los representantes legales de los partidos políticos tienen las facultades generales y especiales",
      "de representación procesal señaladas en el Código Electoral, salvo estipulación en contrario del estatuto",
      "del partido.",
      "10",
      "Suspensión de Inscripciones"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- Ocho meses antes de la finalización de un ejercicio presidencial, legislativo y municipal,",
      "y hasta que se publiquen los resultados oficiales de cada elección, el Tribunal no admitirá solicitudes de",
      "inscripción de nuevos partidos políticos.",
      "Registro de Partidos Políticos"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- El Tribunal llevará el Registro de Partidos Políticos, el cual es de carácter público y estará",
      "abierto permanentemente, excepto en el plazo regulado en el artículo anterior.",
      "El Registro de Partidos Políticos contendrá:",
      "a.El nombre del partido político;",
      "b.El símbolo del partido político;",
      "c.Domicilio;",
      "d.La fecha de su inscripción;",
      "e.Los nombres de los fundadores;",
      "f.Los nombres de sus dirigentes, representantes legales y delegados ante el Tribunal",
      "Supremo Electoral;",
      "g.El Estatuto y sus reformas.",
      "TITULO III",
      "DERECHOS, OBLIGACIONES, PROHIBICIONES Y DEBERES EN",
      "MATERIA DE TRANSPARENCIA",
      "CAPITULO I",
      "DERECHOS Y EXIGENCIAS",
      "Derechos"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Son derechos de los partidos políticos:",
      "a.Postular candidaturas en las elecciones a presidencia y vicepresidencia de la República,",
      "Diputaciones a la Asamblea Legislativa y al Parlamento Centroamericano; así como de",
      "Concejos Municipales, conforme a lo dispuesto en la Constitución, el Código Electoral y",
      "demás Leyes aplicables;",
      "11",
      "b.Formular su ideario, programas y planes que reflejen sus propuestas para el desarrollo",
      "nacional, de acuerdo a su visión de país;",
      "c.Ejercer de manera directa el derecho de vigilancia sobre la elaboración, organización,",
      "publicación y actualización del registro electoral; así como en la preparación y desarrollo",
      "del proceso electoral, conforme lo establecen la Constitución de la República y el Código",
      "Electoral;",
      "d.Gozar de las libertades que el Código Electoral les otorga, para realizar sus actividades",
      "de proselitismo político y electoral;",
      "e.Recibir el financiamiento público y privado en los términos que determina la presente Ley;",
      "f.Definir los procesos internos para elegir y postular candidatos en las elecciones convocadas",
      "por el Tribunal Supremo Electoral;",
      "g.Formar coaliciones para las elecciones convocadas por el Tribunal Supremo Electoral. Éstas",
      "deberán ser aprobadas por el organismo de dirección nacional que establezca el estatuto",
      "de cada uno de los partidos coaligados;",
      "h.Fusionarse con otros partidos en los términos que determina la presente Ley;",
      "i.Nombrar representantes ante el Tribunal Supremo Electoral, la Junta de Vigilancia",
      "Electoral, el Registro Nacional de las Personas Naturales, y organismos electorales",
      "temporales, según las Leyes aplicables;",
      "j.Ser propietarios, poseedores o administradores de los bienes que sean necesarios para",
      "el cumplimiento de sus fines, de manera lícita;",
      "k.Establecer relaciones con organizaciones o partidos políticos extranjeros, manteniendo",
      "en toda circunstancia su absoluta independencia, política y económica, así como el",
      "irrestricto respeto a la integridad y soberanía de la República;",
      "l.Los demás que les otorgue la Ley.",
      "Obligaciones"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- Son obligaciones de los partidos políticos:",
      "a.Ajustar su organización, funcionamiento y actividad a los principios democráticos y a lo",
      "dispuesto en la Constitución y las Leyes;",
      "b.Cumplir las normas y los procedimientos que señalen sus estatutos para la elección de",
      "los organismos de dirección y definición de mecanismos para la postulación de",
      "candidaturas a cargos de elección popular;",
      "12",
      "c. Promover la defensa del sistema republicano, democrático y representativo de gobierno;",
      "d.Comunicar al Tribunal Supremo Electoral cualquier modificación de sus estatutos,",
      "principios, objetivos o programas de acción, de conformidad a lo dispuesto en esta Ley;",
      "e.Promover una cultura de paz, valores cívicos y el goce de las garantías constitucionales;",
      "f.LLEVAR CONTABILIDAD FORMAL Y CONTAR CON UNA AUDITORÍA INTERNA EN LOS",
      "PERÍODOS DE GESTIÓN CONFORME A SUS ESTATUTOS, SOBRE EL USO DE SU",
      "PATRIMONIO PROPIO, Y DE LOS FONDOS OBTENIDOS DEL FINANCIAMIENTO PÚBLICO",
      "Y PRIVADO; (4)",
      "g.Cumplir con las obligaciones que la presente Ley establezca en materia de transparencia",
      "y acceso a la información;",
      "h.Establecer en su estatuto los procedimientos para promover la participación de mujeres",
      "y jóvenes en sus órganos de dirección y en las candidaturas a cargo de elección popular;",
      "i.Promoverse con la denominación, emblema, color o colores con los que se asentó en el",
      "registro único de partidos políticos;",
      "j.Asegurar el funcionamiento efectivo de las instancias definidas en su estatuto;",
      "k.LLEVAR UN REGISTRO DE MIEMBROS O AFILIADOS, EL CUAL DEBERÁ ACTUALIZARSE",
      "PERIÓDICAMENTE SEGÚN SUS ESTATUTOS PARTIDARIOS Y REGLAMENTOS; Y, (4)",
      "l. LAS DEMÁS QUE DETERMINE LA PRESENTE LEY. (4)",
      "Prohibiciones"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- Se prohíbe a los partidos políticos:",
      "a.Promover la reelección presidencial consecutiva;",
      "b.Afiliar a los ministros de cualquier culto religioso, los miembros en servicio activo de la",
      "Fuerza Armada y los miembros de la Policía Nacional Civil;",
      "c.Utilizar los símbolos patrios en su publicidad y propaganda electoral;",
      "d.Recurrir a la violencia para el logro de fines políticos;",
      "e.Impedir el normal funcionamiento de las instituciones del Estado;",
      "f.Dañar el honor, la intimidad personal y la propia imagen de los candidatos de un partido",
      "político y de sus familiares.",
      "CAPITULO II",
      "13",
      "TRANSPARENCIA",
      "INFORMACIÓN OFICIOSA (2)"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- LOS PARTIDOS POLÍTICOS TIENEN EL DEBER DE FACILITAR A LA CIUDADANÍA DE",
      "MANERA OFICIOSA, MEDIANTE MEDIOS ELECTRÓNICOS O FÍSICOS, INFORMACIÓN SOBRE LO SIGUIENTE:",
      "(2)",
      "a. Su escritura pública de constitución, su estatuto y los demás que el partido estime",
      "conveniente;",
      "b.Sus organismos de dirección nacional, departamental y municipal;",
      "c.SUS COMUNICADOS Y POSICIONAMIENTOS PÚBLICOS; (2)",
      "d.Las plataformas electorales y programas de gobierno que promuevan en cada elección;",
      "e.Los pactos de coalición o fusión que celebren válidamente según su estatuto y la presente",
      "Ley;",
      "f.MONTOS DE FINANCIAMIENTO PÚBLICO Y PRIVADO. (2)",
      "g.Los nombres de sus representantes ante el Tribunal Supremo Electoral, la Junta de",
      "Vigilancia Electoral y el Registro Nacional de las Personas Naturales;",
      "h.Los demás que el partido estime pertinente. *VER NOTA DE",
      "INCONSTITUCIONALIDAD",
      "INFORMACIÓN A PETICIÓN DE PARTE (2)"
    ]
  },
  {
    "number": "Art.  24-",
    "content": [
      "A.- LOS PARTIDOS POLÍTICOS TIENEN EL DEBER DE FACILITAR A LA CIUDADANÍA QUE",
      "LO SOLICITE, MEDIANTE MEDIOS ELECTRÓNICOS O FÍSICOS, INFORMACIÓN SOBRE LO SIGUIENTE:",
      "a.NOMBRES DE LAS PERSONAS NATURALES Y JURÍDICAS QUE REALIZAN APORTES AL",
      "PARTIDO POLÍTICO Y EL MONTO DE LOS MISMOS, PREVIA AUTORIZACIÓN EXPRESA",
      "DE LOS DONANTES DE QUE SE COMPARTA ESTA INFORMACIÓN, LA CUAL DEBERÁ",
      "CONSTAR EN UN DOCUMENTO SEPARADO, EXTENDIDO AL EFECTO Y NO PODRÁ SER",
      "PARTE DE HOJAS DE AFILIACIÓN; Y,",
      "b.INFORME SOBRE EL USO O DESTINO DE LOS FONDOS OBTENIDOS MEDIANTE LA DEUDA",
      "PÚBLICA Y LAS DONACIONES PRIVADAS. (2)",
      "INFORMACIÓN CONFIDENCIAL (2)"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- SERÁ CONSIDERADA INFORMACIÓN CONFIDENCIAL LA REFERIDA A LAS ACTIVIDADES",
      "DE NATURALEZA PRIVADA, PERSONAL O FAMILIAR, DE LOS MIEMBROS, DIRIGENTES, PRECANDIDATOS",
      "14",
      "Y CANDIDATOS A CARGOS DE ELECCIÓN POPULAR DE LOS PARTIDOS POLÍTICOS.",
      "ASIMISMO, LA INFORMACIÓN QUE CONTENGA LOS DATOS PERSONALES DE LOS MIEMBROS,",
      "DIRIGENTES, PRECANDIDATOS Y CANDIDATOS A CARGOS DE ELECCIÓN POPULAR, SALVO LAS LISTAS",
      "DE PRECANDIDATOS O CANDIDATOS A CARGOS DE ELECCIÓN POPULAR, QUE SOLAMENTE CONTENDRÁN",
      "EL NOMBRE COMPLETO Y OTROS DATOS PERSONALES QUE AUTORICE EL INTERESADO.",
      "ADEMÁS, LA INFORMACIÓN SOBRE LOS DONANTES, MIEMBROS, DIRIGENTES Y PRECANDIDATOS",
      "A CARGOS DE ELECCIÓN POPULAR, QUE CONTENGA DATOS PERSONALES SENSIBLES, ENTENDIENDO",
      "POR ESTOS, AQUELLOS QUE CORRESPONDEN A UNA PERSONA EN LO REFERENTE AL CREDO, RELIGIÓN,",
      "ORIGEN ÉTNICO, FILIACIÓN O IDEOLOGÍAS POLÍTICAS, AFILIACIÓN SINDICAL, PREFERENCIAS SEXUALES,",
      "SALUD FÍSICA Y MENTAL, SITUACIÓN MORAL Y FAMILIAR Y OTRAS INFORMACIONES ÍNTIMAS DE SIMILAR",
      "NATURALEZA O QUE PUDIERAN AFECTAR EL DERECHO AL HONOR, A LA INTIMIDAD PERSONAL Y",
      "FAMILIAR, Y A LA PROPIA IMAGEN O EL ENTORNO LABORAL DE UNA PERSONA.",
      "CON RESPECTO A LOS CANDIDATOS Y CANDIDATAS A CARGOS DE ELECCIÓN POPULAR,",
      "ÚNICAMENTE SERÁ CONSIDERADA CONFIDENCIAL LA INFORMACIÓN QUE SE REFIERA A SU ORIGEN",
      "ÉTNICO, PREFERENCIAS SEXUALES, SITUACIÓN MORAL Y FAMILIAR. (2)",
      "INFORMACIÓN RESERVADA (2)"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- SE CONSIDERA RESERVADA LA INFORMACIÓN RELATIVA A LOS PROCESOS",
      "DELIBERATIVOS DE LOS ÓRGANOS INTERNOS DE LOS PARTIDOS POLÍTICOS; LA CORRESPONDIENTE",
      "A SUS ESTRATEGIAS POLÍTICAS Y DE CAMPAÑAS ELECTORALES; LA CONTENIDA EN TODO TIPO DE",
      "ENCUESTAS POR ELLOS ORDENADAS.",
      "ASÍ MISMO, LA INFORMACIÓN RELATIVA A LOS PROCESOS EN CURSO DE CUALQUIER",
      "NATURALEZA QUE LLEVE EL TRIBUNAL SUPREMO ELECTORAL, EN QUE LOS PARTIDOS POLÍTICOS SEAN",
      "PARTE, HASTA QUE SE ENCUENTREN RESUELTOS EN FORMA DEFINITIVA. (2)",
      "UNIDAD DE ACCESO A LA INFORMACIÓN (2)"
    ]
  },
  {
    "number": "Art.  26-",
    "content": [
      "A.- PARA RECIBIR Y GESTIONAR SOLICITUDES DE INFORMACIÓN, CADA PARTIDO",
      "POLÍTICO DEBERÁ CONTAR CON UNA UNIDAD DE ACCESO A LA INFORMACIÓN O DE TRANSPARENCIA,",
      "QUE DEBERÁ ESTAR UBICADA EN LA SEDE CENTRAL DE CADA PARTIDO POLÍTICO, LA CUAL DEBERÁ",
      "PROPORCIONAR LA INFORMACIÓN QUE LE SEA SOLICITADA EN UN PLAZO MÁXIMO DE DIEZ DÍAS",
      "HÁBILES. (2)",
      "LAS FUNCIONES PRINCIPALES DE LA PERSONA ENCARGADA DE ESTA UNIDAD SERÁN LAS",
      "SIGUIENTES:",
      "a.RECIBIR Y DAR TRÁMITE A LAS SOLICITUDES DE ACCESO A LA INFORMACIÓN;",
      "b.AUXILIAR A LOS PARTICULARES EN LA ELABORACIÓN DE SOLICITUDES;",
      "c.REALIZAR LOS TRÁMITES INTERNOS NECESARIOS PARA LA LOCALIZACIÓN Y ENTREGA",
      "DE LA INFORMACIÓN SOLICITADA Y NOTIFICAR A LOS PARTICULARES;",
      "15",
      "d.LLEVAR UN REGISTRO DE LAS SOLICITUDES DE ACCESO A LA INFORMACIÓN, SUS",
      "RESULTADOS Y COSTOS;",
      "e.REALIZAR LAS NOTIFICACIONES CORRESPONDIENTES;",
      "f.RESOLVER SOBRE LAS SOLICITUDES DE INFORMACIÓN QUE SE LES SOMETAN DENTRO",
      "DEL PLAZO SEÑALADO;",
      "g.ESTABLECER LOS PROCEDIMIENTOS INTERNOS PARA ASEGURAR LA MAYOR EFICIENCIA",
      "EN LA GESTIÓN DE LAS SOLICITUDES DE ACCESO A LA INFORMACIÓN; Y,",
      "h.GESTIONAR PREVIAMENTE EN LOS CASOS QUE SE REQUIERE, EL CONSENTIMIENTO",
      "DE LAS PERSONAS NATURALES O JURÍDICAS DONANTES. (2)",
      "GRATUIDAD (2)"
    ]
  },
  {
    "number": "Art.  26-",
    "content": [
      "B.- LA SOLICITUD Y OBTENCIÓN DE INFORMACIÓN SE REGIRÁ POR EL PRINCIPIO DE",
      "GRATUIDAD, EN VIRTUD DEL CUAL SE PERMITIRÁ EL ACCESO A LA INFORMACIÓN LIBRE DE COSTOS.",
      "LA REPRODUCCIÓN Y ENVÍO DE LA INFORMACIÓN, EN SU CASO, SERÁ SUFRAGADA POR EL",
      "SOLICITANTE, SI BIEN SU VALOR NO PODRÁ SER SUPERIOR AL DE LOS MATERIALES UTILIZADOS Y",
      "COSTOS DE REMISIÓN. LOS PARTIDOS POLÍTICOS DEBERÁN DISPONER DE HOJAS INFORMATIVAS DE",
      "COSTOS DE REPRODUCCIÓN Y ENVÍO. EL ENVÍO POR VÍA ELECTRÓNICA NO TENDRÁ COSTO ALGUNO.",
      "TRATÁNDOSE DE COPIAS MAGNÉTICAS O ELECTRÓNICAS, SI EL INTERESADO APORTA EL MEDIO",
      "EN QUE SERÁ ALMACENADA LA INFORMACIÓN, LA REPRODUCCIÓN SERÁ GRATUITA. (2)",
      "PROCEDIMIENTO (2)"
    ]
  },
  {
    "number": "Art.  26-",
    "content": [
      "C.- CUALQUIER CIUDADANO O CIUDADANA PODRÁ PRESENTARSE A LA UNIDAD",
      "DESTINADA PARA RECIBIR SOLICITUDES Y PROVEER INFORMACIÓN DE LOS PARTIDOS POLÍTICOS,",
      "PRESENTANDO SOLICITUD POR ESCRITO QUE DEBERÁ CONTENER COMO MÍNIMO: IDENTIFICACIÓN",
      "DEL SOLICITANTE POR MEDIO DE SUS GENERALES Y NÚMERO DE SU DOCUMENTO ÚNICO DE IDENTIDAD;",
      "ESPECIFICACIÓN DE LA INFORMACIÓN REQUERIDA Y TRATAMIENTO QUE SE DARÁ A DICHA",
      "INFORMACIÓN O SU FINALIDAD; LUGAR O DIRECCIÓN ELECTRÓNICA PARA RECIBIR NOTIFICACIONES.",
      "LA PERSONA ENCARGADA DE ESTA UNIDAD DEBERÁ GESTIONAR LA OBTENCIÓN DE LA",
      "INFORMACIÓN SOLICITADA Y PONERLA A DISPOSICIÓN DEL SOLICITANTE EN UN PLAZO MÁXIMO DE",
      "DIEZ DÍAS HÁBILES.",
      "CUANDO SE TRATE DE INFORMACIÓN CONFIDENCIAL O RESERVADA, EL ENCARGADO DE LA",
      "UNIDAD DEBERÁ HACERLO SABER POR ESCRITO.",
      "CUANDO LA SOLICITUD DE INFORMACIÓN NO SEA SATISFECHA, EL INTERESADO PODRÁ",
      "RECURRIR AL TRIBUNAL SUPREMO ELECTORAL PARA QUE DETERMINE SI ES PROCEDENTE O NO QUE",
      "SE PROVEA LA INFORMACIÓN QUE HA SIDO DENEGADA AL SOLICITANTE, POR HABERSE CONSIDERADO",
      "CONFIDENCIAL O RESERVADA, PARA LO CUAL TENDRÁ UN PLAZO MÁXIMO DE QUINCE DÍAS HÁBILES.",
      "16",
      "LOS PARTIDOS POLÍTICOS TENDRÁN OBLIGACIÓN DE PONER A DISPOSICIÓN DE LA CORTE DE",
      "CUENTAS, LA INFORMACIÓN RELATIVA A SU FINANCIAMIENTO PÚBLICO, Y A DISPOSICIÓN DEL TRIBUNAL",
      "SUPREMO ELECTORAL Y DEL MINISTERIO DE HACIENDA LA INFORMACIÓN RELATIVA A SU",
      "FINANCIAMIENTO PÚBLICO Y PRIVADO A DETALLE, SIN NECESIDAD DE QUE MEDIE EL CONSENTIMIENTO",
      "DE LOS DONANTES AL FINAL DE CADA EJERCICIO FISCAL, DE IGUAL MANERA SE PONDRÁ A DISPOSICIÓN",
      "DE LA AUTORIDAD QUE LO SOLICITE EN EL CURSO DE UNA INVESTIGACIÓN JUDICIAL EN CUALQUIER",
      "MOMENTO QUE LO REQUIERA. (2)",
      "RESPONSABILIDAD (2)"
    ]
  },
  {
    "number": "Art.  26-",
    "content": [
      "D.- LOS CIUDADANOS QUE UTILICEN INFORMACIÓN RESERVADA O CONFIDENCIAL PARA",
      "AFECTAR DE CUALQUIER FORMA, A LOS TITULARES DE DICHA INFORMACIÓN, RESPONDERÁN CONFORME",
      "A LOS PROCEDIMIENTOS CIVILES O PENALES QUE LAS LEYES ESTABLEZCAN; DE LA MISMA FORMA,",
      "RESPONDERÁN LAS PERSONAS QUE A SABIENDAS DEL CARÁCTER RESERVADO O CONFIDENCIAL",
      "DIVULGAREN DICHA INFORMACIÓN. (2)",
      "Régimen Sancionatorio Aplicable"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- LOS PARTIDOS POLÍTICOS NO PODRÁN DIFUNDIR, DISTRIBUIR O COMERCIALIZAR",
      "INFORMACIÓN QUE CONTENGA O PUEDA EVIDENCIAR DATOS PERSONALES SENSIBLES, CONTENIDOS",
      "EN LOS SISTEMAS DE INFORMACIÓN ADMINISTRADOS, SALVO QUE HAYA MEDIADO EL CONSENTIMIENTO",
      "EXPRESO Y LIBRE, POR ESCRITO O POR UN MEDIO EQUIVALENTE, DE LOS INDIVIDUOS A QUE HAGA",
      "REFERENCIA LA INFORMACIÓN. (2)",
      "El incumplimiento de las obligaciones establecidas en el presente Título, serán sancionadas en los",
      "términos previstos en esta Ley.",
      "TITULO IV",
      "ORDENAMIENTO DEMOCRATICO INTERNO",
      "CAPITULO I",
      "ASUNTOS INTERNOS DE LOS PARTIDOS POLITICOS",
      "Delimitación"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- Los asuntos internos de los partidos políticos comprenden el conjunto de actos y",
      "procedimientos relativos a su organización y funcionamiento, según lo previsto en la presente Ley así como",
      "en el estatuto y reglamentos que aprueben sus organismos de dirección.",
      "Asuntos Internos de los Partidos Políticos"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Son asuntos internos de los partidos políticos:",
      "a.La elaboración y modificación de sus documentos fundamentales;",
      "b.La determinación de los requisitos y mecanismos para la libre y voluntaria afiliación de",
      "17",
      "los ciudadanos y ciudadanas;",
      "c.Los requisitos para la selección de sus precandidaturas  y candidaturas a cargos de elección",
      "popular, así como a los integrantes de sus organismos de dirección y autoridades",
      "partidarias;",
      "d.Los procedimientos para la selección de sus precandidaturas y candidaturas a cargos de",
      "elección popular, así como a los integrantes de sus organismos de dirección y autoridades",
      "partidarias;",
      "e.Los procesos deliberativos para la definición de sus estrategias políticas y electorales, y",
      "en general, para la toma de decisiones por sus organismos de dirección;",
      "f.Los cambios de autoridades;",
      "g.La elaboración y modificación de los reglamentos internos.",
      "Solución de Controversias"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Todas las controversias relacionadas con los asuntos internos de los partidos políticos",
      "serán resueltas por los organismos establecidos en sus estatutos para tales efectos, debiendo resolver en",
      "tiempo para garantizar los derechos de los miembros.",
      "Solo una vez que se agoten los mecanismos de defensa internos, los miembros tendrán derecho",
      "de acudir ante el Tribunal Supremo Electoral.",
      "CAPITULO II",
      "ESTATUTOS",
      "Obligatoriedad"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- El estatuto partidario es requisito indispensable para la inscripción de un partido político;",
      "establecerá su régimen interno y todos sus organismos están obligados a cumplirlo de acuerdo a las",
      "funciones y facultades que les correspondan. Regulará además, los derechos y obligaciones de los miembros",
      "afiliados, de los organismos y lo atinente a su régimen disciplinario.",
      "Contenido"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- El estatuto del partido será de carácter público y deberá contener por lo menos:",
      "a.La denominación y símbolos partidarios;",
      "b.Los principios, objetivos y su visión del país;",
      "c.La descripción de la estructura organizativa interna;",
      "18",
      "d.Los requisitos para tomar decisiones internas válidas;",
      "e.Los requisitos y mecanismos de afiliación y desafiliación;",
      "f.Los derechos y deberes de los miembros;",
      "g.Las normas de disciplina, las sanciones, los procedimientos y recursos;",
      "h.El régimen patrimonial y financiero;",
      "i.La regulación de la designación de los representantes legales;",
      "j.Las disposiciones para la disolución del partido.",
      "El partido político debe tener por lo menos un organismo deliberativo en el que estén representados",
      "todos sus miembros.",
      "Se crearán organismos internos que velen por la ética y los procedimientos electivos internos.",
      "La forma de elección, la duración, los plazos y las facultades de estos organismos deben estar",
      "determinados en su estatuto.",
      "Los recursos de impugnación contra las sanciones impuestas a un miembro afiliado, deberán ser",
      "decididos cuando menos en dos instancias dentro del partido. Los procedimientos disciplinarios observarán",
      "las reglas del debido proceso.",
      "Todos los miembros tendrán derecho a elegir y ser elegidos para los cargos de dirección del partido",
      "político y para la postulación a cargos de elección popular, conforme lo establezca el estatuto.",
      "Reforma del Estatuto"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- El estatuto de los partidos políticos puede modificarse según el procedimiento señalado",
      "en el mismo, para lo cual tendrán iniciativa de reforma exclusivamente sus afiliados y el máximo organismo",
      "deliberativo, en la proporción que cada estatuto establezca. El procedimiento de reforma debe garantizar:",
      "a.La elaboración del proyecto de reforma;",
      "b.La difusión del proyecto de reforma a los miembros, mediante recursos que ella misma",
      "establezca y registre;",
      "c.Conducir la consulta y discusión del proyecto de reforma en las instancias territoriales,",
      "de lo cual se levantará un acta que registre lo actuado;",
      "d.Procesar los aportes obtenidos en la consulta e incorporarlos en el proyecto final, dejando",
      "constancia de los disensos;",
      "e.El proyecto final para ser sometido a aprobación por parte del máximo organismo de",
      "19",
      "dirección del partido.",
      "La aprobación de las reformas estatutarias requerirá al menos de la mitad más uno de los",
      "integrantes del máximo organismo.",
      "Las modificaciones deben comunicarse al Tribunal, dentro de los diez días siguientes a su adopción,",
      "por medio de certificación del punto de acta del organismo partidario competente, para su registro y",
      "publicación en el Diario Oficial sin más trámite ni diligencia.",
      "El Tribunal podrá requerir sustentación del proceso realizado antes de la aprobación.",
      "Informe de Cambio de Autoridades"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- Los partidos políticos están en la obligación de informar al Tribunal, dentro de los diez",
      "días siguientes de ocurrido, todo cambio de miembros de sus organismos de dirección, así como de sus",
      "representantes legales, mediante certificación del punto de acta de la sesión respectiva del organismo",
      "competente.",
      "CAPITULO III",
      "AFILIACIÓN Y RENUNCIA",
      "Derecho de Afiliación y Renuncia"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- Todos los ciudadanos con derecho al sufragio e inscritos en el registro electoral, pueden",
      "afiliarse libre y voluntariamente a un partido político según lo regulen los estatutos o reglamentos del",
      "mismo.",
      "No podrán afiliarse los ministros de ningún culto religioso, los miembros en servicio activo de la",
      "Fuerza Armada y los miembros de la Policía Nacional Civil.",
      "Nadie puede ser obligado a afiliarse o a permanecer en un partido político.",
      "El derecho individual a ser admitido en un partido político como afiliado del mismo, tendrá como",
      "condición básica la manifestación de aceptación de los estatutos, los fundamentos partidarios, los programas",
      "de acción y las plataformas políticas electorales.",
      "La permanencia de un ciudadano o ciudadana en un partido político es voluntaria y podrá renunciar",
      "a ella en cualquier momento sin expresión de causa.",
      "CAPÍTULO IV",
      "DERECHOS DE LOS MIEMBROS",
      "Derechos"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Los miembros de los partidos políticos, tendrán los siguientes derechos:",
      "20",
      "a.Elegir y ser electo conforme a los procedimientos establecidos;",
      "b.Participar en las actividades del partido y en los órganos internos y de representación;",
      "c.Ser informado de manera veraz y oportuna para poder tomar decisiones con pleno",
      "conocimiento, sobre el funcionamiento de los organismos de dirección y la administración",
      "del partido, así como de las decisiones adoptadas por los dirigentes y funcionarios públicos",
      "miembros del partido, y sobre la situación económica y financiera del partido;",
      "d.Ejercicio de la libertad de expresión y participación en las instancias del partido de las que",
      "forme parte;",
      "e.Proponer, criticar, denunciar e impugnar ante los organismos internos y el Tribunal",
      "Supremo Electoral, los acuerdos y decisiones que adoptare el partido, si los considera",
      "contrarios a los fundamentos partidarios, contrarios a la Constitución, las Leyes, el estatuto",
      "partidario, o atentatorios a sus derechos;",
      "f.Acceso a los expedientes en los procesos sancionatorios que se le sigan, con el fin de",
      "aportar los medios de prueba pertinentes para ejercer su defensa conforme al debido",
      "proceso;",
      "g.Participar en los procesos electorales;",
      "h.QUE SE LE GARANTICE LA RESERVA DE SUS DATOS PERSONALES Y DATOS PERSONALES",
      "SENSIBLES Y PODRÁ, DIRECTAMENTE O A TRAVÉS DE SU REPRESENTANTE, SOLICITAR",
      "SE LE INFORME SIN DEMORA SI SE ESTÁN PROCESANDO SUS DATOS; A CONSEGUIR",
      "UNA REPRODUCCIÓN INTELIGIBLE DE LOS DATOS QUE DE ELLA SE MANTENGAN EN LOS",
      "REGISTROS DEL PARTIDO POLÍTICO; A OBTENER LAS RECTIFICACIONES O",
      "SUPRESIONES QUE CORRESPONDAN CUANDO LOS REGISTROS SEAN INJUSTIFICADOS",
      "O INEXACTOS, Y A CONOCER LOS DESTINATARIOS CUANDO ESTA INFORMACIÓN SEA",
      "SOLICITADA O TRANSMITIDA, PERMITIÉNDOLE CONOCER LAS RAZONES QUE",
      "MOTIVARON SU PETICIÓN. (2)",
      "i.EL ACCESO A LOS DATOS PERSONALES ES EXCLUSIVO DE SU TITULAR O SU",
      "REPRESENTANTE. NO OBSTANTE, EL TRIBUNAL SUPREMO ELECTORAL, EN SU LABOR",
      "DE FISCALIZACIÓN, TENDRÁ ACCESO IRRESTRICTO A DICHOS DATOS, DEBIENDO EN",
      "TODO MOMENTO TOMAR LAS MEDIDAS NECESARIAS PARA LA PROTECCIÓN DE LOS",
      "MISMOS. (2)",
      "CAPITULO V",
      "ELECCIÓN DE AUTORIDADES Y CANDIDATURAS PARTIDARIAS",
      "A CARGOS DE ELECCIÓN POPULAR",
      "ELECCIONES INTERNAS (4)"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- PARA LA ELECCIÓN DE LAS AUTORIDADES PARTIDARIAS Y LA SELECCIÓN DE",
      "21",
      "CANDIDATOS Y CANDIDATAS A CARGOS DE ELECCIÓN POPULAR, LOS PARTIDOS POLÍTICOS DEBERÁN",
      "REALIZAR ELECCIONES INTERNAS, CON VOTO LIBRE, DIRECTO, IGUALITARIO Y SECRETO DE SUS",
      "MIEMBROS O AFILIADOS INSCRITOS EN EL PADRÓN CORRESPONDIENTE A SU CIRCUNSCRIPCIÓN",
      "TERRITORIAL Y DE CONFORMIDAD A LAS NORMAS ESTABLECIDAS EN ESTA LEY, SUS ESTATUTOS",
      "PARTIDARIOS Y REGLAMENTOS. (1) (2) (3) (4)",
      "COMISIÓN ELECTORAL (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "A.- PARA LA REALIZACIÓN, ORGANIZACIÓN, DIRECCIÓN Y SUPERVISIÓN DE LAS",
      "ELECCIONES INTERNAS, EL MÁXIMO ORGANISMO DE DIRECCIÓN DEL PARTIDO POLÍTICO, CONSTITUIRÁ",
      "UNA COMISIÓN ELECTORAL PERMANENTE, CUYOS INTEGRANTES NO DEBERÁN PERTENECER, NI SER",
      "CANDIDATOS A LOS ORGANISMOS DE AUTORIDAD PARTIDARIA NI A CARGOS DE ELECCIÓN POPULAR,",
      "SI ALGUNO DE LOS INTEGRANTES DE LA COMISIÓN DECIDE POSTULARSE, DEBERÁ SER SUSTITUIDO.",
      "LA COMISIÓN ELECTORAL SERÁ LA MÁXIMA AUTORIDAD INTERNA EN ESTA MATERIA. (4)",
      "CONVOCATORIA A ELECCIONES (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "B.- LA COMISIÓN ELECTORAL DEL PARTIDO POLÍTICO, DEBERÁ CONVOCAR A ELECCIONES",
      "INTERNAS PARA ELEGIR CANDIDATURAS A CARGOS DE ELECCIÓN POPULAR AL MENOS SEIS MESES",
      "ANTES DE LA CONVOCATORIA DEL TRIBUNAL SUPREMO ELECTORAL.",
      "PARA LA ELECCIÓN DE AUTORIDADES PARTIDARIAS, LA COMISIÓN ELECTORAL CONVOCARÁ",
      "CON ANTICIPACIÓN A LA FECHA EN QUE TERMINE EL PERÍODO DE LAS AUTORIDADES A ELEGIR DE",
      "ACUERDO A SUS ESTATUTOS.",
      "AL REALIZAR LA CONVOCATORIA, LA COMISIÓN ELECTORAL DEBERÁ INDICAR EL PERÍODO DE",
      "INSCRIPCIÓN DE CANDIDATURAS. (4)",
      "CIRCUNSCRIPCIONES (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "C.- PARA LAS ELECCIONES DE AUTORIDADES PARTIDARIAS Y CANDIDATURAS A CARGOS",
      "DE ELECCIÓN POPULAR, SE CONSTITUIRÁN TRES TIPOS DE CIRCUNSCRIPCIONES: NACIONAL,",
      "DEPARTAMENTAL Y MUNICIPAL.",
      "LAS CANDIDATURAS A CARGOS DE ELECCIÓN POPULAR, SE ELEGIRÁN ASÍ:",
      "a.EN LA CIRCUNSCRIPCIÓN NACIONAL, LOS MIEMBROS O AFILIADOS ELEGIRÁN LA",
      "CANDIDATURA A LA PRESIDENCIA Y VICEPRESIDENCIA DE LA REPÚBLICA Y",
      "CANDIDATURAS A DIPUTACIONES AL PARLAMENTO CENTROAMERICANO;",
      "b.EN LA CIRCUNSCRIPCIÓN DEPARTAMENTAL, LOS MIEMBROS O AFILIADOS",
      "PERTENECIENTES AL DEPARTAMENTO, ELEGIRÁN LAS CANDIDATURAS A DIPUTACIONES",
      "A LA ASAMBLEA LEGISLATIVA Y A SUS RESPECTIVOS SUPLENTES; Y,",
      "c.EN LA CIRCUNSCRIPCIÓN MUNICIPAL, LOS MIEMBROS O AFILIADOS PERTENECIENTES",
      "AL MUNICIPIO, ELEGIRÁN A LAS CANDIDATURAS A ALCALDE O ALCALDESA, SÍNDICO",
      "22",
      "O SÍNDICA Y CONCEJALES.",
      "EN EL CASO DE LAS AUTORIDADES PARTIDARIAS, LA ELECCIÓN SE REGIRÁ POR LA ESTRUCTURA",
      "Y DENOMINACIÓN DE LOS CARGOS PREVISTOS EN LOS ESTATUTOS DE CADA PARTIDO POLÍTICO. (4)",
      "REQUISITOS PARA PARTICIPAR COMO CANDIDATOS EN ELECCIONES INTERNAS (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "D.- QUIEN SE POSTULE PARA PARTICIPAR EN ELECCIONES INTERNAS, DEBERÁ LLENAR",
      "LOS REQUISITOS ESTABLECIDOS EN LA CONSTITUCIÓN, EL CÓDIGO ELECTORAL Y LOS ESTATUTOS,",
      "SEGÚN EL TIPO DE CANDIDATURA DE QUE SE TRATE.",
      "PARA QUE LOS MIEMBROS O AFILIADOS DEL PARTIDO, PUEDAN PARTICIPAR EN ELECCIONES",
      "INTERNAS COMO CANDIDATOS, DEBERÁN SOLICITAR ANTE LA COMISIÓN ELECTORAL, LA INSCRIPCIÓN",
      "DE SU CANDIDATURA A LOS CARGOS DE AUTORIDAD PARTIDARIA PREVISTOS EN SUS ESTATUTOS O",
      "A UN CARGO DE ELECCIÓN POPULAR.",
      "LOS ESTATUTOS DE CADA PARTIDO POLÍTICO, REGULARÁN LOS CASOS EN QUE NO EXISTA",
      "INTERÉS, DE PARTE DE LOS MIEMBROS O AFILIADOS, EN PARTICIPAR PARA SER ELECTOS EN CARGOS",
      "DE AUTORIDAD PARTIDARIA EN CUALQUIERA DE LOS NIVELES EN QUE ÉSTA SE ENCUENTRA",
      "ORGANIZADA. EN ESTOS CASOS, LA COMISIÓN ELECTORAL NOTIFICARÁ AL ORGANISMO MÁXIMO DE",
      "DIRECCIÓN DEL PARTIDO POLÍTICO.",
      "EL ORGANISMO MÁXIMO DE DIRECCIÓN DEL PARTIDO POLÍTICO EN UN MÁXIMO DE CINCO DÍAS",
      "HÁBILES, NOTIFICARÁ A LA COMISIÓN ELECTORAL UN NUEVO PLAZO PARA QUE REALICE LA ELECCIÓN",
      "CORRESPONDIENTE. (4)",
      "SOLICITUD DE INSCRIPCIÓN (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "E.- LA SOLICITUD DE INSCRIPCIÓN COMO CANDIDATO O CANDIDATA A CARGOS DE",
      "ELECCIÓN POPULAR O A CARGOS DE AUTORIDAD PARTIDARIA, SE PRESENTARÁ ANTE LA COMISIÓN",
      "ELECTORAL POR  EL PROPIO INTERESADO EN ORIGINAL Y COPIA, Y DEBERÁ CONTENER AL MENOS:",
      "a)INDICACIÓN DEL CARGO PARA EL QUE SE POSTULA;",
      "b)FOTOCOPIA AMPLIADA DEL DOCUMENTO ÚNICO DE IDENTIDAD VIGENTE;",
      "c)CONSTANCIA DE AFILIACIÓN EXTENDIDA POR EL PARTIDO;",
      "d)DECLARACIÓN JURADA DE NO ESTAR COMPRENDIDO EN LAS INHABILIDADES",
      "ESTABLECIDAS EN LA CONSTITUCIÓN Y EL CÓDIGO ELECTORAL, DE ESTAR SOLVENTE",
      "CON LA HACIENDA PÚBLICA Y LA MUNICIPALIDAD, Y EN EL PAGO DE PENSIÓN",
      "ALIMENTICIA, EN CASO QUE ESTUVIERE OBLIGADO;  Y,",
      "e)OTROS QUE ESTABLEZCAN LOS ESTATUTOS DEL PARTIDO POLÍTICO.",
      "QUIENES RESULTEN ELECTOS COMO CANDIDATOS ESTÁN OBLIGADOS A PRESENTAR, LA",
      "SOLVENCIA MUNICIPAL, LA SOLVENCIA DE IMPUESTO SOBRE LA RENTA Y LA CERTIFICACIÓN O",
      "23",
      "CONSTANCIA QUE EMITA LA CORTE DE CUENTAS DE LA REPÚBLICA, SOLO PARA EFECTOS DE",
      "INSCRIPCIÓN DE CANDIDATURAS A CARGOS DE ELECCIÓN POPULAR QUE SEAN EXPEDIDAS DESDE EL",
      "MES PREVIO A LA CONVOCATORIA DE ELECCIONES, MANTENDRÁN SU VALIDEZ HASTA LA INSCRIPCIÓN",
      "O DENEGATORIA DEFINITIVA DE LA CANDIDATURA DE QUE SE TRATE, SIN PERJUICIO DE LO QUE",
      "ESTABLECE EL ARTÍCULO CIENTO SESENTA Y SEIS DEL CÓDIGO ELECTORAL.",
      "LA COMISIÓN ELECTORAL DEL PARTIDO POLÍTICO SELLARÁ Y DEVOLVERÁ LA COPIA AL",
      "INTERESADO Y RESOLVERÁ LO PROCEDENTE. (4) (5)",
      "DISEÑO DE PAPELETAS (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "F.- LOS PARTIDOS POLÍTICOS UTILIZARÁN PAPELETAS Y URNAS SEPARADAS PARA CADA",
      "NIVEL ELECTIVO.",
      "LAS PAPELETAS CONTENDRÁN ADEMÁS DE LA INDICACIÓN DEL TIPO DE ELECCIÓN DE QUE SE",
      "TRATE, LA FOTOGRAFÍA Y EL NOMBRE DE LOS CANDIDATOS Y CANDIDATAS, Y UN ESPACIO PARA QUE",
      "EL ELECTOR PUEDA MARCAR. (4)",
      "FORMAS DE VOTAR (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "G.- AL MOMENTO DE VOTAR, EL ELECTOR DEBERÁ IDENTIFICARSE CON SU DOCUMENTO",
      "ÚNICO DE IDENTIDAD VIGENTE.",
      "LAS FORMAS VÁLIDAS DE VOTAR, DEPENDERÁN DEL TIPO DE ELECCIÓN DE QUE SE TRATE, TODO",
      "LO CUAL DEBERÁ REGULARSE EN EL RESPECTIVO REGLAMENTO DE CADA PARTIDO POLÍTICO. (4)",
      "CANDIDATURA ÚNICA (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "H.- EN CASO DE NO OFICIALIZARSE MÁS DE UNA CANDIDATURA, SEA POR PLANILLA O",
      "INDIVIDUAL, PARA UNA DETERMINADA CATEGORÍA DE CARGOS PARTIDARIOS O CANDIDATURA DE",
      "ELECCIÓN POPULAR, LA MISMA DEBERÁ SOMETERSE A ELECCIÓN DE LOS AFILIADOS O MIEMBROS,",
      "REQUIRIÉNDOSE AL MENOS EL CINCUENTA POR CIENTO MÁS UNO DE LOS VOTOS EMITIDOS. (4)",
      "DECLARATORIA DE ELECTOS (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "I.- CELEBRADAS LAS ELECCIONES, LA COMISIÓN ELECTORAL, DECLARARÁ ELECTOS A",
      "LOS CANDIDATOS Y CANDIDATAS A CARGOS DE ELECCIÓN POPULAR DE LA MANERA SIGUIENTE:",
      "a.LA CANDIDATURA A PRESIDENTE O PRESIDENTA Y VICEPRESIDENTE O",
      "VICEPRESIDENTA, SERÁ LA QUE RESULTE POR MAYORÍA SIMPLE DE VOTOS;",
      "b.LOS CANDIDATOS A DIPUTACIONES A LA ASAMBLEA LEGISLATIVA Y AL PARLAMENTO",
      "CENTROAMERICANO PROPIETARIOS, EN CADA PARTIDO POLÍTICO, SE INTEGRARÁ",
      "SUMANDO EL TOTAL DE VOTOS OBTENIDOS POR CADA CANDIDATO Y CANDIDATA,",
      "SIGUIENDO EL ORDEN DE MAYOR A MENOR, DE TAL MANERA QUE OSTENTARÁ EL",
      "PRIMER LUGAR QUIEN HUBIERE OBTENIDO EL MAYOR NÚMERO DE VOTOS; EL SEGUNDO",
      "LUGAR, EL QUE EN FORMA DESCENDENTE LE SIGA EN LOS VOTOS OBTENIDOS Y ASÍ",
      "24",
      "SUCESIVAMENTE HASTA COMPLETAR EL NÚMERO DE DIPUTACIONES QUE",
      "CORRESPONDA POR CADA CIRCUNSCRIPCIÓN;",
      "c.EL CANDIDATO A ALCALDE O ALCALDESA, SERÁ EL QUE RESULTE POR MAYORÍA SIMPLE",
      "DE VOTOS DE SU RESPECTIVO MUNICIPIO; Y,",
      "d.LOS CANDIDATOS A SÍNDICO O SÍNDICA, REGIDORES Y REGIDORAS, CONFORME A LAS",
      "DISPOSICIONES REGLAMENTARIAS. (4)",
      "RECURSOS (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "J.- UNA VEZ CELEBRADA LA ELECCIÓN DE CARGOS DE ELECCIÓN POPULAR, EL AFILIADO",
      "O MIEMBRO QUE SE POSTULÓ EN LA ELECCIÓN INTERNA Y QUE NO FUE ELECTO COMO CANDIDATO,",
      "TENDRÁ VEINTICUATRO HORAS PARA INTERPONER LOS RECURSOS DE REVISIÓN O DE REVOCATORIA",
      "ANTE LA COMISIÓN ELECTORAL.",
      "EN EL ESCRITO POR MEDIO DEL CUAL SE INTERPONGA EL RECURSO, DEBERÁN EXPRESARSE",
      "TODAS LAS CIRCUNSTANCIAS, HECHOS O MOTIVOS EN QUE SE FUNDAMENTA LA PETICIÓN DE REVISIÓN",
      "O DE REVOCATORIA, OFRECIENDO ADEMÁS PRESENTAR LAS PRUEBAS PERTINENTES.",
      "DENTRO DE LAS VEINTICUATRO HORAS SIGUIENTES DE PRESENTADO EL RECURSO Y",
      "VERIFICADO QUE CUMPLE LOS REQUISITOS DE ADMISIBILIDAD, SE ADMITIRÁ, Y PODRÁN MOSTRARSE",
      "PARTE LOS MIEMBROS QUE PARTICIPARON EN LA ELECCIÓN Y QUE TENGAN UN INTERÉS EN DICHO",
      "PROCESO; SE MUESTREN PARTE O NO, SE ABRIRÁ A PRUEBA POR VEINTICUATRO HORAS LAS",
      "RESPECTIVAS DILIGENCIAS.",
      "DENTRO DE LAS VEINTICUATRO HORAS SIGUIENTES A LA CONCLUSIÓN DEL TÉRMINO",
      "PROBATORIO, SE PRONUNCIARÁ EL FALLO CORRESPONDIENTE, CONTRA EL CUAL NO SE ADMITIRÁ",
      "NINGÚN OTRO RECURSO. (4)",
      "NOTIFICACIÓN E INSCRIPCIÓN EN EL TRIBUNAL SUPREMO ELECTORAL (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "K.- LAS ELECCIONES INTERNAS PARA ELEGIR CARGOS DE ELECCIÓN POPULAR, DEBERÁN",
      "CELEBRARSE A MÁS TARDAR DOS MESES ANTES DE LA CONVOCATORIA A ELECCIONES. UNA VEZ",
      "FINALIZADO EL PROCESO DE ELECCIONES INTERNAS, YA SEA PARA ELEGIR AUTORIDADES PARTIDARIAS",
      "O CANDIDATURAS A CARGOS DE ELECCIÓN POPULAR, LA COMISIÓN ELECTORAL, DECLARARÁ ELECTOS",
      "A LOS CIUDADANOS Y CIUDADANAS QUE CORRESPONDA, Y LOS REGISTRARÁ ANTE EL MÁXIMO",
      "ORGANISMO DE DIRECCIÓN DEL PARTIDO POLÍTICO. (4) (5)",
      "SUSTITUCIONES (4)"
    ]
  },
  {
    "number": "Art.  37-",
    "content": [
      "L.- UNA VEZ PRACTICADAS LAS ELECCIONES INTERNAS, NO SE PODRÁN HACER CAMBIOS",
      "EN LAS NÓMINAS DE CANDIDATOS A CARGOS DE ELECCIÓN POPULAR, EXCEPTO EN LOS CASOS QUE",
      "EL ELECTO NO LLENE LOS REQUISITOS ESTABLECIDOS EN LA CONSTITUCIÓN Y EL CÓDIGO ELECTORAL,",
      "POR RENUNCIA DEL CANDIDATO DE FORMA ESCRITA O POR CAUSA DE FUERZA MAYOR, EN ESTOS CASOS",
      "LO SUSTITUIRÁ EL CANDIDATO QUE HAYA OBTENIDO MAYOR CANTIDAD DE VOTOS EN FORMA",
      "DESCENDENTE.",
      "25",
      "LOS PARTIDOS POLÍTICOS O COALICIONES CONTENDIENTES, TAMBIÉN PODRÁN SUSTITUIR",
      "POR NUEVOS CANDIDATOS A LOS YA INSCRITOS, HASTA EL DÍA ANTERIOR A LA FECHA DE LA ELECCIÓN,",
      "SIEMPRE QUE LA SUSTITUCIÓN TENGA POR CAUSA LA MUERTE, O ALGUNA INCAPACIDAD LEGAL O FÍSICA",
      "QUE SOBREVENGA AL CANDIDATO YA INSCRITO POR EL TRIBUNAL. EL SUSTITUTO DEBERÁ SER EL",
      "CANDIDATO QUE SIGUIÓ EN VOTOS AL SUSTITUIDO EN LAS ELECCIONES INTERNAS.",
      "LOS CASOS NO PREVISTOS, SE RESOLVERÁN CONFORME A LOS REGLAMENTOS ELECTORALES",
      "DE CADA PARTIDO POLÍTICO, Y LO ESTABLECIDO EN EL ARTÍCULO OCHENTA Y CINCO DE LA PRESENTE",
      "LEY.",
      "SERÁ NULO DE PLENO DERECHO LA INOBSERVANCIA DE LAS REGLAS ESTABLECIDAS EN LOS",
      "INCISOS ANTERIORES.",
      "SI LA PAPELETA PARA ELECCIONES LEGISLATIVAS Y PARLAMENTO CENTROAMERICANO, AÚN",
      "NO ESTUVIERE IMPRESA, SE HARÁ EL CAMBIO DE LA FOTOGRAFÍA, DE LO CONTRARIO, LAS",
      "PREFERENCIAS A FAVOR DEL CANDIDATO SUSTITUIDO, VALDRÁN PARA LA PERSONA SUSTITUTA. (4)(5)",
      "CUOTA DE GÉNERO (4)"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- LOS PARTIDOS POLÍTICOS DEBERÁN INTEGRAR SUS PLANILLAS PARA ELECCIÓN DE",
      "DIPUTACIONES A LA ASAMBLEA LEGISLATIVA, PARLAMENTO CENTROAMERICANO, Y MIEMBROS DE LOS",
      "CONCEJOS MUNICIPALES, AL MENOS CON UN TREINTA POR CIENTO DE PARTICIPACIÓN DE MUJERES.",
      "DICHO PORCENTAJE SE APLICARÁ A CADA PLANILLA NACIONAL, DEPARTAMENTAL Y MUNICIPAL,",
      "SEGÚN LA INSCRIPCIÓN DE CANDIDATOS Y CANDIDATAS QUE CADA PARTIDO POLÍTICO, O COALICIÓN,",
      "PRESENTE EN LAS CIRCUNSCRIPCIONES NACIONAL, DEPARTAMENTAL Y MUNICIPAL. CADA PLANILLA",
      "SERÁ CONSIDERADA DE MANERA INTEGRAL, ES DECIR, INCLUYENDO CANDIDATURAS DE PROPIETARIOS",
      "Y SUPLENTES.",
      "EN EL CASO DE LAS PLANILLAS CON CANDIDATURAS A CONCEJOS MUNICIPALES, EL TREINTA",
      "POR CIENTO MÍNIMO DE PARTICIPACIÓN DE MUJERES, SERÁ EXIGIBLE TANTO EN LAS PLANILLAS QUE",
      "PRESENTAN LOS PARTIDOS POLÍTICOS O COALICIONES EN CASO DE RESULTAR GANADORES, COMO",
      "EN LAS LISTAS EN QUE DESIGNAN EL ORDEN DE PRECEDENCIA EN CASO DE NO OBTENER MAYORÍA"
    ]
  },
  {
    "number": "ARTÍCULO  165",
    "content": [
      "INCISO SEGUNDO DEL CÓDIGO ELECTORAL.",
      "EL TRIBUNAL SUPREMO ELECTORAL, A TRAVÉS DE LA JUNTA ELECTORAL DEPARTAMENTAL,",
      "DEBERÁ VERIFICAR QUE LOS PARTIDOS POLÍTICOS O COALICIONES CUMPLAN CON LAS DISPOSICIONES",
      "DE ESTE ARTÍCULO, AL MOMENTO DE PRESENTAR SUS PLANILLAS.",
      "PARA EL CASO DE ELECCIONES INTERNAS DE AUTORIDADES PARTIDARIAS Y CANDIDATURAS",
      "A CARGOS DE ELECCIÓN POPULAR, CADA PARTIDO POLÍTICO DEBERÁ PREVER EN SUS REGLAMENTOS,",
      "LOS MECANISMOS QUE GARANTICEN LA CUOTA DE GÉNERO EN SUS PROCESOS ELECTIVOS INTERNOS.",
      "(4)",
      "26",
      "TITULO V",
      "COALICIONES, FUSIONES Y CANCELACIÓN",
      "CAPITULO I",
      "DE LAS COALICIONES",
      "Derecho a Pactar Coaliciones"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- Los partidos políticos inscritos podrán pactar coaliciones a nivel nacional, departamental",
      "o municipal, a fin de presentar candidaturas comunes en cualquier evento electoral.",
      "Las condiciones deberán quedar consignadas en el respectivo pacto de coalición, suscrito por los",
      "representantes de los partidos coaligados de acuerdo a lo que determine su respectivo estatuto y el Código",
      "Electoral.",
      "Las coaliciones caducarán cuando el Tribunal Supremo Electoral declare firmes los resultados de",
      "las elecciones que las hubieren motivado; excepto cuando en virtud de las referidas elecciones surja el"
    ]
  },
  {
    "number": "artículo  208",
    "content": [
      "de la Constitución.",
      "Si se diera la circunstancia antes citada la coalición caducará hasta que la Asamblea Legislativa",
      "realice la elección de magistrados o magistradas del Tribunal Supremo Electoral.",
      "Las condiciones deberán quedar consignadas en el respectivo pacto de coalición, por los",
      "representantes de los partidos coaligados de acuerdo a lo que determinen sus respectivos estatutos.",
      "Símbolo de la Coalición"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- Los partidos políticos que decidan coaligarse de conformidad al artículo anterior, podrán",
      "pactar el uso de símbolo único o el uso en forma independiente de los símbolos de cada partido, conforme",
      "lo establezca el Código Electoral.",
      "Los votos que obtenga la coalición será la suma de los votos válidos obtenidos por los partidos",
      "coaligados.",
      "Requisitos de Inscripción"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- El pacto de coalición deberá contener:",
      "a.Objeto de la coalición;",
      "b.Distribución de candidaturas;",
      "c.Si adoptarán una sola divisa o si usarán en forma independiente los símbolos de cada",
      "partido;",
      "d.Forma de distribución de los votos válidos emitidos a favor de la coalición, para efecto",
      "del régimen de financiamiento estatal;",
      "27",
      "e.Forma de designar la terna para integrar el Tribunal Supremo Electoral si fuera el caso.",
      "Documentos Adicionales"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- Todo pacto de coalición, para que sea válido deberá inscribirse a solicitud escrita de los",
      "partidos coaligados, en un libro especial que será llevado por el Tribunal. La solicitud de inscripción deberá",
      "acompañarse de los documentos siguientes:",
      "a.El testimonio de la escritura pública del pacto de coalición que se haya firmado;",
      "b. Certificación de los acuerdos tomados por los partidos referentes a la coalición.",
      "Presentación y Plazo para Resolver"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- EL PLAZO PARA PRESENTAR LA SOLICITUD DE INSCRIPCIÓN DE UN PACTO DE",
      "COALICIÓN SERÁ IMPRORROGABLE Y VENCERÁ CIENTO VEINTE DÍAS ANTES DE LA FECHA SEÑALADA",
      "PARA CELEBRAR LAS ELECCIONES; Y SE CONTARÁ DICHO PLAZO HASTA LAS VEINTICUATRO HORAS",
      "DE ESE DÍA. (5)",
      "Las solicitudes de inscripción de un pacto de coalición, serán resueltas por el Tribunal dentro de",
      "los tres días hábiles siguientes al de su presentación, y si no resolviere, el pacto se tendrá por inscrito.",
      "En este caso y en el de su autorización, el Tribunal ordenará su publicación en dos periódicos de circulación",
      "nacional y de la resolución, se extenderá certificación a los interesados.",
      "Si la solicitud de inscripción tuviere errores que fueren subsanables, el Tribunal lo comunicará a",
      "la coalición solicitante para que ésta lo subsane en el plazo de tres días contados a partir de la fecha de",
      "notificación y subsanados que fueren aquellos, la coalición se inscribirá dentro de las veinticuatro horas",
      "siguientes. Inscrita una coalición, el Tribunal resolverá a solicitud de los interesados sobre la inscripción",
      "de las candidaturas comunes de acuerdo al pacto dentro de los plazos establecidos en el Código Electoral.",
      "CAPITULO II",
      "DE LAS FUSIONES",
      "Fusión"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- Hay fusión cuando dos o más partidos integran uno nuevo, o cuando uno ya existente",
      "absorbe a uno o más partidos.",
      "Cuando dos o más partidos políticos decidan fusionarse deberán acordarlo por escrito los",
      "representantes legales de los partidos a fusionarse, en sujeción a los acuerdos que la autoricen y a lo que",
      "determine su respectivo estatuto, todo lo cual deberán consignarse en escritura pública e inscribirse en",
      "el Tribunal Supremo Electoral para los efectos pertinentes."
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- El acuerdo de fusión deberá indicar:",
      "28",
      "a.Si se configura un nuevo partido político con una denominación y símbolo distinto al de",
      "los fusionados, en cuyo caso queda cancelado el registro de inscripción de los partidos",
      "fusionados generándose un nuevo registro, para lo cual se deberá acompañar a la solicitud",
      "de fusión, el estatuto del nuevo partido, la relación de los organismos directivos y de los",
      "miembros que los conformen, además de los nombres de sus representantes legales;",
      "b.Si se mantiene la inscripción de uno de ellos, que será el incorporante, éste asumirá las",
      "obligaciones y derechos de los otros partidos fusionados; quedando canceladas las",
      "restantes inscripciones.",
      "Los procedimientos para el registro de la fusión son los contenidos en esta Ley en su parte",
      "pertinente.",
      "Los partidos políticos en proceso de cancelación no tendrán derecho a fusionarse.",
      "Solicitud de Inscripción"
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- La solicitud de inscripción de la fusión, deberá ser presentada al Tribunal Supremo Electoral",
      "por los representantes legales de los partidos implicados y deberá acompañarse de los documentos",
      "siguientes:",
      "a.Certificación del punto de acta de cada partido en que se haya acordado la fusión;",
      "b.El testimonio de la escritura pública de fusión.",
      "Para que un pacto de fusión surta todos los efectos légales deberán seguirse todos los trámites",
      "para la inscripción, indicados en el Título II de la presente Ley. Sin embargo, cuando los partidos fusionados",
      "adopten estatutos, principios y objetivos, programas de acción, simbología u otros requisitos ya vigentes",
      "de cualquiera de los partidos políticos en proceso de fusión, no será necesario presentar otros nuevos y",
      "la inscripción de la fusión operará de pleno derecho, extinguiendo la personalidad jurídica de los fusionados.",
      "CAPITULO III",
      "CANCELACION",
      "Causales de Cancelación"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- Procede cancelar la inscripción de un partido político:",
      "a.Por disolución voluntaria de acuerdo a sus estatutos;",
      "b.Por el efecto de una fusión de partidos;",
      "c.Cuando un partido político que interviene en una elección de Diputados a la Asamblea",
      "Legislativa no obtenga cincuenta mil votos válidos emitidos a su favor;",
      "d.Cuando no participe en dos elecciones consecutivas, siempre que éstas no se celebren",
      "29",
      "en un mismo año;",
      "e.Cuando un partido político utilice para su propaganda, imprentas, órganos de prensa, radio",
      "o televisión o cualquier otro medio de difusión que estén bajo la administración de",
      "entidades estatales.",
      "Se exceptúa de la anterior disposición, lo establecido en esta Ley y el Código Electoral,",
      "como prerrogativas de los partidos políticos;",
      "f. Cuando algún partido político propicie el fraude en alguna elección o que lo aceptare en",
      "su beneficio, siempre que tal hecho sea establecido legalmente;",
      "g.  Cuando los partidos políticos que integren una coalición para participar en una elección",
      "de Diputados a la Asamblea Legislativa o de Diputados al Parlamento Centroamericano,",
      "participen con símbolo único, y no obtuvieren, el porcentaje de votos válidos según la",
      "siguiente tabla:",
      "1.Cien mil si la coalición está integrada por dos partidos políticos;",
      "2.Ciento cincuenta mil si la coalición está integrada por tres partidos",
      "políticos;",
      "3.Cincuenta mil adicional por cada partido político superior a tres que",
      "integren o pacten conformar dicha coalición.",
      "En todo caso, ningún partido político podrá ser cancelado si cuenta con representación legislativa",
      "de al menos un Diputado en la Asamblea Legislativa.",
      "Proceso de Cancelación"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- El proceso de cancelación por las causales contempladas en los literales c, d y g, del",
      "artículo anterior, deberá iniciarse por el Tribunal, a más tardar treinta días después de declararse firmes",
      "los resultados electorales con la sola certificación de los resultados electorales emitida por el Tribunal.",
      "Proceso de Liquidación Patrimonial"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- Cuando el registro de un partido político sea cancelado en virtud de cualquiera de las",
      "causales de cancelación que contempla la presente Ley, su personalidad jurídica solo subsistirá para el",
      "cumplimiento de las obligaciones pendientes a esa fecha. El partido político cancelado, en un plazo de",
      "quince días hábiles, deberá nombrar uno o dos liquidadores que tendrán como función exclusiva cobrar",
      "sus cuentas y hacer líquido su patrimonio con el fin de solventar sus obligaciones laborales, fiscales,",
      "administrativas y con proveedores o acreedores. Si no lo hiciere en dicho plazo, el liquidador será nombrado",
      "por el Tribunal Supremo Electoral.",
      "Para ello, como primer paso, el liquidador deberá realizar un informe que contendrá un balance",
      "del activo y pasivo, para lo cual contará con la colaboración del encargado de las finanzas del partido",
      "político.",
      "30",
      "Realizada la liquidación, si hubiere cuentas o compromisos pendientes por pagar y el patrimonio",
      "no fuere suficiente, los integrantes del máximo organismo de dirección nacional, responderán a prorrata",
      "hasta cubrir lo pendiente.",
      "Si por el contrario, al final de la liquidación queda un remanente, éste será destinado a la institución",
      "de beneficencia que elija el partido político.",
      "Para el cumplimiento de lo establecido en los incisos anteriores, el uso del nombre del partido",
      "político será seguido de la expresión “EN LIQUIDACIÓN”.",
      "TITULO VI",
      "PATRIMONIO Y FINANCIAMIENTO DE LOS PARTIDOS POLITICOS",
      "CAPITULO I",
      "PATRIMONIO Y MODALIDADES DE FINANCIAMIENTO",
      "Patrimonio"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- El patrimonio de los partidos políticos está integrado por las aportaciones de sus miembros,",
      "las donaciones y legados que reciba, los bienes muebles e inmuebles que adquiera, sus deudas y las",
      "subvenciones del Estado.",
      "Financiamiento"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- El régimen de financiamiento de los partidos políticos tendrá las siguientes modalidades:",
      "a.Financiamiento público;",
      "b.Financiamiento privado."
    ]
  },
  {
    "number": "artículo  210",
    "content": [
      "de la Constitución de",
      "la República.",
      "Los partidos políticos pueden recibir aportaciones económicas lícitas, en efectivo o en especie, a",
      "cualquier título y realizar actividades colectivas de recolección de fondos.",
      "Las aportaciones que los donantes realicen a los partidos políticos, serán deducibles del Impuesto",
      "Sobre la Renta, según lo regula la respectiva Ley.",
      "Los partidos políticos no podrán solicitar créditos provenientes de la banca estatal, para el",
      "financiamiento de sus actividades. Tampoco podrán recibir aportaciones de personas no identificadas, con",
      "excepción de las obtenidas mediante colectas realizadas en mítines o en la vía pública.",
      "Los fondos relativos al financiamiento público, se canalizarán por medio de transferencias bancarias",
      "a cuentas de los respectivos partidos políticos.",
      "31",
      "CAPITULO II",
      "FINANCIAMIENTO PUBLICO",
      "Deuda Política"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Los partidos políticos o coaliciones que participen en las elecciones, de conformidad al"
    ]
  },
  {
    "number": "artículo  210",
    "content": [
      "de la Constitución de la República, tendrán derecho a recibir del Estado, una suma de dinero",
      "por cada voto válido que obtengan en las elecciones para Presidente y Vicepresidente de la República, para",
      "Diputados al Parlamento Centroamericano y Asamblea Legislativa, y para Concejos Municipales.",
      "La cuantía que se pagará por los votos de las elecciones indicadas en el inciso anterior, será la",
      "cantidad que se pagó en la elección anterior para cada una de ellas, incrementada por la inflación",
      "acumulada, reconocida por el Banco Central de Reserva, que se haya producido durante el período entre",
      "cada una de las elecciones de que se trate.",
      "Los partidos políticos o coaliciones que participen en una segunda elección presidencial, tendrán",
      "derecho a recibir, por cada voto válido obtenido en esta elección, una cantidad igual al cincuenta por ciento",
      "de lo pagado en las primeras elecciones.",
      "Acceso a la Deuda Política"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- Tendrán derecho al financiamiento regulado en el artículo anterior, todos aquellos partidos",
      "políticos o coaliciones que hayan participado en la elección correspondiente, en proporción al número de",
      "votos obtenidos en ella.",
      "Certificación de Resultados Electorales"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- Para la justificación de la erogación respectiva, bastará que los interesados adjunten al",
      "recibo correspondiente una certificación del resultado de las elecciones de que se trate, extendida por el",
      "Tribunal Supremo Electoral, en la que además se haga constar el número total de votos válidos, que ha",
      "correspondido a cada uno de los partidos políticos contendientes.",
      "Anticipo de Deuda Política"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- Cada partido político o coalición contendiente tendrá derecho a un anticipo del setenta",
      "por ciento de los votos obtenidos en la elección anterior del mismo tipo en la que haya participado.",
      "El anticipo a que tengan derecho los partidos o coaliciones contendientes, así como la cuantía que",
      "se pagará por los votos, se determinará en la fecha de la convocatoria a elecciones. Podrá solicitarse desde",
      "el día siguiente a la convocatoria de elecciones y se hará efectivo a más tardar a los tres días siguientes",
      "de la presentación de la solicitud respectiva.",
      "El resto de la deuda política que corresponda a cada partido político, se entregará a más tardar",
      "treinta días después de declarados firmes los resultados.",
      "El pago o anticipo de este financiamiento estatal o deuda política no causará impuesto alguno.",
      "32",
      "Anticipo de Deuda Política a Partidos Nuevos"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- Los partidos o coaliciones que participan por primera vez en un tipo de elección, recibirán",
      "como anticipo, cincuenta mil dólares.",
      "Garantía del Anticipo"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- El anticipo de deuda política deberá ser garantizado por medio de una caución suficiente",
      "que permita reintegrar al fisco la diferencia a que se refiere el artículo siguiente.",
      "Reintegro del Anticipo"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Los partidos políticos deberán reintegrar al fisco, la diferencia que resultare entre el",
      "anticipo recibido y la suma que les corresponda como consecuencia de la liquidación post-electoral, si esta",
      "suma fuere menos que la primera, dentro del plazo de noventa días contados a partir de la fecha en que",
      "se declaren firmes los resultados de la elección de que se trate.",
      "Si cerrado el periodo de inscripción de candidaturas, existe algún partido político que habiendo",
      "recibido anticipo no hubiere inscrito candidaturas, deberá devolver la totalidad del anticipo en un plazo",
      "máximo de quince días.",
      "Deuda Política de los Partidos Coaligados"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- Para los efectos de la deuda política, en caso de que dos o más partidos políticos formen",
      "una coalición legalmente inscrita, se aplicarán las reglas siguientes:",
      "a.Cada uno de los partidos políticos integrantes de la coalición mantendrán individualmente",
      "sus derechos y deberán cumplir con sus obligaciones y quedarán sujetos a las sanciones",
      "establecidas, en su caso;",
      "b. Todo anticipo o pago a que tengan derecho los partidos políticos coaligados, se hará por",
      "medio del representante legal de cada partido coaligado;",
      "c.Los votos válidos que obtenga la coalición se dividirán entre los partidos políticos que la",
      "conforman, en proporción al porcentaje que se haya acordado en el pacto de coalición.",
      "CAPITULO III",
      "ACCESO A MEDIOS DE COMUNICACIÓN PUBLICOS",
      "Acceso Gratuito"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- Cinco días antes de la suspensión de la campaña electoral prevista en el Código Electoral,",
      "los partidos políticos tendrán acceso gratuito a los medios de radio y televisión, de propiedad del Estado,",
      "en una franja electoral en los términos que establece la presente Ley.",
      "Franja Electoral",
      "33"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- En cada estación de radio y televisión del Estado, se dispondrá de un espacio temporal",
      "destinado a la divulgación de las propuestas electorales de los partidos políticos y coaliciones contendientes,",
      "la cual será difundida entre las diecinueve y las veintidós horas, con una duración de treinta minutos diarios.",
      "La mitad del tiempo total disponible se distribuirá equitativamente entre todos los partidos políticos",
      "con candidatos inscritos en el proceso electoral. La otra mitad se distribuirá en proporción al número de",
      "diputados de cada grupo parlamentario en la Asamblea Legislativa, al momento de realizarse la elección.",
      "En esta distribución, los partidos políticos que participen por primera vez en una elección, dispondrán de",
      "un tiempo equivalente al del partido que tenga la menor adjudicación.",
      "Le corresponderá al Tribunal Supremo Electoral, determinar el tiempo que corresponde a cada",
      "partido en cada uno de los medios, de acuerdo al criterio aquí establecido.",
      "Los tiempos de difusión asignados y no utilizados por los partidos políticos en la franja electoral,",
      "serán destinados a la difusión de educación electoral.",
      "Acceso en Períodos no Electorales"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Los partidos políticos tendrán acceso gratuito a los medios de radio y televisión propiedad",
      "del Estado, en una franja informativa mensual de sesenta minutos de duración en cada medio de",
      "comunicación del Estado, la cual será difundida entre las diecinueve y las veintidós horas, que se distribuirán",
      "proporcionalmente en atención a la cantidad de votos obtenidos en la elección legislativa anterior, siempre",
      "y cuando hayan obtenido al menos un escaño en la Asamblea Legislativa. En dicho espacio podrán exponer",
      "sus posicionamientos ante la realidad nacional, propuestas legislativas, actividades y otros que consideren",
      "pertinentes.",
      "El Tribunal certificará el porcentaje de votos obtenidos por cada partido, el cual servirá para que",
      "cada uno de los medios, distribuyan el tiempo de acuerdo al criterio establecido.",
      "CAPITULO IV *VER NOTA DE INCONSTITUCIONALIDAD",
      "FINANCIAMIENTO PRIVADO",
      "Financiamiento Privado"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- Los partidos políticos podrán recibir financiamiento privado, proveniente de personas",
      "naturales o jurídicas, dentro de los límites y con arreglo a los requisitos y condiciones establecidas en la",
      "presente Ley, tales como:",
      "a.Las cuotas y aportes o contribuciones en dinero de sus miembros afiliados;",
      "b.El producto de las actividades de recaudación de fondos del partido político y los",
      "rendimientos procedentes de su propio patrimonio;",
      "c.Los créditos que contraten;",
      "34",
      "d.Las donaciones y legados o asignaciones testamentarias que se hagan a su favor;",
      "e.Cualquier aportación o contribución en dinero o especie que obtengan.",
      "Montos y Registro"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- Las contribuciones privadas solo pueden acreditarse a favor de los partidos políticos.",
      "Toda contribución debe ser individualizada y quedar registrada en el momento de su recepción,",
      "mediante comprobante expedido por el partido político. Tales donaciones o contribuciones no podrán",
      "recibirse si son anónimas.",
      "Toda actividad de recaudación de dineros para el partido político deberá ser reglamentada por",
      "éste, garantizando el principio de transparencia y publicidad. El tesorero deberá llevar un registro de las",
      "actividades de recaudación de fondos del partido.",
      "Aportaciones en Períodos Ordinarios"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- Los partidos políticos podrán recibir aportaciones económicas individuales de personas",
      "naturales o jurídicas, en un mismo año fiscal, hasta el dos por ciento del presupuesto del año anterior,",
      "aprobado por la Asamblea Legislativa al Tribunal Supremo Electoral.",
      "Aportaciones en Años Pre Electorales"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- Los partidos políticos, en el año anterior a cualquier elección, podrán recibir aportaciones",
      "económicas individuales de personas naturales o jurídicas en un mismo año fiscal, hasta el tres punto cinco",
      "por ciento del presupuesto especial extraordinario de elecciones, aprobado por la Asamblea Legislativa",
      "al Tribunal Supremo Electoral, en la elección anterior del mismo tipo.",
      "Se entenderá por año pre electoral, aquel anterior a la celebración de cualquier tipo de elección.",
      "Fuentes Prohibidas de Financiamiento"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- Los partidos políticos no pueden recibir contribuciones de:",
      "a.Cualquier entidad de derecho público o empresa de propiedad del Estado o con",
      "participación de éste;",
      "b.Instituciones religiosas de cualquier denominación;",
      "c.Partidos políticos y agencias de gobiernos extranjeros;",
      "d.Gremios y sindicatos;",
      "e.Personas naturales que se encuentren cumpliendo sentencias por delitos de corrupción,",
      "o cualquiera de los establecidos en la Ley Contra el Lavado de Dinero y de Activos, y en",
      "la Ley Contra el Crimen Organizado y Delitos de Realización Compleja.",
      "35",
      "Otras Prohibiciones"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- En el financiamiento privado se observarán además las reglas siguientes:",
      "a.Es prohibido a las empresas utilizar a sus empleados para realizar donaciones impuestas",
      "por sus superiores;",
      "b.No pueden donar las personas naturales y jurídicas vinculadas a actividades de juegos",
      "de azar, aunque se encuentren legalmente registradas y cumplan con sus deberes fiscales;",
      "c.Quienes contribuyan con los partidos políticos deben estar solventes de sus obligaciones",
      "tributarias hasta el año anterior en que realicen la aportación.",
      "TITULO VII",
      "INFRACCIONES Y REGIMEN SANCIONATORIO",
      "CAPITULO I",
      "CLASIFICACION Y SANCIONES",
      "Tipos de Infracciones"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- Las infracciones a la presente Ley se clasifican en menos graves y graves.",
      "Infracciones Menos Graves"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- Constituyen infracciones menos graves las siguientes:",
      "a.Omitir en la denominación las palabras “EN ORGANIZACIÓN”, o “EN LIQUIDACIÓN”, según",
      "sea el caso;",
      "b.No comunicar al Tribunal las reformas a los estatutos y otros actos que deban registrarse;",
      "c.Promoverse con la denominación, emblema, color o colores diferentes a aquellos con los",
      "que se asentó en el registro de partidos políticos;",
      "d.Utilizar los símbolos patrios en su publicidad y propaganda electoral.",
      "Infracciones Graves"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- Constituyen infracciones graves las siguientes:",
      "a.Incumplir la obligación de llevar contabilidad formal y contar con una auditoría interna",
      "en los períodos de gestión conforme a su estatuto;",
      "b.Incumplir con las obligaciones que la presente Ley establezca en materia de transparencia",
      "y acceso a la información;",
      "36",
      "c.Afiliar a los ministros de cualquier culto religioso, los miembros en servicio activo de la",
      "Fuerza Armada y los miembros de la Policía Nacional Civil. En este caso además, la",
      "afiliación de que se trate será nula una vez que se haya comprobado la infracción dentro",
      "del procedimiento previsto en esta Ley;",
      "d.Dañar el honor, la intimidad personal y la propia imagen de los candidatos de un partido",
      "político y de sus familiares;",
      "e.No garantizar la equidad de género en los términos que señala la presente Ley;",
      "f.Incumplir los límites al financiamiento privado establecidos en la presente Ley;",
      "g.No reintegrar el anticipo de la deuda política en los casos y en los plazos que establece",
      "la presente Ley;",
      "h.Aceptar contribuciones de fuentes prohibidas en la presente Ley.",
      "Sanciones para las Infracciones Menos Graves"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- El partido político que incurra en cualquiera de las infracciones menos graves, será",
      "sancionado con multa de diez a quince salarios mínimos mensuales vigente para el sector comercio y",
      "servicios, debiendo además corregir la infracción en un periodo no mayor de quince días.",
      "Sanciones para las Infracciones Graves"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- El partido político que incurra en cualquiera de las infracciones graves, será sancionado",
      "con multa de quince a cincuenta y cinco salarios mínimos mensuales vigente para el sector comercio y",
      "servicios, debiendo además corregir la infracción en un periodo no mayor de quince días.",
      "CAPITULO II",
      "PROCEDIMIENTO SANCIONATORIO",
      "Inicio del Procedimiento"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- El procedimiento para sancionar las infracciones a la presente Ley, se iniciará de oficio",
      "por el Tribunal Supremo Electoral, por denuncia del Fiscal Electoral, de un partido legalmente inscrito, de",
      "sus miembros afiliados, o de la Junta de Vigilancia Electoral.",
      "Debido Proceso"
    ]
  },
  {
    "number": "Art  75.",
    "content": [
      "- En todos los procedimientos sancionatorios que se tramiten conforme a la presente Ley,",
      "se respetarán los derechos fundamentales así como el debido proceso establecido en la Constitución y el",
      "derecho común.",
      "Todas las resoluciones que pronuncie el Tribunal en cualquier proceso sancionatorio, deberán",
      "notificarse dentro de las cuarenta y ocho horas siguientes a su resolución.",
      "37",
      "Expediente"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- De todo proceso sancionatorio se formará un expediente que contendrá las resoluciones",
      "que se pronuncien y los documentos vinculados al caso. Las partes y sus apoderados tendrán acceso al",
      "expediente.",
      "Contenido de la Denuncia"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- La denuncia deberá contener:",
      "a.La identificación del denunciante y la calidad en que denuncia;",
      "b.La identificación del partido político al que se le atribuye la infracción;",
      "c.La descripción de los hechos que constituyen la infracción;",
      "d.El ofrecimiento de prueba;",
      "e.Las disposiciones de carácter jurídico electoral que se consideran infringidas;",
      "f.La designación del lugar donde puede ser notificado, tanto el denunciante como el",
      "denunciado;",
      "g.Petición concreta.",
      "Si el denunciante no dispusiere de la prueba pertinente, se mencionará su contenido y el lugar",
      "en que se encuentra, y pedirá al Tribunal su solicitud e incorporación al proceso.",
      "Admisión de la Denuncia"
    ]
  },
  {
    "number": "Art. 78.",
    "content": [
      "- Interpuesta la denuncia, el Tribunal deberá en un plazo máximo de tres días admitir o",
      "declarar la improcedencia de la denuncia o realizar prevenciones al denunciante. En este último caso",
      "concederá un plazo máximo de tres días para evacuarlas.",
      "Si el Tribunal lo considera pertinente, en la misma resolución podrá ordenar la recolección de",
      "documentos u otros medios probatorios, y su incorporación al proceso.",
      "Señalamiento de Audiencia"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- Admitida la denuncia, el Tribunal en la misma resolución señalará día y hora para la",
      "realización de una audiencia oral, en la que resolverá lo pertinente.",
      "Procedimiento y Celebración de la Audiencia"
    ]
  },
  {
    "number": "Art. 80.",
    "content": [
      "- El Tribunal iniciará la audiencia señalando el objeto de ella, la relación de los hechos",
      "esgrimidos por el denunciante, dará la palabra a éste y a continuación al partido o partidos denunciados.",
      "En dicha audiencia los interesados producirán y aportarán las pruebas que estimen convenientes.",
      "38",
      "Fundamentación"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- El Tribunal deberá razonar los motivos de hecho y de derecho en que basa la resolución",
      "tomada, indicando el valor que se le otorga a los medios de prueba aportados y los criterios adoptados",
      "para determinar el monto de la sanción.",
      "Diferimiento del fallo"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Cuando por la naturaleza de los hechos sobre los que haya de pronunciarse, el Tribunal",
      "no pudiere emitir al final de la audiencia la resolución que procediere, podrá señalar nueva audiencia para",
      "la pronunciación del fallo respectivo, la cual deberá programarse a más tardar dentro de tres días hábiles.",
      "Revisión"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- De la resolución que emita el Tribunal, solo podrá interponerse recurso de revisión, dentro",
      "de los tres días siguientes a la notificación respectiva. El recurso de revisión deberá ser resuelto por el",
      "Tribunal en un plazo no mayor a diez días hábiles.",
      "TITULO VIII",
      "DISPOSICIONES FINALES, TRANSITORIAS Y DEROGATORIAS",
      "Plazos"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- Los plazos establecidos en la presente Ley se entenderán expresados en días hábiles,",
      "a menos que se exprese lo contrario.",
      "Casos no Previstos"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- EN LOS CASOS NO PREVISTOS EN ESTA LEY, SE APLICARÁ EL CÓDIGO ELECTORAL, LAS",
      "LEYES COMUNES PERTINENTES, Y LO QUE ESTABLEZCAN LOS ESTATUTOS, Y REGLAMENTOS DE LOS",
      "PARTIDOS POLÍTICOS. (5)",
      "Adecuación de los Partidos Políticos"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- Los partidos políticos inscritos en el Registro de Partidos Políticos, que lleva el Tribunal",
      "Supremo Electoral, tendrán un plazo de dieciocho meses contados a partir de la entrada en vigencia de",
      "la presente Ley, para readecuar sus estatutos e institucionalidad partidaria y emitir los Reglamentos",
      "necesarios según lo dispuesto en la misma.",
      "Reglamentos"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- Facúltase al Tribunal Supremo Electoral para que en el plazo de diez meses calendario,",
      "contados a partir de la entrada en vigencia de la presente Ley, emita los reglamentos que considere",
      "pertinentes para la aplicación de la presente Ley, dentro de los alcances previstos en la misma.",
      "39"
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- TRANSITORIO. El inciso segundo del",
      "de carácter temporal, tendrá vigencia para las próximas cinco elecciones de Diputados y Diputadas a la",
      "Asamblea Legislativa, y cuatro elecciones del Parlamento Centroamericano, a partir de la vigencia de esta",
      "Ley.",
      "Derogatorias"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- Derógase los artículos 150, 151, 152, 153, 154, 155, 156, 157, 158, 159, 160, 161, 162,",
      "163, 164, 165, 166, 167, 168, 169, 170, 171, 172, 173, 174, 175, 176, 177, 178, 179, 180, 181, 182, 183,",
      "184, 185, 186, 187, 188, 189, 190, 191, 192, 193, 194, 195 y 294 del Código Electoral.",
      "Vigencia"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- El presente Decreto entrará en vigencia ocho días después de su publicación en el Diario",
      "Oficial.",
      "DADO EN EL SALÓN AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los catorce días del mes",
      "de febrero del dos mil trece.",
      "OTHON SIGFRIDO REYES MORALES,",
      "PRESIDENTE.",
      "ALBERTO ARMANDO ROMERO RODRIGUEZ,GUILLERMO ANTONIO GALLEGOS NAVARRETE,",
      "PRIMER VICEPRESIDENTE.SEGUNDO VICEPRESIDENTE.",
      "JOSÉ FRANCISCO MERINO LOPEZ,FRANCISCO ROBERTO LORENZANA DURAN,",
      "TERCER VICEPRESIDENTE.CUARTO VICEPRESIDENTE.",
      "ROBERTO JOSE d’AUBUISSON MUNGUIA,",
      "QUINTO VICEPRESIDENTE.",
      "LORENA GUADALUPE PEÑA MENDOZA,CARMEN ELENA CALDERON SOL DE ESCALON,",
      "PRIMERA SECRETARIA.SEGUNDA SECRETARIA.",
      "SANDRA MARLENE SALGADO GARCIA,JOSE RAFAEL MACHUCA ZELAYA,",
      "TERCERA  SECRETARIA.       CUARTO SECRETARIO.",
      "IRMA LOURDES PALACIOS VASQUEZ,MARGARITA ESCOBAR,",
      "QUINTA SECRETARIA.  SEXTA SECRETARIA.",
      "FRANCISCO JOSE ZABLAH SAFIE,REYNALDO ANTONIO LOPEZ CARDOZA,",
      "SEPTIMO SECRETARIO.OCTAVO SECRETARIO.",
      "Casa Presidencial: San Salvador, a los veintiséis días del mes de febrero del año dos mil trece.",
      "PUBLÍQUESE,",
      "40",
      "Carlos Mauricio Funes Cartagena,",
      "Presidente de la República.",
      "Gregorio Ernesto Zelayandía Cisneros,",
      "Ministro de Gobernación.",
      "D. O.   Nº   40",
      "Tomo  Nº  398",
      "Fecha:      27 de febrero de 2013",
      "RM/geg",
      "03-03-2013",
      "REFORMAS:",
      "(1)D.L. N° 811, 25 DE SEPTIEMBRE DE 2014;",
      "D.O. N° 197, T. 405, 23 DE OCTUBRE DE 2014.",
      "(2) D.L. N° 843, 31 DE OCTUBRE DE 2014;",
      "D.O. N° 219, T. 405, 24  DE NOVIEMBRE DE 2014.",
      "(3) D.L. N° 928, 21 DE ENERO DE 2015;",
      "D.O. N° 23, T. 406, 4 DE FEBRERO DE 2015.",
      "(4)D.L. No. 159, 29 DE OCTUBRE DE 2015;",
      "D.O. No. 224, T. 409, 4 DE DICIEMBRE DE 2015.",
      "(5)D.L. No. 508, 12 DE OCTUBRE DE 2016;",
      "D.O. No. 201, T. 413, 28 DE OCTUBRE DE 2016.",
      "NOTA DE INCONSTITUCIONALIDAD:",
      "*LA SALA DE LO CONSTITUCIONAL DE LA CORTE SUPREMA DE JUSTICIA, POR MEDIO DE SENTENCIA No.",
      "43-2013, PUBLICADA EN EL D. O. No. 160, T. 404, DEL 1 DE SEPTIEMBRE DE 2014 DECLARA EXISTE LA",
      "INCONSTITUCIONALIDAD POR OMISIÓN ALEGADA POR LOS DEMANDANTES PORQUE LA ASAMBLEA",
      "LEGISLATIVA HA DIFERIDO EL CUMPLIMIENTO DEL MANDATO CONSTITUCIONAL CONTENIDO, POR UN",
      "LADO, EN LOS ARTS. 2 INC. 1° FRASE 2ª Y 6 CN. Y, POR EL OTROS, EN LOS ARTS. 72 ORD. 3° Y 79 INC."
    ]
  },
  {
    "number": "ART.  85",
    "content": [
      "INC. 2° FRASE 2ª CN., Y POR NO HABER EMITIDO",
      "UNA LEY O NO HABER HECHO LAS REFORMAS PERTINENTES MEDIANTE LOS CUALES SE DÉ CUMPLIMIENTO",
      "A LOS MANDATOS DERIVADOS DEL DERECHO DE ACCESO A LA INFORMACIÓN Y DE LOS PRINCIPIOS DE"
    ]
  },
  {
    "number": "Art.  24",
    "content": [
      "literal “f”. Fue reformado"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "Fue sustituido totalmente por el D.L 928/15.",
      "41",
      "JQ",
      "30/09/14",
      "JQ",
      "17/11/14",
      "FN",
      "22/12/14",
      "FN",
      "22/12/14",
      "SP",
      "26/02/15",
      "SV",
      "08/01/16",
      "SP",
      "28/11/16",
      "INDICE LEGISLATIVO"
    ]
  }
]