[
  {
    "number": "artículo  44",
    "content": [
      "de la Constitución de la República, la Ley",
      "reglamentará las condiciones que deben reunir los talleres, fábricas, locales, y",
      "todo lugar de trabajo.",
      "II.-Que de acuerdo al Convenio 155 de la Organización Internacional del Trabajo,",
      "sobre Seguridad y Salud de los Trabajadores y Medio Ambiente de Trabajo,",
      "ratificado por  El Salvador mediante Decreto Legislativo Nº 30, de fecha 15 de",
      "junio del 2000, publicado en el Diario Oficial Nº 348, del 19 de julio de 2000,  todo",
      "Estado debe adoptar por vía legislativa o reglamentaria y en consulta con las",
      "organizaciones  de empleadores y trabajadores las medidas necesarias para",
      "aplicar y dar efecto a la política nacional existente en esta materia.",
      "III.-Que el Estado debe establecer los principios generales relativos a la prevención",
      "de riesgos ocupacionales, así como velar porque se adopten las medidas",
      "tendientes a proteger la vida, integridad corporal y la salud de los trabajadores",
      "y trabajadoras en el desempeño de sus labores.",
      "IV.-Que para asegurar la efectividad de las medidas que se adopten en la presente",
      "Ley, es necesario conceder competencias concretas a la institución encargada de",
      "velar por el cumplimiento de las mismas, así como establecer obligaciones",
      "específicas a efecto de obtener la colaboración activa de parte de trabajadores",
      "y empleadores.",
      "V.-Que el Estado debe garantizar el fiel cumplimiento del principio de igualdad entre",
      "hombres y mujeres, y el derecho a la no discriminación reconocido  en los tratados",
      "internacionales, siendo necesario para ello tomar en cuenta las condiciones",
      "biológicas, psicológicas y sociales de los trabajadores y trabajadoras, para efecto",
      "de garantizar el más alto nivel de salud y seguridad en el desempeño de sus",
      "labores.",
      "POR TANTO,",
      "en uso de sus facultades Constitucionales y a iniciativa del Presidente de la República del período",
      "1999-2004, por medio del Ministro de Trabajo y Previsión Social de ese entonces.",
      "DECRETA la siguiente:",
      "LEY GENERAL DE PREVENCIÓN DE RIESGOS EN LOS LUGARES DE TRABAJO",
      "2",
      "TÍTULO I",
      "DISPOSICIONES PRELIMINARES",
      "CAPÍTULO I",
      "OBJETO"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- El objeto de la presente Ley es establecer  los requisitos de seguridad y salud ocupacional",
      "que deben aplicarse en los lugares de trabajo, a fin de establecer  el marco básico de garantías y",
      "responsabilidades  que garantice un adecuado nivel de protección de la seguridad y salud de los",
      "trabajadores y trabajadoras, frente a los riesgos derivados del trabajo de acuerdo a sus aptitudes",
      "psicológicas y fisiológicas para el trabajo, sin perjuicio de  las Leyes  especiales que  se dicten para cada",
      "actividad económica en particular."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Se establecen como principios rectores de la presente Ley:",
      "Principio de igualdad: Todo trabajador y trabajadora tendrá derecho a la igualdad efectiva de",
      "oportunidades y de trato en el desempeño de su trabajo, sin ser objeto de discriminación por razón",
      "alguna.",
      "Respeto a la dignidad: La presente Ley garantiza el respeto a la dignidad inherente a la persona",
      "y el derecho a un ambiente laboral libre de violencia en todas sus manifestaciones, en",
      "consecuencia, ninguna acción derivada de la presente Ley, podrá ir en menoscabo de la dignidad",
      "del trabajador o trabajadora.",
      "Prevención: Determinación de medidas de carácter preventivo y técnico que garanticen",
      "razonablemente la seguridad y salud de los trabajadores y trabajadoras dentro de los lugares de",
      "trabajo."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Para los propósitos de esta Ley se observará lo siguiente:",
      "1.Todo riesgo siempre deberá ser prevenido y controlado preferentemente en la fuente y",
      "en el ambiente de trabajo, a través de medios técnicos de protección colectiva, mediante",
      "procedimientos  eficaces de organización del trabajo y la utilización del equipo de",
      "protección personal;",
      "2.Adecuar el lugar de trabajo a la persona, en particular en lo que respecta a la concepción",
      "de los puestos de trabajo, así como la elección de los equipos y los métodos de trabajo",
      "y de producción, con miras en particular a atenuar el trabajo monótono y repetitivo, y a",
      "reducir los efectos del mismo en la salud;",
      "3.Sustituir lo peligroso por lo que entrañe poco o ningún peligro;",
      "4.Planificar la prevención, buscando un conjunto coherente que integre en ella la técnica",
      "de cada tipo de trabajo, la organización y las condiciones  de trabajo, las relaciones",
      "sociales y la influencia de los factores ambientales en el mismo;",
      "3",
      "5.Se prohíbe toda forma de discriminación directa o indirecta en la implementación de las",
      "políticas y programas de protección de la salud y la seguridad ocupacional;",
      "6.Se garantiza el respeto a la dignidad inherente a las personas, y el derecho a un ambiente",
      "laboral libre de violencia en todas sus manifestaciones; y,",
      "7.Todo trabajador y trabajadora tendrá derecho a la igualdad efectiva de oportunidades",
      "y de trato en el desempeño de su trabajo, sin ser objeto de discriminación y en la medida",
      "de lo posible, sin conflicto entre sus responsabilidades familiares y profesionales, esto",
      "incluye, entre otros aspectos, tomar en cuenta sus necesidades en lo que concierne a su",
      "participación en los organismos que se crean para la aplicación de la presente Ley.",
      "CAPÍTULO II",
      "CAMPO DE APLICACIÓN, COMPETENCIA Y DEFINICIONES"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- La presente Ley se aplicará a todos los lugares de trabajo, sean privados o del Estado.",
      "Ninguna institución autónoma podrá alegar la existencia de un régimen especial o preferente para incumplir",
      "sus disposiciones."
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Será competencia del Ministerio de Trabajo y Previsión Social a través de la Dirección",
      "General de Previsión  Social, y de la Dirección General  de Inspección  de Trabajo, garantizar el",
      "cumplimiento y promoción de la presente Ley; así como desarrollar  funciones de vigilancia, asesoramiento",
      "técnico y verificación del  cumplimiento de las obligaciones por parte de los sujetos obligados,  y",
      "sancionarlos por infracciones."
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- Todas las Secretarías e Instituciones Autónomas del Estado, bajo la rectoría del Ministerio",
      "de Trabajo y Previsión Social, establecerán las medidas necesarias para alcanzar una debida coordinación",
      "en lo que respecta a las acciones que se implementen en seguridad y salud ocupacional en beneficio de",
      "los trabajadores y empleadores, en el marco de la política nacional sobre esta materia, la cual será",
      "formulada, ejecutada y supervisada por el Ministerio de Trabajo y Previsión Social."
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Para la aplicación de la presente Ley se entenderá por:",
      "ACCIÓN INSEGURA: El incumplimiento por parte del trabajador o trabajadora, de las normas,",
      "recomendaciones técnicas y demás instrucciones adoptadas legalmente por su empleador para proteger",
      "su vida, salud e integridad.",
      "COMITÉ DE SEGURIDAD Y SALUD OCUPACIONAL: Grupo de empleadores o sus",
      "representantes, trabajadores y trabajadoras o sus representantes,  encargados de participar en la",
      "capacitación, evaluación, supervisión, promoción, difusión y asesoría para la prevención de riesgos",
      "ocupacionales.",
      "4",
      "CONDICIÓN INSEGURA: Es aquella condición mecánica, física o de procedimiento inherente",
      "a máquinas, instrumentos o procesos de trabajo que por defecto o imperfección pueda contribuir al",
      "acaecimiento de un accidente.",
      "DELEGADO DE PREVENCIÓN: Aquel trabajador o trabajadora designado por el empleador, o",
      "el Comité de Seguridad y Salud Ocupacional  según sea el caso, para encargarse de la gestión en seguridad",
      "y salud ocupacional.",
      "EMPRESAS ASESORAS EN PREVENCIÓN DE RIESGOS LABORALES: Empresas u",
      "organizaciones capacitadas para identificar y prevenir los riesgos laborales de los lugares de trabajo, tanto",
      "a nivel de seguridad e higiene,  como de ergonomía y planes de evacuación, con el fin de mejorar tanto",
      "el clima laboral como el rendimiento de la empresa, todo ello a nivel técnico básico.",
      "EQUIPO DE PROTECCIÓN PERSONAL: Equipo, implemento  o accesorio, adecuado a las",
      "necesidades personales destinado a ser llevado o sujetado por el trabajador o trabajadora, para que le",
      "proteja de uno o varios riesgos que puedan amenazar su seguridad y salud, en ocasión del desempeño",
      "de sus labores.",
      "ERGONOMÍA: Conjunto de técnicas encargadas de adaptar el trabajo a la persona, mediante",
      "el análisis de puestos, tareas, funciones y agentes de riesgo psico-socio-laboral que pueden influir en la",
      "productividad del trabajador y trabajadora, y que se pueden adecuar a las condiciones de mujeres y",
      "hombres.",
      "GASES: Presencia en el aire de sustancias que no tienen forma ni volumen, producto de procesos",
      "industriales  en los lugares de trabajo.",
      "GESTIÓN DE LA SEGURIDAD Y SALUD OCUPACIONAL: Conjunto de actividades o medidas",
      "organizativas adoptadas por el empleador y empleadora en todas las fases de la actividad de la empresa",
      "con el fin de evitar o disminuir los riesgos derivados del trabajo.",
      "HIGIENE OCUPACIONAL: Conjunto de medidas técnicas y organizativas orientadas al",
      "reconocimiento, evaluación y control de los contaminantes presentes  en los lugares de trabajo que puedan",
      "ocasionar enfermedades.",
      "HUMOS: Emanaciones de partículas provenientes de procesos de combustión.",
      "LUGAR DE TRABAJO: Los sitios o espacios físicos donde los trabajadores y trabajadoras",
      "permanecen y desarrollan sus labores.",
      "MEDICINA DEL TRABAJO: Especialidad médica que se dedica al estudio de las enfermedades",
      "y los accidentes que se producen por causa o a consecuencia de la actividad laboral, así como las medidas",
      "de prevención que deben ser adoptadas para evitarlas o aminorar sus consecuencias.",
      "MEDIOS DE PROTECCIÓN COLECTIVA: Equipos o dispositivos  técnicos utilizados para la",
      "protección colectiva de los trabajadores y trabajadoras.",
      "5",
      "NIEBLAS: Presencia en el aire de pequeñísimas gotas de un material que usualmente es líquido",
      "en condiciones ambientales normales.",
      "PERITOS EN ÁREAS ESPECIALIZADAS: Aquellos técnicos acreditados por la Dirección General",
      "de Previsión Social que se dedican a la revisión y asesoría sobre aspectos técnicos que requieran de",
      "especialización, como lo referente a generadores de vapor y equipos sujetos a presión.",
      "PERITOS EN SEGURIDAD E HIGIENE OCUPACIONAL: Persona especializada y capacitada",
      "en la identificación y prevención de riesgos laborales en los lugares de trabajo, tanto a nivel de seguridad",
      "como de higiene ocupacional.",
      "PLAN DE EMERGENCIA: Conjunto de medidas destinadas a hacer frente a situaciones de riesgo,",
      "que pongan en peligro la salud o la integridad de los trabajadores y trabajadoras, minimizando los efectos",
      "que sobre ellos y enseres se pudieran derivar.",
      "PLAN DE EVACUACIÓN: Conjunto de procedimientos que permitan la salida rápida y ordenada",
      "de las personas que se encuentren en los lugares de trabajo, hacia sitios seguros previamente",
      "determinados, en caso de emergencias.",
      "POLVOS: Cualquier material particulado proveniente de procesos de trituración, corte, lijado o",
      "similar.",
      "RIESGO GRAVE  E INMINENTE: Aquel que resulte probable en un futuro inmediato y que pueda",
      "suponer un daño grave para la salud de los trabajadores y trabajadoras.",
      "RIESGO PSICOSOCIAL: Aquellos aspectos de la concepción, organización y gestión del trabajo",
      "así como de su contexto social y ambiental que tienen la potencialidad de causar daños, sociales o",
      "psicológicos  en los trabajadores, tales como el manejo de las relaciones obrero- patronales, el acoso",
      "sexual, la violencia contra las mujeres, la dificultad para compatibilizar el trabajo con las responsabilidades",
      "familiares, y toda forma de discriminación en sentido negativo.",
      "RUIDO: Sonido no deseado, capaz de causar molestias o disminuir la capacidad auditiva de las",
      "personas, superando los niveles permisibles.",
      "SALUD OCUPACIONAL: Todas las acciones que tienen como objetivo promover y mantener el",
      "mayor grado posible de bienestar físico, mental y social de los trabajadores en todas las profesiones y",
      "ocupaciones; prevenir todo daño a la salud de éstos por las condiciones de su trabajo; protegerlos en su",
      "trabajo contra los riesgos resultantes de la presencia de agentes perjudiciales a su salud; así como",
      "colocarlos y mantenerlos en un puesto de trabajo adecuado a sus aptitudes fisiológicas y psicológicas.",
      "SEGURIDAD OCUPACIONAL: Conjunto de medidas o acciones para identificar los riesgos de",
      "sufrir accidentes a que se encuentran expuestos los trabajadores con el fin de prevenirlos y eliminarlos.",
      "SUCESO PELIGROSO: Acontecimiento no deseado que bajo circunstancias diferentes pudo haber",
      "resultado en lesión, enfermedad o daño a la salud o a la propiedad.",
      "6",
      "VAPORES: Presencia en el aire de emanaciones en forma de gas provenientes de sustancias que",
      "a condiciones ambientales normales se encuentran en estado sólido o líquido.",
      "VENTILACIÓN: Cualquier medio utilizado para la renovación o movimiento del aire de un local",
      "de trabajo.",
      "TÍTULO II",
      "GESTIÓN DE LA SEGURIDAD Y SALUD OCUPACIONAL EN LOS LUGARES DE TRABAJO",
      "CAPÍTULO I",
      "ORGANIZACIÓN DE LA SEGURIDAD Y SALUD OCUPACIONAL."
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- Será responsabilidad del empleador formular y ejecutar el Programa de Gestión de",
      "Prevención de Riesgos Ocupacionales de su empresa, de acuerdo a su actividad y asignar los recursos",
      "necesarios para su ejecución. El empleador deberá garantizar la participación efectiva de trabajadores y",
      "trabajadoras en la elaboración, puesta en práctica y evaluación del referido programa.",
      "Dicho programa contará con los siguientes elementos básicos:",
      "1.Mecanismos de evaluación periódica del Programa de Gestión de Prevención de Riesgos",
      "Ocupacionales;",
      "2.Identificación,  evaluación, control y seguimiento permanente de los riesgos ocupacionales,",
      "determinando los puestos de trabajo que representan riesgos para la salud de los",
      "trabajadores y trabajadoras, actuando en su eliminación y adaptación de las condiciones",
      "de trabajo, debiendo hacer especial énfasis en la protección de la salud reproductiva,",
      "principalmente durante el embarazo, el post-parto y la lactancia;",
      "3.Registro actualizado de accidentes, enfermedades profesionales y sucesos peligrosos, a",
      "fin de investigar si éstos están vinculados con el desempeño del trabajo y tomar las",
      "correspondientes medidas preventivas;",
      "4.Diseño e implementación de su propio plan de emergencia y evacuación;",
      "5.Entrenamiento de manera teórica y práctica, en forma inductora y permanente a los",
      "trabajadores y trabajadoras  sobre sus competencias, técnicas y riesgos específicos de",
      "su puesto de trabajo, así como  sobre los riesgos ocupacionales  generales de la empresa,",
      "que le puedan afectar;",
      "6.Establecimiento del programa de exámenes médicos y atención de primeros auxilios en",
      "el lugar de trabajo;",
      "7.Establecimiento de programas complementarios sobre consumo de alcohol y drogas,",
      "prevención de infecciones de transmisión sexual, VIH/SIDA, salud mental y salud",
      "reproductiva;",
      "7",
      "8.Planificación de las actividades y reuniones del Comité de Seguridad y Salud Ocupacional.",
      "En dicha planificación deberá tomarse en cuenta las condiciones, roles tradicionales de",
      "hombres y mujeres y responsabilidades familiares con el objetivo de garantizar la",
      "participación equitativa de trabajadores y trabajadoras en dichos comités, debiendo",
      "adoptar las medidas apropiadas para el logro de este fin;",
      "9.Formulación de un programa de difusión y promoción de las actividades preventivas en",
      "los lugares de trabajo. Los instructivos o señales de prevención que se adopten en la",
      "empresa se colocarán en lugares visibles para los trabajadores y trabajadoras, y deberán",
      "ser comprensibles; y,",
      "10.Formulación de programas preventivos, y de sensibilización sobre violencia hacia las",
      "mujeres, acoso sexual y demás riesgos psicosociales.",
      "Dicho programa debe ser actualizado cada año y tenerse a disposición del Ministerio de Trabajo",
      "y Previsión Social."
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- Los trabajadores y trabajadoras contratados de manera temporal deberán gozar del mismo",
      "nivel de protección en materia de seguridad ocupacional que el resto de trabajadores de la empresa. No",
      "podrán establecerse diferencias en el trato por motivos de duración del contrato."
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- El empleador deberá adoptar las medidas necesarias para evitar la exposición a los riesgos",
      "ocupacionales de los trabajadores y trabajadoras, mediante la adaptación de las condiciones del empleo,",
      "a los principios y regulaciones que rigen la salud y seguridad ocupacional."
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- El tratamiento de los aspectos relacionados con la seguridad, la salubridad, la higiene,",
      "la prevención de enfermedades y en general, las condiciones físicas de los lugares de trabajo, deberán",
      "ser acordes a las características físicas y biológicas de los trabajadores y trabajadoras, lo cual en ningún",
      "caso podrá ser utilizado para establecer discriminaciones negativas."
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- En aquellas empresas en las que laboren menos de quince trabajadores o trabajadoras,",
      "el empleador tiene la obligación de contar con un Programa de Gestión de Prevención de Riesgos",
      "Ocupacionales; sin embargo, esta obligación podrá sustituirse por medidas establecidas por el Ministerio",
      "de Trabajo y Previsión Social.",
      "No podrán exceptuarse de la obligación de contar con el referido programa indistintamente del",
      "número de trabajadores y trabajadoras que allí laboren, aquellas empresas que se dediquen a tareas en",
      "las que por su naturaleza sean calificadas como peligrosas. Será el Ministerio de Trabajo y Previsión Social",
      "el responsable de calificar la existencia o no de la peligrosidad laboral, de conformidad a la legislación",
      "pertinente.",
      "8",
      "CAPÍTULO II",
      "COMITÉS DE SEGURIDAD Y SALUD OCUPACIONAL"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- Los empleadores tendrán la obligación de crear  Comités  de Seguridad y Salud",
      "Ocupacional, en aquellas empresas en que laboren quince o más trabajadores o trabajadoras; en aquellos",
      "que tengan menos trabajadores, pero  que a juicio de la Dirección General de Previsión Social, se considere",
      "necesario por las labores que  desarrollan, también se crearán los comités mencionados.",
      "Los miembros de los comités deberán poseer formación e instrucción en materia de prevención",
      "de riesgos laborales.",
      "Habrá Delegados de Prevención, los cuales serán trabajadores o trabajadoras que ya laboren en",
      "la empresa, y serán nombrados por el empleador o los comités mencionados en el inciso anterior, en",
      "proporción al número de trabajadores, de conformidad a la escala siguiente:",
      "De 15 a 49 trabajadores...................................... 1  Delegado  de Prevención",
      "De 50 a 100 trabajadores..................................... 2  Delegados de Prevención",
      "De 101 a 500 trabajadores.................................... 3  Delegados de Prevención",
      "De 501 a 1000 trabajadores...................................4  Delegados de Prevención",
      "De 1001 a 2000 trabajadores..................................5  Delegados de Prevención",
      "De 2001 a 3000 trabajadores..................................6  Delegados de Prevención",
      "De 3001 a 4000 Trabajadores..................................7  Delegados de Prevención",
      "De 4001 o más trabajadores...................................8  Delegados de Prevención"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- Son funciones de los delegados de prevención:",
      "a)Colaborar con la empresa en las acciones preventivas;",
      "b)Promover y fomentar la cooperación de los trabajadores en la aplicación de las normas",
      "sobre prevención de riesgos laborales;",
      "c)Ejercer una labor de vigilancia y control sobre el cumplimiento de la normativa en materia",
      "de prevención de riesgos laborales, mediante visitas periódicas;",
      "d)Acompañar a los técnicos e inspectores del Ministerio de Trabajo y Previsión Social en las",
      "inspecciones de carácter preventivo; y,",
      "e)Proponer al empleador la adopción de medidas de carácter preventivo para mejorar  los",
      "niveles de protección de la seguridad y salud de los trabajadores."
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- El Ministerio de Trabajo y Previsión Social brindará la capacitación inicial a los miembros",
      "del comité, sobre aspectos básicos de seguridad y salud ocupacional, así como de organización y",
      "funcionamiento, para efectos de su acreditación; asimismo, brindará una segunda capacitación cuando",
      "la empresa lo requiera. Las capacitaciones posteriores estarán a cargo del empleador.",
      "9"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- El Comité estará conformado por partes iguales de representantes electos por los",
      "empleadores y trabajadores respectivamente. Entre los integrantes del comité deberán estar los delegados",
      "de prevención designados para la gestión de la seguridad y salud ocupacional.",
      "En la conformación del comité deberá garantizarse la apertura a una participación equitativa de",
      "trabajadores y trabajadoras, de acuerdo a sus especialidades y niveles de calificación.",
      "De igual forma, en aquellas empresas en donde existan sindicatos legalmente constituidos, deberá",
      "garantizarse la participación en el comité, a por lo menos un miembro del sindicato de la empresa.",
      "El empleador tendrá la obligación de comunicar a la Dirección General de  Previsión Social, dentro",
      "de  los ocho días hábiles posteriores a su designación, los nombres y cargos de los miembros del comité,",
      "con el fin de comprobar su capacitación y proceder en su caso a la acreditación de sus miembros."
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- El Comité de Seguridad y Salud Ocupacional tendrá principalmente las siguientes",
      "funciones:",
      "a)Participar en la elaboración, puesta en práctica y evaluación de la política y programa de",
      "gestión de prevención de riesgos ocupacionales de la empresa;",
      "b)Promover iniciativas sobre procedimientos para la efectiva prevención de riesgos, pudiendo",
      "colaborar en la corrección de las deficiencias existentes;",
      "c)Investigar objetivamente las causas que motivaron los accidentes de trabajo y las",
      "enfermedades profesionales, proponiendo las medidas de seguridad necesarias para evitar",
      "su repetición; en caso que el empleador no atienda las recomendaciones emitidas por el",
      "comité, cualquier interesado podrá informarlo a la Dirección General de Previsión Social,",
      "quien deberá dirimir dicha controversia mediante la práctica de la correspondiente",
      "inspección en el lugar de trabajo;",
      "d)Proponer al empleador, la adopción de medidas de carácter preventivo, pudiendo a tal",
      "fin efectuar propuestas por escrito;",
      "e)Instruir a los trabajadores y trabajadoras sobre los riesgos propios de la actividad laboral,",
      "observando las acciones inseguras y recomendando métodos para superarlas;",
      "f)Inspeccionar periódicamente los sitios de trabajo con el objeto de detectar las condiciones",
      "físicas y mecánicas inseguras, capaces de producir accidentes de trabajo, a fin de",
      "recomendar medidas correctivas de carácter técnico;",
      "g)Vigilar el cumplimiento de la presente Ley, sus Reglamentos, las normas de seguridad",
      "propias del lugar de trabajo, y de las recomendaciones que emita; y,",
      "h)Elaborar su propio Reglamento de funcionamiento, a más tardar sesenta días después",
      "de su conformación.",
      "10"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- Los miembros acreditados del comité serán ad-honorem  y no gozarán por su cargo de",
      "privilegios laborales dentro de la empresa.",
      "El empleador debe permitir a los miembros del comité, reunirse dentro de la jornada de trabajo",
      "de acuerdo al  programa establecido o cuando las circunstancias lo requieran. En caso de atender",
      "actividades del comité fuera de la jornada laboral por petición del empleador, a los trabajadores se les",
      "compensará según lo establecido por la Ley. Otros detalles sobre la organización y gestión de los comités",
      "se establecerán en el Reglamento correspondiente.",
      "TÍTULO III",
      "SEGURIDAD EN LA INFRAESTRUCTURA DE LOS LUGARES DE TRABAJO",
      "CAPÍTULO I",
      "PLANOS ARQUITECTÓNICOS"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- Los planos  arquitectónicos  de las instalaciones que serán destinadas a lugares de",
      "trabajo, deberán cumplir con los requisitos referentes a condiciones de seguridad y salud ocupacional que",
      "exija el Reglamento de ejecución correspondiente.",
      "La Dirección General de Previsión Social, podrá inspeccionar físicamente las obras de construcción,",
      "a fin de verificar la exactitud de lo estipulado o planificado en los planos previamente aprobados."
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- Todo lugar de trabajo debe reunir condiciones estructurales que ofrezcan garantías de",
      "seguridad e higiene ocupacional frente a riesgos de accidentes de trabajo y enfermedades profesionales,",
      "según la naturaleza de las labores que se desarrollen dentro de las mismas; conforme a lo establecido en",
      "la presente Ley y sus Reglamentos, en lo referente a sus equipos e instalaciones en general principalmente",
      "pasillos, paredes, techos, asientos, comedores, dormitorios, servicios sanitarios, instalaciones eléctricas,",
      "protecciones de maquinaria, aparatos de izar, entre otros."
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Todos los lugares de trabajo y en particular la vías de circulación, puertas, escaleras,",
      "servicios sanitarios y puestos de trabajo, deben estar acondicionados para personas con discapacidad de",
      "acuerdo a lo establecido en la Normativa Técnica de Accesibilidad, Urbanística, Arquitectónica, Transporte",
      "y Comunicaciones, elaborada por el Consejo Nacional de Atención Integral para las Personas con",
      "Discapacidad.",
      "CAPÍTULO II",
      "DE LOS EDIFICIOS"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- Para la construcción de los edificios destinados a lugar de trabajo, deben elaborarse los",
      "planos correspondientes, conforme a las especificaciones  exigidas por la Dirección General de Previsión",
      "Social, y especialmente las siguientes:",
      "11",
      "1.En las distintas plantas de la construcción deberá indicarse claramente el destino de cada",
      "local; las instalaciones sanitarias y en general, todos aquellos detalles que puedan",
      "contribuir a la mejor apreciación de las condiciones de seguridad y salud ocupacional;",
      "2.Las colindancias del predio, los nombres de las calles limítrofes y la orientación;",
      "3.Los cortes que sean indispensables para mostrar al detalle el sistema de ventilación que",
      "se pretende establecer;",
      "4.La naturaleza y situación de los sistemas de iluminación de acuerdo a la actividad que se",
      "realiza;",
      "5.Los cortes que sean indispensables para mostrar detalladamente los sistemas de captación",
      "de contaminantes en el medio ambiente de trabajo;",
      "6.Los sitios que ocuparán las máquinas y equipos, con su respectiva denominación; y,",
      "7.Deberán constar las entradas y salidas que tendrá el lugar de trabajo, las cuales deben",
      "de abrirse hacia afuera, de acuerdo a las normativas aplicables.",
      "Cuando la Dirección General de Previsión Social lo estime necesario, deberán indicarse los cálculos",
      "detallados de los sistemas de ventilación, iluminación y cimentación de maquinaria."
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- Las instalaciones, artefactos, canalizaciones y dispositivos complementarios de los",
      "servicios de agua potable o desagüe, gas industrial, electricidad, calefacción, ventilación y refrigeración,",
      "deberán reunir los requisitos exigidos por los Reglamentos vigentes o que al efecto se dicten sobre la",
      "materia."
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- Los pisos de los lugares de trabajo deberán reunir las condiciones requeridas por la",
      "naturaleza del tipo de trabajo que en ellos se realice, de acuerdo a lo establecido en el Reglamento",
      "respectivo."
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- Las paredes y techos de los locales de trabajo deben pintarse de preferencia de colores",
      "claros y mates, procurando que contrasten con los colores de las máquinas y muebles, y en todo caso,",
      "no disminuyan la iluminación."
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- Las paredes y los techos de los edificios deben ser impermeables y poseer la solidez",
      "necesaria, según la clase de actividades que en ellos habrán de desarrollarse."
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- El espacio existente entre cada puesto de trabajo deberá ser suficiente a fin de permitir",
      "que se desarrollen las actividades productivas de cada trabajador, sin poner en riesgo ni interferir en las",
      "actividades del otro, atendiendo la naturaleza y peligrosidad de las mismas.",
      "12"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- Los locales de trabajo donde circulan vehículos, deberán contar con los pasillos que sean",
      "necesarios, convenientemente distribuidos, delimitados y marcados por la señalización permanente",
      "adecuada.",
      "CAPÍTULO III",
      "CONDICIONES ESPECIALES EN LOS LUGARES DE TRABAJO"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- En los lugares de trabajo que laboren por turnos, deberán haber espacios adecuados",
      "para la espera, suficientemente ventilados, iluminados y protegidos de la intemperie."
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Los empleadores tienen la obligación de proporcionar a los trabajadores y trabajadoras,",
      "las condiciones ergonómicas que correspondan  a cada puesto de trabajo, tomando en consideración la",
      "naturaleza de las labores, a fin de que éstas se realicen de tal forma que ninguna tarea les exija la adopción",
      "de posturas  forzadas que puedan afectar su salud."
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "-  Cuando por la naturaleza del trabajo sea necesario que los trabajadores tomen sus",
      "alimentos dentro del establecimiento, se deberá contar con espacios en condiciones de salubridad  e higiene,",
      "destinados a tal objeto,  dotados de un número suficiente de mesas y asientos."
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- Cuando de forma permanente las necesidades del trabajo obliguen a los trabajadores",
      "a dormir dentro de los establecimientos, éstos deberán contar con locales destinados a tal fin. De igual",
      "forma cuando los trabajadores, para la realización de sus labores tengan que desplazarse  eventualmente",
      "a otros lugares o salgan a horas en que es imposible transportarse, deberá proporcionárseles espacios",
      "adecuados para dormir.",
      "TÍTULO IV",
      "SEGURIDAD EN LOS LUGARES DE TRABAJO",
      "CAPÍTULO I",
      "MEDIDAS DE PREVISIÓN"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Todo empleador debe dar aviso a la Dirección General de Previsión Social, al realizar",
      "cambios o modificaciones sustanciales en sus equipos o instalaciones en general, así como previo al traslado",
      "de las mismas, siempre que estas circunstancias puedan representar riesgos para la seguridad y salud de",
      "los trabajadores."
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- Todo lugar de trabajo debe  contar con planes, equipos, accesorios y personal entrenado",
      "para la prevención y mitigación de casos de emergencia ante desastres naturales, casos fortuitos o",
      "situaciones causadas por el ser humano.",
      "13"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- Todo lugar de trabajo debe reunir las condiciones  de prevención en materia de seguridad",
      "y salud ocupacional, establecidas en la presente Ley y su Reglamento, en lo referente a sus equipos e",
      "instalaciones en general. Para el logro de lo establecido en el inciso anterior, antes de habilitar un lugar",
      "de trabajo, la Dirección General de Previsión Social realizará una inspección a fin de garantizar las",
      "condiciones  del mismo, e identificar los riesgos a los  que los trabajadores y trabajadoras estarán",
      "expuestos, y recomendará la solución para los mismos, tomando en cuenta los principios contenidos en"
    ]
  },
  {
    "number": "artículo  2.",
    "content": []
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Todo lugar de trabajo debe contar con un sistema de señalización de seguridad que sea",
      "visible y de comprensión general. Asimismo, deberán tener las facilidades para la evacuación de las",
      "personas en caso de emergencia, tales como salidas alternas en proporción al número de trabajadores",
      "y trabajadoras, pasillos suficientemente  amplios y libres de obstáculos, áreas bien señalizadas entre otras."
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- En todo lugar de trabajo se deberá contar con el equipo y las medidas apropiadas para",
      "la manipulación de cargas. Las disposiciones relativas a esta materia serán desarrolladas en el Reglamento",
      "general.",
      "CAPÍTULO II",
      "ROPA DE TRABAJO, EQUIPO DE PROTECCIÓN Y HERRAMIENTAS ESPECIALES"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- Cuando sea necesario el uso de equipo de protección personal, ropa de trabajo,",
      "herramientas especiales y medios  técnicos de protección colectiva para los trabajadores, según la",
      "naturaleza de las labores que realicen; éstos deberán cumplir con las especificaciones y demás",
      "requerimientos establecidos en el Reglamento correspondiente y en las normas técnicas nacionales en",
      "materia de seguridad y salud ocupacional emitidas por el Consejo Nacional de Ciencia y Tecnología.",
      "Es obligación del empleador proveer a cada trabajador su equipo de protección personal, ropa",
      "de trabajo, herramientas especiales y medios técnicos de protección colectiva necesarios conforme a la",
      "labor que realice y a las condiciones físicas y fisiológicas de quien las utilice, así como, velar por el buen",
      "uso y mantenimiento de éste; el cumplimiento de esta disposición  en ningún caso implicará carga",
      "financiera al trabajador o trabajadora.",
      "Asimismo todo trabajador y trabajadora estará obligado a cumplir con los Reglamentos, normas",
      "y recomendaciones  técnicas dictadas, así como con las instrucciones del empleador  adoptadas en el marco",
      "de la normativa aplicable, en lo que se refiere al uso y conservación del equipo de protección personal que",
      "le sea suministrado, a las operaciones y procesos de trabajo y al uso y mantenimiento de maquinaria.",
      "CAPÍTULO III",
      "MAQUINARIA Y EQUIPO"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- Cuando se utilice maquinaria o equipo de trabajo que implique un riesgo para sus",
      "operarios, deberá capacitarse previamente al trabajador o trabajadora. Además, será obligación del",
      "empleador  proveer el equipo de protección personal adecuado para la maquinaria o equipo de que se",
      "trate y deberán crearse procedimientos de trabajo que ayuden a prevenir riesgos.",
      "14"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- La maquinaria y equipo utilizados  en la empresa deberán recibir mantenimiento constante",
      "para prevenir los riesgos de mal funcionamiento y contarán  con una programación  de revisiones y",
      "limpiezas periódicas, y nunca se utilizarán sino están funcionando correctamente; además, serán operadas",
      "únicamente por el personal capacitado para ello y para los usos para los que fueron creadas según las",
      "especificaciones técnicas del fabricante.",
      "Los fabricantes, importadores y suministradores  de maquinaria, equipos y utensilios de trabajo,",
      "deberán garantizar que éstas no constituyen peligro para el trabajador si son utilizados en las condiciones,",
      "forma y para los fines  establecidos por ellos. Para ello, pondrán a disposición de las empresas la",
      "información o manuales que indiquen la manera correcta como deben ser utilizados, las medidas",
      "preventivas  adicionales que pueden adoptarse, los riesgos laborales de su utilización y cualquier otra",
      "información que consideren necesaria. El empleador tendrá la obligación de trasladar esa información a",
      "los trabajadores y trabajadoras.",
      "CAPÍTULO IV",
      "ILUMINACIÓN"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- Para la iluminación de los lugares de trabajo, se dará preferencia a la luz solar difusa."
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- Todos los espacios interiores de una fábrica o establecimiento, deben ser iluminados",
      "con luz artificial, durante las horas de trabajo, cuando la luz natural no sea suficiente.",
      "El alumbrado artificial debe ser de intensidad adecuada y uniforme, y disponerse de tal manera",
      "que cada máquina, mesa o aparato de trabajo quede iluminado de modo que no proyecte sombras sobre",
      "ellas, produzca deslumbre o daño a la vista de los operarios y no altere apreciablemente la temperatura.",
      "Los niveles de iluminación para las diferentes actividades de trabajo así como los demás aspectos",
      "técnicos relativos a este tema se regularán en el Reglamento respectivo.",
      "CAPÍTULO V",
      "VENTILACIÓN, TEMPERATURA Y HUMEDAD RELATIVA"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- Todo lugar de trabajo  deberá disponer  de ventilación suficiente para  no poner en peligro",
      "la salud de los trabajadores considerando las normativas medioambientales."
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- Los locales que se encuentren habitualmente cerrados, deberán contar con un sistema",
      "de ventilación y extracción adecuado.",
      "En los locales en que, por razones de la técnica empleada en el desarrollo de las labores, se",
      "encuentren permanentemente cerradas las puertas y ventanas durante el trabajo, deberá instalarse un",
      "sistema de ventilación artificial que asegure la renovación del aire.",
      "15"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- Todo proceso industrial que de origen a polvos, gases, vapores, humos o emanaciones",
      "nocivas de cualquier género, debe contar con dispositivos destinados a evitar la contaminación del aire",
      "y disponer de ellos en tal forma, que no constituyan un peligro para la salud de los trabajadores o",
      "poblaciones vecinas, en cuyo caso la Dirección General de Previsión Social avisará a las entidades",
      "competentes."
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- Cuando el tiro natural del aire no sea suficiente para permitir la eliminación de los",
      "materiales  nocivos, se proveerán de dispositivos de aspiración mecánica, con las modalidades que el caso",
      "requiera y según lo determine la legislación correspondiente."
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- En los lugares de trabajo en los cuales los niveles de temperatura representen un riesgo",
      "para la salud de los trabajadores, se implementarán las medidas adecuadas para garantizar la seguridad",
      "y salud de los trabajadores."
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Es  obligatorio proveer a los trabajadores, de los medios de protección necesarios contra",
      "las condiciones de temperaturas y humedad relativa extremas."
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- Los aspectos técnicos relativos a los niveles de temperatura permisibles, así como a los",
      "sistemas de ventilación a emplear para la protección a la salud de los trabajadores estarán regulados en",
      "la reglamentación específica de esta Ley.",
      "CAPÍTULO VI",
      "RUIDO Y VIBRACIONES"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- Los trabajadores no estarán expuestos a ruidos y vibraciones que puedan afectar su",
      "salud.",
      "Los aspectos técnicos relativos a los niveles permisibles de exposición en esta materia, estarán",
      "regulados en el Reglamento respectivo.",
      "La Dirección General de Previsión Social dictará las medidas convenientes para proteger a los",
      "trabajadores contra los ruidos que sobrepasen los niveles establecidos en dicho Reglamento.",
      "CAPÍTULO VII",
      "SUSTANCIAS QUÍMICAS"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- En todo lugar de trabajo se debe disponer de un inventario de todas las sustancias",
      "químicas existentes, clasificadas en función del tipo y grado de peligrosidad. Asimismo en cada lugar de",
      "trabajo se deberá de contar con las hojas de datos de seguridad de los materiales en idioma castellano,",
      "de todas las sustancias químicas que se utilicen y que presenten riesgos de radiación, inflamabilidad,",
      "corrosividad, toxicidad, oxidación, inestabilidad o cualquier otro tipo de peligro para la salud.  Especial",
      "16",
      "tratamiento debe existir en caso de mujeres embarazadas las cuales deben evitar el contacto con químicos",
      "que puedan dañar a la persona que está por nacer."
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Los depósitos que contengan productos químicos que presenten riesgos de radiación,",
      "inflamabilidad, corrosividad, toxicidad, oxidación e inestabilidad deben ser adecuados y disponer de",
      "etiquetas con información clara y legible en idioma castellano sobre los cuidados a observar en cuanto a",
      "su uso, manipulación, almacenamiento, disposición y medidas para  casos de emergencias.",
      "Los fabricantes, importadores, distribuidores, almacenadores y transportistas de productos químicos",
      "tendrán la obligatoriedad de proporcionar esas informaciones de acuerdo a lo estipulado en el Reglamento",
      "que se dicte para tal efecto.",
      "Toda información referente a los cuidados a observar en cuanto al uso, manipulación,",
      "almacenamiento, disposición y medidas para casos de emergencia de sustancias químicas, debe ser",
      "accesible y comunicada a los trabajadores mediante entrenamiento impartido por personal calificado,",
      "dándoles a conocer los riesgos y posibles efectos específicos en la salud de mujeres y hombres. Si alguna",
      "de ellas es peligrosa, el empleador deberá adoptar las medidas adecuadas que garanticen la salud de los",
      "trabajadores. Si la sustancia representa un peligro grave para la salud de los trabajadores y trabajadoras,",
      "el empleador deberá sustituirla por una menos peligrosa.",
      "TÍTULO V",
      "CONDICIONES DE SALUBRIDAD EN LOS LUGARES DE TRABAJO",
      "CAPÍTULO I",
      "MEDIDAS PROFILÁCTICAS Y SANITARIAS"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- En todo lugar de trabajo deberán implementarse las medidas profilácticas y sanitarias",
      "que sean procedentes para la prevención de enfermedades de acuerdo a lo establecido por el Código de",
      "Salud y demás Leyes aplicables.",
      "CAPÍTULO II",
      "DEL SERVICIO DE AGUA"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- Todo lugar de trabajo, deberá estar dotado de agua potable suficiente para la bebida",
      "y el aseo personal, el cual debe ser permanente, debiéndose además, instalar bebederos higiénicos.",
      "CAPÍTULO III",
      "DE LOS SERVICIOS SANITARIOS"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- Por servicios sanitarios se entenderá los inodoros o retretes, los urinarios, los lavamanos,",
      "los baños y las duchas.",
      "17"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- Todo lugar de trabajo deberá estar provisto de servicios sanitarios para hombres y",
      "mujeres, los cuales deberán ser independientes y separados, en la proporción que se establezca en el",
      "Reglamento de la presente Ley."
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- En todo lugar de trabajo deberá mantenerse un adecuado sistema para el lavado de",
      "manos, en la proporción establecida en el Reglamento de la presente Ley."
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- En aquellos lugares  de trabajo que tengan trabajadores o trabajadoras expuestos a",
      "calor excesivo o a contaminación de la piel con sustancias tóxicas, infecciosas o irritantes, deberá instalarse",
      "por lo menos un baño de regadera con suficiente agua.",
      "CAPÍTULO IV",
      "ORDEN Y ASEO DE LOCALES"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- El almacenaje de materiales y de productos se hará por separado atendiendo a la clase,",
      "tipo y riesgo de que se trate y se dispondrán en sitios específicos y apropiados para ello, los cuales deben",
      "ser revisados periódicamente.  El apilamiento de materiales y productos debe hacerse de forma segura,",
      "de tal manera que no represente riesgos para los trabajadores y trabajadoras de conformidad a lo",
      "establecido en el Reglamento correspondiente.",
      "En los espacios donde se esté laborando, sólo se permitirá el apilamiento momentáneo y adecuado",
      "de los materiales de uso diario y de los productos elaborados del día,  sin obstaculizar el desempeño de",
      "labores en el puesto de trabajo. En los lugares destinados para tomar los alimentos, no se permitirá el",
      "almacenamiento  de materiales. En ningún momento se permitirá el apilamiento de materiales en los pasillos",
      "y en las salidas de los lugares de trabajo."
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- El piso de los lugares de trabajo debe mantenerse en buenas condiciones de orden y",
      "limpieza, asimismo los pasillos y salidas deben permanecer sin obstáculos para tener libre acceso."
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- En el caso de los desechos, estos  deberán removerse diariamente de forma adecuada.",
      "Los desechos recolectados en tanto no se transporten fuera de los lugares de trabajo, deben",
      "depositarse en recipientes adecuados y seguros según su naturaleza, los cuales deberán estar colocados",
      "en lugares aislados del área de trabajo, debidamente identificados."
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Cuando durante la jornada de trabajo sea necesario el aseo frecuente de los lugares",
      "de trabajo, éste se hará empleando  mecanismos que disminuyan la dispersión de partículas en la atmósfera",
      "respirable de los locales. En tal sentido se dotará de la protección debida al trabajador que pueda resultar",
      "expuesto; si por motivos razonables el trabajador considera que lo anterior es insuficiente y el riesgo se",
      "hiciese evidente a tal grado de ocasionar molestias o daños a la salud, el empleador deberá implementar",
      "de forma inmediata las medidas necesarias para evitar la exposición de los trabajadores.",
      "18",
      "Las basuras y desperdicios deberán ser colectados diariamente, y depositarse en recipientes",
      "impermeables de cierre hermético o en lugares aislados y cerrados.",
      "TÍTULO VI",
      "DE LA PREVENCIÓN DE ENFERMEDADES OCUPACIONALES",
      "CAPÍTULO ÚNICO",
      "EXÁMENES  MÉDICOS"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- Cuando a juicio de la Dirección General de Previsión Social la naturaleza de la actividad",
      "implique algún riesgo para la salud, vida o integridad física del trabajador o trabajadora, será obligación",
      "del empleador mandar a practicar los exámenes médicos y de laboratorio a sus trabajadores; asumiendo",
      "los costos correspondientes, cuando no sea posible que sean practicados  en el Instituto Salvadoreño del",
      "Seguro Social.",
      "Los referidos exámenes no implicarán, en ningún caso, carga económica para el trabajador. Los",
      "resultados serán confidenciales y en ningún caso se utilizarán en perjuicio del trabajador."
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- Cuando por recomendación de un profesional en Medicina del Trabajo, del Instituto",
      "Salvadoreño del Seguro Social, un trabajador deba de ser destinado o transferido para desempeñar  trabajos",
      "más adecuados a su estado de salud y capacidad, será  obligación del empleador tomar las medidas",
      "administrativas correspondientes para la implementación inmediata de la recomendación médica.",
      "TÍTULO VII",
      "DISPOSICIONES GENERALES"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- Los planes de emergencia  y evacuación en casos de accidentes o desastres deben de",
      "estar de acuerdo a la naturaleza de las labores y del entorno. Todo el personal deberá conocerlo y estar",
      "capacitado para llevar a cabo las acciones que contempla dicho plan."
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "-  Los daños ocasionados por los accidentes de trabajo serán notificados por escrito a la",
      "Dirección General de Previsión Social dentro de las setenta y dos horas de ocurridos, en el formulario",
      "establecido para tal fin.  En caso de accidente mortal, se debe dar aviso inmediato a la Dirección, sin",
      "perjuicio de las demás notificaciones de Ley."
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- El empleador garantizará de manera específica la protección de los trabajadores y",
      "trabajadoras que por sus características personales o estado biológico conocido, incluidas personas con",
      "discapacidad, sean especialmente  sensibles a riesgos del trabajo.  A tal fin deberá tener en cuenta dichos"
    ]
  },
  {
    "number": "artículo  8",
    "content": [
      "numeral",
      "“2” de la presente Ley. Asimismo deberá evitar la exposición de las trabajadoras en estado de gravidez,",
      "post-parto y lactancia a agentes, procedimientos o condiciones de trabajo que puedan influir negativamente",
      "en su salud y en la persona que está por nacer.",
      "19"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- Las empresas asesoras en prevención de riesgos ocupacionales deberán demostrar",
      "suficiente capacidad para proporcionar a las empresas o entidades que les contraten, el asesoramiento",
      "y apoyo en lo relativo a diseño, formulación e implementación del programa de gestión al que se refiere"
    ]
  },
  {
    "number": "artículo  8",
    "content": [
      "de la presente Ley; evaluación de los factores de riesgos presentes en el lugar de trabajo, así",
      "como también desarrollar programas  de formación para los trabajadores en este tema.  Asimismo deberán",
      "contar como mínimo con un experto con título universitario que posea una formación sólida y experiencia",
      "comprobable en cada una de las especialidades relacionadas a la salud ocupacional, de acuerdo a los",
      "servicios que provean, y deben contar también con personal de apoyo que posea la capacitación requerida",
      "para desarrollar actividades de apoyo al experto principal. La acreditación se renovará cada dos años, previa",
      "evaluación de su desempeño y verificación del cumplimiento de los requisitos legales."
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- La acreditación de los peritos y de las empresas asesoras en prevención de riesgos",
      "ocupacionales la otorgará el Jefe del Departamento de Seguridad e Higiene Ocupacional. Los requisitos",
      "que deberá llenar la solicitud así como la documentación que debe anexarse a la misma, serán objeto de",
      "un Reglamento especial.",
      "En caso que la solicitud o la documentación resulten incompletas, se prevendrá al interesado para",
      "que la corrija o complete, según el caso, en el plazo que le señale el Jefe del Departamento de Seguridad",
      "e Higiene Ocupacional, el cual no podrá exceder de diez días."
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- Cuando por especialización de la labor, con el objeto de prevenir los riesgos y accidentes",
      "de trabajo, las empresas necesiten peritos expertos en la materia, éstos deberán ser acreditados por la",
      "Dirección General de Previsión Social, a través del Departamento de Seguridad e Higiene Ocupacional. Para",
      "ser autorizados dichos peritos deberán contar con título universitario  en la materia respectiva  y poseer",
      "experiencia  de al menos cuatro años  en los aspectos técnicos que atienden.  Tal acreditación deberá",
      "renovarse cada dos años, previa evaluación de su desempeño y verificación del cumplimiento de los",
      "requisitos legales."
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- La Dirección General de Previsión Social a través de su Departamento de Seguridad e",
      "Higiene Ocupacional verificará de oficio o a petición de parte el cumplimiento de las condiciones exigibles",
      "para el desarrollo de las actividades tanto de los peritos como de las empresas asesoras en prevención",
      "de riesgos ocupacionales, teniendo la potestad de proponer medidas y plazos para la corrección de las",
      "irregularidades observadas.",
      "Si como consecuencia de la verificación se comprobara alguna irregularidad que afectara",
      "sustancialmente las condiciones en que se basó la acreditación o no se cumpliesen las medidas y plazos",
      "para la corrección, se iniciará el siguiente procedimiento: el Jefe del Departamento de Seguridad e Higiene",
      "Ocupacional,  mandará  oír al interesado en una audiencia que señalará, fijando día y hora, con un término",
      "para comparecer que no excederá de cuatro días. En tal audiencia se podrán presentar las pruebas",
      "pertinentes.",
      "Comparezca o no el interesado, el Jefe del Departamento resolverá decretando o no la revocatoria",
      "de la acreditación correspondiente.",
      "20",
      "De la resolución anterior se admitirá el recurso de apelación para ante el Director General de",
      "Previsión Social, siempre que se interpusiere por escrito dentro de los cinco días siguientes al de la",
      "respectiva notificación.",
      "El Director General de Previsión Social tramitará el recurso aplicando el procedimiento siguiente:",
      "emplazado el recurrente tendrá cinco días para comparecer ante la Dirección y hacer uso de sus derechos.",
      "Si las diligencias no se hubieren abierto a pruebas en primera instancia, podrá el interesado solicitar que",
      "se abran las pruebas  en segunda,  siempre que tal petición se realice dentro del término del",
      "emplazamiento.  Siendo procedente, se concederá el término de pruebas por dos días perentorios. Vencido",
      "el término de pruebas en segunda instancia, cuando tuviere lugar, o el del emplazamiento cuando no",
      "procediera aquel, se pronunciará resolución definitiva dentro de los tres días siguientes.  La resolución",
      "emitida por el Director General de Previsión Social no admitirá recurso alguno."
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- Todo empleador está obligado a darle mantenimiento a los generadores de vapor y",
      "recipientes sujetos a presión existentes en el lugar de trabajo, así como a presentar a la Dirección General",
      "de Previsión Social, el informe pericial y constancia de buen funcionamiento de dicho equipo, según la",
      "naturaleza del proceso.",
      "Tanto el informe pericial, como la constancia de buen funcionamiento mencionados en el inciso",
      "anterior, en ningún caso sustituirán las inspecciones que el Estado está obligado a realizar, para efecto",
      "de garantizar que el funcionamiento de dicho equipo no entrañe riesgos para la salud de los trabajadores.",
      "Los aspectos técnicos relativos a las medidas de  seguridad en la instalación, operación, inspección",
      "y mantenimiento de los generadores de vapor y recipientes  sujetos a presión estarán regulados en la",
      "reglamentación de la presente Ley."
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- Son obligaciones de los trabajadores:",
      "1-Velar por su propia seguridad cumpliendo las normas de prevención adoptadas por la",
      "empresa;",
      "2-Utilizar la maquinaria y equipo de acuerdo a las instrucciones proporcionadas por el",
      "empleador;",
      "3-Portar siempre el equipo de protección personal que le ha sido proporcionado, mantenerlo",
      "en buenas condiciones y utilizarlo de acuerdo a las instrucciones; y,",
      "4-Informar  de inmediato a su superior jerárquico o a las personas designadas para tal",
      "efecto, de cualquier riesgo potencial para su seguridad y la de sus compañeros de trabajo.",
      "21",
      "TÍTULO VIII",
      "INSPECCIÓN DE SEGURIDAD Y SALUD OCUPACIONAL"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- La función de inspección para velar por el cumplimiento de las normas de seguridad y",
      "salud ocupacional será ejercida por la Dirección General de Inspección de Trabajo, conforme al",
      "procedimiento establecido en el Capítulo VII Sección II de la Ley de Organización y Funciones del Sector",
      "Trabajo y Previsión Social.",
      "Las funciones de inspección de seguridad y salud ocupacional son de naturaleza indelegable e",
      "intransferible."
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- Por el carácter técnico de esta materia, al realizarse una inspección para verificar el",
      "cumplimiento de las normas de seguridad y salud ocupacional, el Inspector se hará acompañar por",
      "miembros del Comité de Seguridad y Salud Ocupacional, y podrá elaborar un informe de ampliación de",
      "aspectos eminentemente técnicos, que complementen el acta en que conste la visita de inspección. De",
      "ambos documentos se entregará copia al comité o al delegado de prevención, al empleador, y en su caso",
      "al trabajador o trabajadores interesados."
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- El Ministerio de Trabajo y Previsión Social deberá dotar a las Direcciones competentes",
      "de los recursos necesarios y suficientes que permitan una tutela eficiente y efectiva de la salud y seguridad",
      "en el trabajo.",
      "TÍTULO IX",
      "INFRACCIONES",
      "CAPÍTULO I",
      "INFRACCIONES DE PARTE DE LOS EMPLEADORES"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- Constituyen infracciones de los empleadores  a la presente Ley, las acciones u omisiones",
      "que afecten el cumplimiento de la misma y de sus Reglamentos. Estas se clasifican en leves, graves, y",
      "muy graves."
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- Se consideran infracciones leves las siguientes:",
      "1)La falta de limpieza del lugar de trabajo  que no implique un riesgo grave para la integridad",
      "y salud de los trabajadores y trabajadoras;",
      "2)Que los pasillos de circulación no reúnan los requisitos establecidos por la presente Ley",
      "y su Reglamento;",
      "3)No proporcionar el empleador a sus trabajadores, asientos de conformidad a la clase de",
      "labor que desempeñan;",
      "22",
      "4)La ausencia de un espacio adecuado para que los trabajadores y trabajadoras tomen sus",
      "alimentos, cuando por la naturaleza del trabajo sea necesario que los ingieran dentro del",
      "establecimiento;",
      "5)No contar con locales destinados para servir de dormitorios cuando de forma permanente,",
      "por la necesidad del trabajo, los trabajadores y trabajadoras se vean obligados a dormir",
      "dentro del establecimiento;",
      "6)El incumplimiento de la obligación de comunicar a la oficina respectiva, la existencia de",
      "un Comité de Seguridad y Salud Ocupacional, dentro de los ocho días hábiles a su",
      "creación;",
      "7)No permitir el empleador que los miembros del Comité de Seguridad  y Salud Ocupacional",
      "se reúnan dentro de la jornada de trabajo, siempre que exista un programa establecido",
      "o cuando las circunstancias lo requieran;",
      "8)No notificar el empleador a la Dirección General de Previsión Social, los daños  ocasionados",
      "por los accidentes de trabajo, en el plazo establecido en la presente Ley; y,",
      "9)No implementar el registro de los accidentes de trabajo, enfermedades profesionales y",
      "sucesos peligrosos ocurridos en su empresa."
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- Se consideran infracciones graves las siguientes:",
      "1)La ausencia de una señalización de seguridad visible y de comprensión general;",
      "2)La inexistencia de un Comité de Seguridad y Salud Ocupacional, en los casos exigidos en",
      "la presente Ley;",
      "3)El incumplimiento de la obligación de formular y ejecutar el respectivo Programa de",
      "Gestión de Prevención de Riesgos Ocupacionales de la empresa;",
      "4)Que las instalaciones del lugar de trabajo en general,  artefactos y dispositivos de los",
      "servicios de agua potable, gas industrial, calefacción, ventilación u otros no reúnan los",
      "requisitos exigidos por la presente Ley y sus Reglamentos;",
      "5)Que las paredes y techos no sean impermeables ni posean la solidez y resistencia",
      "requerida, según el tipo de actividad que se desarrolle;",
      "6)No resguardar de forma adecuada el equipo de protección personal, ropa de trabajo,",
      "herramientas especiales, y medios técnicos de protección colectiva de los trabajadores;",
      "7)No colocar elementos de protección en todo canal, puente, estanque y gradas;",
      "8)Poseer el lugar de trabajo  escaleras portátiles que no reúnan las condiciones de seguridad",
      "requeridas;",
      "23",
      "9)La ausencia de dispositivos sonoros y visuales para alertar sobre la puesta en marcha de",
      "las máquinas, dependiendo de la actividad que se realice;",
      "10)No proporcionar el equipo de protección personal, herramientas, medios de protección",
      "colectiva o ropa de trabajo necesaria para la labor que los trabajadores y trabajadoras",
      "desempeñan conforme a la actividad que se realice;",
      "11)No brindar el mantenimiento debido al equipo de protección personal que se proporcione",
      "a los trabajadores y trabajadoras;",
      "12)Carecer el lugar de trabajo de la iluminación suficiente para el buen desempeño de las",
      "labores;",
      "13)No disponer de ventilación suficiente y adecuada conforme a lo establecido en la presente",
      "Ley y su Reglamento respectivo;",
      "14)No disponer de sistemas de ventilación y protección que eviten la contaminación del aire",
      "en todo proceso industrial que origine polvos, gases y vapores;",
      "15)No aplicar las recomendaciones técnicas dictadas por la Dirección General de Previsión",
      "Social, en aquellos lugares de trabajo  donde se generen niveles de ruido que representen",
      "riesgos a la salud de los trabajadores;",
      "16)No contar en el lugar de trabajo con un inventario de las sustancias químicas existentes",
      "debidamente clasificadas;",
      "17)No mantener en el lugar de trabajo información accesible referente a los cuidados a",
      "observar en cuanto al uso, manipulación y almacenamiento de sustancias químicas;",
      "18)No mandar a realizar el empleador los exámenes médicos y de laboratorio a sus",
      "trabajadores en los casos que lo estipula la presente Ley;",
      "19)No acatar el empleador la recomendación de un médico del trabajo de destinar a un",
      "trabajador a un puesto de trabajo más adecuado a su estado de salud y capacidad física;",
      "20)No brindar capacitación a los trabajadores acerca de los riesgos del puesto de trabajo",
      "susceptibles de causar daños a su integridad y salud;",
      "21)No mantener medios de protección en los procesos de soldaduras que produzcan altos",
      "niveles de radiaciones lumínicas cerca de las otras áreas de trabajo;",
      "22)No contar las instalaciones eléctricas, los motores y cables conductores con un sistema",
      "de polarización a tierra; y,",
      "23)No contar el lugar de trabajo con un plan de emergencia en casos de accidentes o",
      "desastres.",
      "24"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- Se consideran infracciones muy graves las siguientes:",
      "1)No contar con el equipo y los medios adecuados para la prevención y combate de casos",
      "de emergencia;",
      "2)Mantener sistemas presurizados que no cuenten con los dispositivos de seguridad",
      "requeridos;",
      "3)No disponer, en los lugares en que se trabaje con combustible líquido, sustancias químicas",
      "o tóxicas, con depósitos apropiados para el almacenaje y transporte de los mismos;",
      "4)Mantener en funcionamiento en el lugar de trabajo, ascensores, montacargas y demás",
      "equipos de izar que impliquen un riesgo para los trabajadores;",
      "5)Carecer de lámparas o accesorios eléctricos apropiados en aquellos ambientes con",
      "atmósferas explosivas o inflamables;",
      "6)No informar a la Dirección General de Previsión Social cualquier cambio o modificación",
      "sustancial que se efectúe en los equipos o instalaciones en general, que representen",
      "riesgos para la seguridad y salud de los trabajadores y trabajadoras;",
      "7)No brindar el mantenimiento apropiado a los generadores de vapor o recipientes sujetos",
      "a presión, utilizados en el lugar de trabajo;",
      "8)Poseer generadores de vapor o recipientes sujetos a presión, que no cumplan con los",
      "requisitos de instalación y funcionamiento;",
      "9)Poseer tuberías de conducción de vapor que no estén debidamente aisladas y protegidas",
      "con materiales adecuados;",
      "10)Instalar o poner en servicio un generador de vapor o recipiente sujeto a presión, sin la",
      "autorización respectiva de la Dirección General de Previsión Social;",
      "11)Poner a funcionar un generador de vapor o recipiente sujeto a presión en malas",
      "condiciones;",
      "12)Autorizar el empleador la operación de un generador de vapor a mayor presión de lo",
      "estipulado en la placa de fabricación estampada en el cuerpo del generador;",
      "13)La ausencia del respectivo certificado de auditoría avalado por la Dirección General de",
      "Previsión Social, de los generadores de vapor o recipientes sujetos a presión existentes",
      "en el lugar de trabajo;",
      "14)No poner a disposición de los auditores autorizados, los datos de diseño, dimensiones y",
      "período de uso del generador de vapor, así como también información sobre los defectos",
      "notados con anterioridad y modificaciones o reparaciones efectuadas en el mismo;",
      "25",
      "15)Alterar, cambiar o hacer desaparecer el número o los sellos oficiales de un generador de",
      "vapor o recipiente sujeto a presión;",
      "16)Obstaculizar el procedimiento de inspección de seguridad y salud ocupacional, así como",
      "ejecutar actos que tiendan a impedirla o desnaturalizarla; y,",
      "17)No adoptar las medidas preventivas aplicables en materia de Seguridad y Salud",
      "Ocupacional, cuando dicha omisión derive en un riesgo grave e inminente para la salud",
      "de los trabajadores y trabajadoras."
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- Las infracciones a las disposiciones de esta Ley que establecen obligaciones que no",
      "tengan sanción específica señalada serán sancionadas como infracción leve."
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Las infracciones leves se sancionarán con una multa que oscilará de entre cuatro a diez",
      "salarios mínimos mensuales; las graves con una multa de entre catorce a dieciocho salarios mínimos",
      "mensuales; y las muy graves con una multa de veintidós a veintiocho salarios mínimos mensuales. Para",
      "todas las sanciones se tomará en cuenta el salario mínimo del sector al que pertenezca el empleador; el",
      "pago de la multa no eximirá de la responsabilidad de corregir la causa de la infracción.",
      "En caso de reincidencia se impondrá el máximo de la sanción prevista para cada infracción."
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- La Dirección de Inspección de Trabajo a través de su departamento respectivo",
      "determinará la cuantía de la multa que se imponga, tomando en cuenta los siguientes aspectos:",
      "1)El número de trabajadores afectados;",
      "2)La capacidad económica del infractor;",
      "3)El carácter transitorio o permanente de los riesgos existentes;",
      "4)Las medidas de protección individual y colectiva adoptadas por el empleador; y,",
      "5)El cumplimiento o no de advertencias y requerimientos hechos en la inspección."
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- El empleador quedará exonerado de toda responsabilidad cuando se comprobare",
      "fehacientemente que la infracción en que se incurriere, se derive de una acción insegura de parte del",
      "trabajador o sea de su exclusiva responsabilidad.",
      "26",
      "CAPÍTULO II",
      "INFRACCIONES DE PARTE DE LOS TRABAJADORES"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- Serán objeto de sanción conforme a la legislación vigente, los trabajadores y trabajadoras",
      "que violen las siguientes medidas de seguridad e higiene:",
      "1)Incumplir las órdenes e instrucciones dadas para garantizar su propia seguridad y salud,",
      "las de sus compañeros  de trabajo y de terceras personas que se encuentren en el",
      "entorno;",
      "2)No utilizar correctamente los medios y equipos de protección personal facilitados por el",
      "empleador, de acuerdo con las instrucciones y regulaciones recibidas por éste; y,",
      "3)No haber informado inmediatamente a su jefe inmediato de cualquier situación que a su",
      "juicio pueda implicar un riesgo grave e inminente para la seguridad y salud ocupacional,",
      "así como de los defectos que hubiere comprobado en los sistemas de protección.",
      "Los trabajadores que violen estas disposiciones serán objeto de sanción, de conformidad a lo",
      "estipulado en el Reglamento Interno de Trabajo de la Empresa, y si la contravención es manifiesta y"
    ]
  },
  {
    "number": "artículo  50",
    "content": [
      "numeral 17 del Código de Trabajo.",
      "TÍTULO X",
      "PROCEDIMIENTO DE APLICACIÓN DE SANCIONES"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- Posterior a los plazos concedidos en la inspección al empleador, para cumplir con las",
      "recomendaciones dictadas, y si éstas no se han hecho efectivas se iniciará el procedimiento sancionatorio",
      "establecido en los artículos 628 al 631 del Código de Trabajo y 57 de la Ley de Organización y Funciones",
      "del Sector Trabajo y Previsión Social.",
      "Los plazos establecidos en la presente disposición, serán regulados en los Reglamentos",
      "correspondientes.",
      "TÍTULO XI",
      "DISPOSICIONES TRANSITORIAS Y FINALES"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- La Dirección General de Previsión Social y la Dirección de Inspección de Trabajo en lo",
      "pertinente aplicarán las Normas Salvadoreñas Obligatorias (NSO) elaboradas por los Comités Técnicos de",
      "Normalización convocados por el Consejo Nacional de Ciencia y Tecnología (CONACYT), y solicitará su",
      "correspondiente actualización."
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- El Presidente de la República decretará los Reglamentos que sean necesarios para facilitar",
      "y asegurar la aplicación de la presente Ley.",
      "27"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- Los empleadores tendrán un plazo de un año a partir de la entrada en vigencia de la",
      "presente Ley y sus respectivos Reglamentos, para el cumplimiento de todo lo previsto en la presente Ley,",
      "sin perjuicio de los procesos en trámite."
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- El presente Decreto entrará en vigencia ocho días después de su publicación en el Diario",
      "Oficial.",
      "DADO EN EL SALÓN AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los veintiún días",
      "del mes de enero del dos mil diez.",
      "CIRO CRUZ ZEPEDA PEÑA,",
      "PRESIDENTE.",
      "OTHON SIGFRIDO REYES MORALES,GUILLERMO ANTONIO GALLEGOS NAVARRETE,",
      "PRIMER VICEPRESIDENTE.SEGUNDO VICEPRESIDENTE.",
      "JOSÉ FRANCISCO MERINO LÓPEZ, ALBERTO ARMANDO ROMERO RODRÍGUEZ,",
      "TERCER VICEPRESIDENTE.CUARTO VICEPRESIDENTE.",
      "FRANCISCO ROBERTO LORENZANA DURÁN,",
      "QUINTO VICEPRESIDENTE.",
      "LORENA GUADALUPE PEÑA MENDOZA,CESAR HUMBERTO GARCÍA AGUILERA,",
      "PRIMERA SECRETARIA.SEGUNDO SECRETARIO.",
      "ELIZARDO GONZÁLEZ LOVO, ROBERTO JOSÉ d'AUBUISSON MUNGUÍA,",
      "TERCER SECRETARIO. CUARTO SECRETARIO.",
      "SANDRA MARLENE SALGADO GARCÍA,IRMA LOURDES PALACIOS VÁSQUEZ,",
      "QUINTA SECRETARIA.SEXTA SECRETARIA.",
      "MIGUEL ELÍAS AHUES KARRA,",
      "SÉPTIMO SECRETARIO.",
      "NOTA:"
    ]
  },
  {
    "number": "Art.  97",
    "content": [
      "inciso tercero del Reglamento Interior de este Órgano del",
      "Estado, se hace constar que el presente Decreto fue devuelto con observaciones por el Presidente de la",
      "República, el 15 de febrero del año 2010, habiendo sido éstas superadas por la Asamblea Legislativa, en"
    ]
  },
  {
    "number": "Art.  137",
    "content": [
      "inciso tercero de la Constitución",
      "de la República.",
      "Elizardo González Lovo,",
      "Tercer Secretario.",
      "28",
      "CASA PRESIDENCIAL: San Salvador, a los veintidós días del mes de abril del año dos mil diez.",
      "PUBLÍQUESE,",
      "Carlos Mauricio Funes Cartagena,",
      "Presidente de la República.",
      "Calixto Mejía Hernández,",
      "Viceministro de Trabajo y Previsión Social,",
      "Encargado del Despacho.",
      "D. O. Nº   82",
      "Tomo Nº  387",
      "Fecha:      5  de mayo de 2010.",
      "CGC/adar.",
      "20-05-10"
    ]
  },
  {
    "number": "Art.  89",
    "content": [
      "):",
      "•D. L. No. 679, 7 DE ABRIL DE 2011,",
      "D. O. No.  77, T. 391, 27 DE ABRIL DE  2011.(Vence el 27 de octubre/2011)",
      "•D. L. No. 892, 27 DE OCTUBRE DE 2011,",
      "D. O. No. 201, T. 393, 27 DE OCTUBRE DE 2011. (Vence el 27 de abril/2012)",
      "SV/",
      "18/05/11",
      "JCH",
      "16/11/11",
      "INDICE LEGISLATIVO"
    ]
  }
]