[
  {
    "number": "Art.  1.",
    "content": [
      "- Los procedimientos aplicables a los juicios o diligencias mercantiles, se regirán por las",
      "disposiciones contenidas en esta ley."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Los juicios mercantiles son sumarios. Exceptuándose los siguientes:",
      "1. Los  que  tengan  por  objeto  exigir  el  cumplimiento  de  obligaciones  contenidas  en",
      "documentos que traigan aparejada ejecución;",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "2",
      "2. Los que por razón de su cuantía deban tramitarse en forma verbal, de acuerdo con lo",
      "dispuesto en el Título I del Libro Segundo, Parte Primera del Código de Procedimientos",
      "Civiles;",
      "3. Los de quiebra y suspensión de pagos; y",
      "4. Aquellos que tengan señalado un procedimiento especial."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- Los jueces y tribunales con jurisdicción en lo civil, serán competentes para conocer en",
      "materia mercantil."
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- En los juicios mercantiles tendrán lugar todos los recursos ordinarios y extraordinarios",
      "establecidos para los juicios civiles, en cuanto les sean aplicables y con las modificaciones establecidas",
      "expresamente por esta ley."
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- El emplazamiento para contestar la demanda se hará al comerciante en persona aunque"
    ]
  },
  {
    "number": "Art.  7",
    "content": [
      "del Código de Comercio, o a",
      "sus factores o gerentes. Si el comerciante demandado estuviere ausente de la República y no tuviere",
      "factores o gerentes que puedan ser emplazados, se estará a lo dispuesto en el Código de Procedimientos",
      "Civiles.",
      "Las notificaciones y citaciones que ocurran en el juicio, se harán al comerciante en persona, a sus",
      "factores o gerentes; pero si hubiere constituido procurador, se harán a éste.",
      "CAPITULO II",
      "DILIGENCIAS NO CONTENCIOSAS"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- El menor que desee ejercer el comercio y cuyo representante legal o guardador le niegue",
      "la autorización respectiva, se presentará al juez competente de su domicilio a solicitar, aun verbalmente,",
      "la  autorización  judicial.  El  juez  levantará  acta,  en  la  que  hará  constar  la  petición  del  menor,  las",
      "circunstancias que éste relate, el nombre y la dirección del representante legal o guardador. Si la solicitud",
      "se  presentare  por  escrito,  no  será  necesario  levantar  el  acta  referida.  El  menor  deberá  presentar  la",
      "certificación de su partida de nacimiento."
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- El juez, procederá sumariamente, y con citación del representante legal o guardador del",
      "menor,  recibirá  las  pruebas  que  se  presenten  sobre la  capacidad,  seriedad,  pericia  y  solvencia  del",
      "solicitante,  o  las  que  aduzca  el  representante  legal  o  guardador  para  fundamentar  su  negativa;  sin",
      "perjuicio de recibir de oficio las que estime pertinentes sobre dichos extremos.  Concluido el término",
      "probatorio, pronunciará la resolución que corresponda."
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- Si un menor que careciere de representante legal, solicitare autorización judicial para",
      "ejercer el comercio, el juez seguirá la investigación a que se refiere el artículo anterior, con intervención",
      "de un curador especial que el mismo juez nombrará al efecto.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "3"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- El titular de una marca registrada que aparezca reproducida o imitada en productos de",
      "igual naturaleza que los que produce y distribuye, importados del extranjero, podrá solicitar por escrito",
      "al juez competente, la orden judicial a las aduanas de la República, a que se refiere el ordinal I del inciso"
    ]
  },
  {
    "number": "Art.  584",
    "content": [
      "del Código de Comercio.",
      "A la solicitud acompañará el certificado de registro de la marca o certificación de su asiento y un",
      "ejemplar del producto que la ostenta indebidamente.",
      "El juez dará la orden, siempre que concurran las circunstancias siguientes:",
      "1) Que se trate de un producto importado;",
      "2) Que se cerciore mediante dictamen pericial, que el producto importado y el que ampara",
      "la marca son de la misma naturaleza y están comprendidos en la misma clase en la ley",
      "especial de la materia;",
      "3) Que  la  marca  que  se  defiende  esté  vigente  y  la  que se  usa  indebidamente,  no  esté",
      "registrada en el país. Esta solicitud se tramitará sin formación de causa.",
      "Lo  dispuesto  en  este  artículo  respecto  de  las  marcas,  es  aplicable  en  lo  pertinente,  a  los",
      "emblemas, muestras y lemas.",
      "La resolución del juez no admite recurso alguno; quedando su derecho a salvo a los interesados",
      "para ventilar sus acciones en juicio sumario."
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- Si no hubiere acuerdo en el caso contemplado en el",
      "cualquiera de las partes de un contrato de seguro, podrá ocurrir al juez competente pidiendo que se",
      "nombre peritos para valuar el daño ocasionado por el siniestro.",
      "La petición deberá contener una relación de los hechos ocurridos y la mención de los nombres y",
      "direcciones de las partes.",
      "El juez, sin trámite alguno resolverá lo procedente; y si la resolución fuere afirmativa, designará",
      "en la misma a los peritos."
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- Se podrá promover diligencias de notificación judicial o notificar por acta notarial, en los",
      "siguientes casos:",
      "a) Cuando se trate de la existencia o de la cesión de un crédito.",
      "b) Cuando se requiera de pago o se ofrezca un pago.",
      "c) Cuando se denuncia un contrato que admita tal procedimiento.",
      "d) Cuando se dé a conocer la asunción de una obligación, el cumplimiento de una condición",
      "o  de  un  término,  la  existencia  de  un  vicio  en  la  cosa  que  ha  sido  objeto  de  una",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "4",
      "negociación, la realización de un siniestro y, en general, la de un hecho o acto que, por",
      "voluntad de las partes o por la ley, haya de producir efectos jurídicos.",
      "CAPITULO III",
      "PROCEDIMIENTO ARBITRAL"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- DEROGADO (D.L No. 914/02)"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- DEROGADO (D.L No. 914/02)"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- DEROGADO (D.L No. 914/02)"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- DEROGADO (D.L No. 914/02)"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- DEROGADO (D.L No. 914/02)"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- DEROGADO (D.L No. 914/02)"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- DEROGADO (D.L No. 914/02)"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- DEROGADO (D.L No. 914/02)"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- DEROGADO (D.L No. 914/02)",
      "CAPITULO IV",
      "ACTOS PREVIOS A LA DEMANDA"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- En materia mercantil, son actos previos a la demanda los comprendidos en el Título III",
      "del Libro Primero de la Parte Primera del Código de Procedimientos Civiles y, además, los siguientes:",
      "1) La exhibición judicial de los objetos que comprueben la competencia desleal a que se"
    ]
  },
  {
    "number": "Art.  493",
    "content": [
      "del Código de Comercio.",
      "2) La orden provisional de cese de los actos de competencia desleal, a que se refiere el"
    ]
  },
  {
    "number": "Art.  493",
    "content": [
      "del Código de Comercio."
    ]
  },
  {
    "number": "Art.  930",
    "content": [
      "del",
      "Código de Comercio.",
      "4) El ejercicio del derecho de retención contemplado en los Arts. 957 y 958 del Código de",
      "Comercio."
    ]
  },
  {
    "number": "Art.  965",
    "content": [
      "del Código de Comercio.",
      "6) Y los demás que establezca la presente ley.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "5"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "-  La  exhibición  de  los  objetos  a  que  se  refiere  el  ordinal  1)  del  artículo  anterior,  se",
      "tramitará de conformidad a los Arts. del 156 al 159 del Código de Procedimientos Civiles.",
      "El solicitante deberá justificar su calidad de comerciante y la propiedad o cualquier otro derecho",
      "en  virtud  del  cual  explota  la  empresa  mercantil  que  se  dice  perjudicada,  así  como  la  calidad  de",
      "comerciante del autor de la competencia desleal y su propiedad o cualquier otro derecho que habilite la",
      "explotación de la empresa mercantil, por medio de la cual se realiza la competencia mencionada."
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- Recibida la solicitud a que se refiere el artículo anterior, si el juez considera que la",
      "exhibición irroga perjuicios a la parte requerida, podrá ordenar que se caucionen tales perjuicios para el",
      "caso en que, en el juicio que después se promueva, no llegue a probarse la competencia desleal.",
      "La parte requerida podrá, en cualquier estado del procedimiento, solicitar la caución, siempre",
      "que funde suficientemente su procedencia, a juicio prudencial del juez.",
      "El  juez  fijará  el  valor  de  la  caución,  estimando  prudencialmente  los  perjuicios  que  puedan"
    ]
  },
  {
    "number": "Art.  61",
    "content": [
      "de esta ley.",
      "Obtenida sentencia firme que reconozca la competencia desleal, se cancelará la caución."
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- El tenedor de un títulovalor que se encuentre en el caso a que se refiere el inciso tercero"
    ]
  },
  {
    "number": "Art.  930",
    "content": [
      "del Código de Comercio, solicitará por escrito al juez ante quien debiera entablar cualquier",
      "acción  proveniente,  de  los  derechos  incorporados  en  el  título,  indicando  el  nombre  y  dirección  del",
      "signatario que se ha negado a firmar el nuevo ejemplar, y pidiendo que sea citado para que firme en",
      "presencia del juez. Con la solicitud deberá presentar la porción que subsista del títulovalor antiguo, la",
      "cual ha de contener la firmar de la persona requerida, y el nuevo ejemplar que esta que ésta ha de",
      "suscribir.",
      "Recibida la solicitud, el juez ordenará la cita del requerido. Si no comparece se le citará por",
      "segunda vez a petición de parte o de oficio, previniéndole que si no concurre, el juez firmará el título en",
      "rebeldía."
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "-    Si    el requerido concurriere a la cita y se negare a firmar el documento, el juez a",
      "solicitud de parte o de oficio, le prevendrá que en un plazo no mayor de treinta días debe entablar la",
      "demanda de nulidad del documento de que se trata. Este plazo se contará a partir del día siguiente al de",
      "la notificación respectiva.",
      "Si el requerido no presentare constancia de haber entablado la demanda de nulidad dentro del",
      "término señalado, el juez firmará el documento en rebeldía."
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- En igual forma a la indicada en los artículos anteriores se procederá cuando se requiera",
      "las firmas de los endosantes y avalistas, en los duplicados de la letra de cambio librados de acuerdo con"
    ]
  },
  {
    "number": "Art.  781",
    "content": [
      "del Código de Comercio.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "6"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- El acreedor que decida hacer uso del derecho de retención consignado en los Arts. 957",
      "y 958 del Código de Comercio, deberá notificar su decisión al deudor, judicialmente o por medio de acta",
      "notarial.",
      "A partir del siguiente día al de la notificación, el deudor podrá ocurrir al juez ofreciendo el pago"
    ]
  },
  {
    "number": "Art.  953",
    "content": [
      "del Código de Comercio, u ofreciendo garantizar el adeudo a satisfacción del acreedor.",
      "El juez, recibida la solicitud de pago a que se refiere el inciso anterior, mandará oír al acreedor,",
      "por tres días; y, con lo que conteste, o en su rebeldía resolverá lo que fuere procedente. Si el acreedor",
      "no aceptare el pago que se le ofrece, el juez decretará la consignación conforme a las reglas del derecho",
      "común.",
      "Si el deudor ofreciere caucionar el adeudo; el acreedor manifestará si acepta la garantía; pero si",
      "no  la  aceptare  o  no  respondiere  la  audiencia  contemplada  en  el  inciso  anterior,  el  juez  lo  hará  con"
    ]
  },
  {
    "number": "Art.  61",
    "content": [
      "de esta ley.",
      "Hecho el depósito, decretada la consignación, aceptada la caución o admitida por el juez, éste",
      "ordenará el cese de la retención. La resolución se notificará al acreedor, quien dispondrá de un plazo de",
      "tres días para entregar las cosas retenidas; si no lo hiciere en dicho plazo, responderá de los perjuicios",
      "que irrogare su incumplimiento, sin perjuicio de la acción penal correspondiente."
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "-  Transcurrido  el  plazo  señalado  en  el  inciso  segundo  del",
      "Comercio, contado a partir de la notificación mencionada en el inciso primero del artículo anterior, sin",
      "que el acreedor haya presentado la demanda reclamando el adeudo en virtud del cual se hizo uso del",
      "derecho de retención, el deudor podrá solicitar al juez que ordene el cese de la retención, con los efectos",
      "señalados en el inciso último del artículo anterior."
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Quien se crea con derecho a exigir a una empresa que celebre un contrato, al tenor del"
    ]
  },
  {
    "number": "Art.  965",
    "content": [
      "del Código de Comercio, se presentará al juez del lugar donde se encuentre situada la empresa",
      "requerida, solicitando que se le emplace para que celebre el contrato en referencia.",
      "El  juez  calificará  los  extremos  de  la  solicitud,  en  especial  el  de  si  la  empresa  requerida  está",
      "obligada a contratar. Si la estimare procedente, ordenará el emplazamiento solicitado.",
      "Si la empresa no se allanare a celebrar el contrato o no contestare, el requiriente deberá entablar",
      "demanda formal, la cual se sustanciará y decidirá en juicio sumario.",
      "CAPITULO V",
      "LAS PRUEBAS"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Las pruebas en materia mercantil se regirán por lo dispuesto en esta ley y en el Capítulo",
      "IV del Título I del Libro Cuarto del Código de Comercio. En todo lo no previsto se aplicarán las reglas",
      "contenidas en el Código Civil y en el de Procedimientos Civiles.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "7"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "-  Para  graduar  la  fuerza  probatoria  de  los registros  contables  que  deben  llevar  los",
      "comerciantes, se observarán las reglas siguientes:",
      "10 Los  registros  de  los  comerciantes  probarán  contra ellos,  sin  admitirles  prueba  en",
      "contrario; pero el que acepte los asientos que le sean favorables no podrá desechar los",
      "que le perjudiquen, sino que, habiendo consentido en este medio de prueba, quedará",
      "sujeto al resultado que arrojen en su conjunto, tomando en igual consideración todos los",
      "asientos relativos a la cuestión litigiosa;",
      "20 Si en los asientos de los registro llevados por dos comerciantes no hubiere conformidad,",
      "y los de uno se hubieren llevado con todas las formalidades expresadas en la ley, y los",
      "del  otro  adolecieren  de  cualquier  defecto  o  carecieren  de  los  requisitos  legales,  los",
      "asientos de los registros en regla harán fe contra los defectuosos a no demostrarse lo",
      "contrario por medio de otras pruebas admisibles en derecho;",
      "30 Si uno de los comerciantes no presentare sus registros o manifestare tenerlos, harán fé",
      "contra  él  los  de  su  adversario,  llevados  con  todas las  formalidades  legales,  a  no",
      "demostrar que la carencia de dichos registros procede de fuerza mayor y salvo siempre",
      "la prueba contra los asientos exhibidos, por otros medios admisibles en juicio;",
      "40 Si  los  registros  de  los  comerciantes  llevados  con todos  los  requisitos  legales  fueren",
      "contradictorios  el  juez  decidirá  de  acuerdo  con  las  demás  probanzas  vertidas  en  el",
      "proceso."
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- El juez podrá decretar, a instancia de parte o de oficio, la exhibición y reconocimiento",
      "de los registros contables y demás documentos relacionados con el giro de las empresas mercantiles,",
      "cuando su titular tuviere interés o responsabilidad en el asunto de que se trate.",
      "El  reconocimiento  se  efectuará  en  el  establecimiento  mercantil  u  oficina  del  comerciante,  a",
      "presencia de éste o de la persona que él designe, previo señalamiento de día y hora para verificarlo. Si",
      "el comerciante o quien lo represente no concurriere a la hora señalada, la diligencia se practicará sin su",
      "asistencia.",
      "Si el comerciante no facilitare el acceso a la contabilidad o no permitiere su reconocimiento,"
    ]
  },
  {
    "number": "Art.  449",
    "content": [
      "del Código de Comercio.",
      "El  reconocimiento  a  que  se  refieren  los  incisos  anteriores,  se  contraerá  a  los  asientos  y",
      "documentos que tengan relación con el litigio en razón del cual se haya decretado la exhibición.",
      "En casos de liquidación, sucesión universal, quiebra, suspensión de pagos y en aquellos otros",
      "que,  a  juicio  del  juez  o  tribunal  lo  requieran,  se podrá  decretar,  a  petición  de  parte  o  de  oficio,  el",
      "reconocimiento  general  de  la  contabilidad  y  demás  documentos  atinentes  al  giro  de  la  empresa",
      "mercantil.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "8"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Cuando se reclamen obligaciones contenidas en un títulovalor haciendo uso de la acción",
      "cambiaria,  es  prueba  indispensable  dicho  títulovalor,  y  no  puede  suplirse  por  otro  medio  de  prueba",
      "cualquiera que éste sea."
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "-  respecto  de  los  contratos  que  a  continuación  se  mencionan,  regirán  las  reglas",
      "siguientes:",
      "1) El contrato de transporte de cosas se probará con la respectiva carta de porte; pero",
      "podrá suplirse la falta de tal documento en los casos y del    modo que se dispone en los",
      "Arts. 1331, 1338 y 1343 del Código de Comercio.",
      "2) Los contratos de fianza y de reafianzamiento se probarán con las respectivas pólizas;",
      "pero a falta de ellas, se podrán probar por cualquier otro medio, si existe un principio de",
      "prueba por escrito.",
      "3) El contrato de seguro, sus adiciones y reformas, deberán probarse con la respectiva"
    ]
  },
  {
    "number": "Art.  1353",
    "content": [
      "y 1355 del",
      "Código de Comercio.",
      "4) los contratos de capitalización, ahorro y de ahorro y préstamo para la adquisición de",
      "bienes, se probarán con los títulos respectivos.",
      "5) Los  depósitos  bancarios  sean  de  ahorro  en  cuenta  corriente,  a  la  vista  en  firme,",
      "retirables  con  previo  aviso  o  sujetos  a  restricciones,  se  comprobarán  con  las",
      "constancias, libretas, recibos o notas de abono que el banco depositario haya entregado",
      "al depositante o ahorrante, en sus respectivos casos, o con las libretas de reposición, de",
      "conformidad con los Arts. 1193, 1198, 1207 y 1219 del Código de Comercio.",
      "La falta de los documentos comprobatorios de los contratos y operaciones a que se refieren los",
      "numerales del 2 al  5 de este artículo, solamente podrá suplirse con la confesión de las instituciones",
      "fiadoras, reafianzadoras, emisoras o depositarias, en sus respectivos casos.",
      "Las disposiciones contenidas en el Capítulo XIII, Título II, Libro Tercero del Código de Comercio",
      "y en el Capítulo VII de esta ley, relativas a reposición de títulosvalores, son aplicables a los casos de",
      "extravío, destrucción o deterioro de los documentos a que se refiere este artículo."
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- en los casos a que se refiere el inciso segundo del artículo anterior, los asientos de",
      "contabilidad  de  la  empresa  emisora  de  los  documentos  a  que  se  refiere  dicho  artículo,  exhibidos  y",
      "reconocidos, comprueban la existencia y cuantía de la obligación reclamada y tendrán valor de confesión",
      "de parte."
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "-  Las  fotocopias  de  instrumentos  en  los  juicios  y  diligencias  de  carácter  mercantil,",
      "debidamente confrontadas con sus originales tendrán la misma fuerza probatoria que los instrumentos",
      "fotocopiados. Tratándose de títulosvalores, se devolverán al interesado con una razón indicativa de que",
      "en el juicio ya se está deduciendo la respectiva acción",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "9",
      "CAPITULO VI",
      "DISOLUCION Y LIQUIDACION JUDICIAL DE SOCIEDADES"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "-  La  acción  de  disolución  de  una  sociedad, por  la  existencia  de  una  de  las  causales",
      "contempladas  en  el  Código  de  Comercio,  se  tramitará  en  juicio  sumario.  El  demandante  deberá",
      "comprobar su calidad de socio o su interés, como requisito previo a la admisión de la demanda.",
      "Si se trata de una sociedad de personas, la calidad de socio se comprobará con la escritura social",
      "en que conste tal calidad o con la correspondiente certificación del asiento de inscripción de la misma en",
      "el Registro de Comercio; en ambos casos, habrá que agregar constancia auténtica comprobatoria de que",
      "tal  calidad  no  se  ha  modificado.  Si  se  trata  de  una  sociedad  de  capitales,  la  calidad  de  socio  se"
    ]
  },
  {
    "number": "Art.  146",
    "content": [
      "del Código de Comercio.",
      "Si el interés no puede acreditarse con prueba instrumenta, se establecerá un incidente previo,",
      "sumariamente, reduciéndose el término de prueba a cuatro días."
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- Cuando de conformidad con los Arts. 189 y 356 del Código de Comercio, cualquier socio,",
      "persona interesada o la Fiscalía General de la República, en su caso, intentare demandar judicialmente la",
      "disolución de la sociedad, deberá ocurrir al juez a efecto de que como acto previo, conceda el plazo a que",
      "se refiere el inciso segundo de la última disposición citada.",
      "Si dentro de los tres días siguientes a aquél en que expire dicho plazo, no se comprobare haber",
      "subsanado la deficiencia, podrá entablarse la demanda correspondiente; y si en el juicio se probare la",
      "causa invocada, el juez pronunciará sentencia declarando la disolución."
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- INCISO PRIMERO DEROGADO POR D.L. 641/2008",
      "INCISO SEGUNDO DEROGADO POR D.L. 641/2008",
      "La liquidación se practicará con sujeción a lo dispuesto en el Capítulo XI del Título II del Libro",
      "Primero del Código de Comercio."
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- En los casos de los Arts. 343 y 344 del Código de Comercio, la acción de nulidad podrá",
      "ejercitarse por el Ministerio Público o por cualquier persona que compruebe interés, excepto los socios",
      "que hayan intervenido en la celebración del contrato social."
    ]
  },
  {
    "number": "Art.  345",
    "content": [
      "del mismo Código, la acción de nulidad corresponderá al Ministerio Público",
      "o a los socios que no hayan dado su consentimiento a la celebración del contrato social."
    ]
  },
  {
    "number": "Art.  37",
    "content": [
      "de esta ley.",
      "La acción se ventilará en juicio sumario. Admitida la demanda, el juez librará oficio al Registro de",
      "Comercio  para  la  anotación  preventiva  de  la  misma  en  el  asiento  de  inscripción  de  la  sociedad",
      "correspondiente. Si se declarare la nulidad en la sentencia, ejecutoriada ésta, se ordenará su disolución",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "10",
      "y liquidación.",
      "Ejecutoriada  la  sentencia,  el  juez  librará  certificación  de  la  misma  para  su  inscripción  en  el",
      "Registro de Comercio."
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- Si se tratare de dos casos previstos en los Arts. 346 y 347 del Código de Comercio, la",
      "acción para pedir la liquidación competerá a cualquier interesado o al Ministerio Público. Previamente a",
      "la tramitación del juicio, el juez señalará el plazo a que se refiere el inciso segundo de la primera de",
      "dichas disposiciones, a efecto de que la sociedad se constituya con las formalidades legales o subsane la",
      "falta de los requisitos que la ley exige para su constitución. Vencido dicho plazo sin que la sociedad haya",
      "cumplido  con  el  requerimiento,  dará  a  la  demanda  el  trámite  del  juicio  sumario,  y,  en  su  caso,",
      "pronunciará sentencia ordenando la liquidación de la sociedad."
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- En los casos de los Arts. 353 y 354 del Código de Comercio, hechos por el juez los",
      "requerimientos ordenados y vencidos los plazos que haya señalado conforme a tales disposiciones, sin",
      "que la sociedad compruebe su existencia regular o haya procedido a la reforma del pacto social, según",
      "corresponda, el juez ordenará en sentencia definitiva pronunciada en juicio sumario, la liquidación de la",
      "sociedad en el primer caso, o la disolución y liquidación de la misma, en el segundo."
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- En la sentencia que ordene la liquidación en los casos a que se refieren los tres artículos",
      "anteriores, el juez designará al liquidador.",
      "La liquidación se practicará con sujeción a las reglas siguientes:"
    ]
  },
  {
    "number": "Art.  332",
    "content": [
      "del  Código  de",
      "Comercio; los socios no podrán tomar disposición alguna relativa al proceso de",
      "liquidación, sino que los acuerdos que les corresponderían los tomará el juez.",
      "II) Convertidos los bienes sociales en efectivo, el juez de oficio o a petición del",
      "liquidador nombrado, resolverá aprobando la liquidación y ordenando el reparto",
      "de la masa social, de conformidad con las disposiciones del Código de Comercio",
      "aplicables al caso. La certificación de esta sentencia, debidamente inscrita en el",
      "Registro de Comercio, surtirá los mismos efectos de la escritura de liquidación."
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- En los casos de exclusión o separación de socios, se procederá en la forma siguiente:",
      "I) El acuerdo de exclusión de un socio, adoptado en legal forma, o la decisión de",
      "un  socio  de  separarse  de  la  sociedad,  se  notificará  judicialmente  al  socio",
      "excluido o al representante de la sociedad, según fuere pertinente. En el primer",
      "caso,  a  la  solicitud  que  la  sociedad  presente  al  juez,  se  acompañará  una",
      "certificación del punto de acta en la que conste haberse tomado el acuerdo de",
      "exclusión.",
      "Si dentro de los quince días siguientes al de la notificación, el socio excluido o la",
      "sociedad, según el caso, no presentare su oposición al acuerdo o a la decisión",
      "que se le hubiere notificado, el juez a petición de parte, tendrá por consentida",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "11",
      "la exclusión o la separación del socio.",
      "Presentada la oposición en el término indicado, el juez remitirá a las partes a",
      "ventilar sus derechos en juicio sumario. En ambos casos, el juez ordenará el",
      "archivo de las diligencias.",
      "II) Si se presentare oposición, la parte que tomó la determinación que la motiva",
      "deberá demandar a la opositora en juicio sumario, reclamando la exclusión o",
      "separación,  según  el  caso,  y  alegando  la  causal  en que  fundamente  su",
      "pretensión.  Tal  demanda  deberá  interponerse  dentro de  los  quince  días",
      "siguientes al de la notificación del auto por el cual se haya remitido a las partes",
      "a  ventilar  sus  derechos  en  juicio.  Vencido  este  término  sin  que  se  hubiere",
      "entablado la demanda, caducará el derecho de la parte que debió ejercer la",
      "acción, y la oposición se tendrá por aceptada quedando sin efecto el acuerdo de",
      "exclusión o decisión de separarse.",
      "III) Consentida  la  exclusión  o  separación  de  un  socio  u ordenada  por  sentencia",
      "firme en caso de tramitarse el correspondiente juicio sumario, se procederá a la",
      "liquidación  de  la  parte  del  socio  excluido  o  separado,  de  conformidad  a  lo",
      "dispuesto sobre la materia en la escritura social, o en su defecto, a los acuerdos",
      "tomados  por  los  socios,  salvo  que  la  sociedad  haga uso,  si  ésto  fuere"
    ]
  },
  {
    "number": "Art.  56",
    "content": [
      "del Código de Comercio, en",
      "cuyo caso la liquidación se practicará al vencer el plazo que la disposición citada",
      "establece. La escritura de liquidación se inscribirá en el registro de Comercio, y",
      "surtirá los mismos efectos que los de una escritura de modificación social.",
      "IV) Si la sociedad se negare a practicar la liquidación, el socio excluido o separado",
      "podrá exigir en juicio sumario, y el valor del derecho social que ha de liquidarse",
      "se  fijará  por  peritos  designados  por  el  juez  en  el término  probatorio.  En  la",
      "sentencia se fijará la forma de pago, teniendo en cuenta lo establecido en los",
      "Arts. 56 y 57 del Código de Comercio y el estado económico-financiero de la",
      "sociedad. La certificación de la sentencia que se pronuncie en el juicio sumario",
      "se inscribirá en el Registro de Comercio y surtirá iguales efectos que los de una",
      "escritura de modificación social.",
      "V) La  exclusión  o  la  separación  de  socios  surtirán  efectos  desde  la  fecha  de",
      "inscripción en el Registro de Comercio de los documentos mencionados en los",
      "dos ordinales anteriores.",
      "CAPITULO VII",
      "REPOSICION JUDICIAL DE TITULOS VALORES"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- Quien solicite la reposición judicial de un títulovalor, ocurrirá al juez competente, en la"
    ]
  },
  {
    "number": "Art.  935",
    "content": [
      "del Código de Comercio. Admitida la solicitud, el juez ordenará que se",
      "haga saber a los obligados cuyos nombres y direcciones consten en la solicitud, y la publicación de un",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "12",
      "extracto de la misma."
    ]
  },
  {
    "number": "Art.  936",
    "content": [
      "del  Código  de",
      "Comercio, el juez, habida cuenta del valor de las prestaciones que el título incorpora, fijará el valor de la"
    ]
  },
  {
    "number": "Art.  61",
    "content": [
      "de",
      "ésta ley."
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "-  Rendida  la  fianza  y  aprobada  por  el  juez,  se  concederá  la  suspensión  y  las",
      "autorizaciones solicitadas. Si se decreta la suspensión, se notificará a las entidades relacionadas en el Art.",
      "937 del Código de Comercio, mediante los oficios, exhortos y suplicatorios que sean necesarios. Si se",
      "decretan las autorizaciones, se extenderá al solicitante certificación del auto respectivo para que las haga",
      "valer."
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- Dentro del plazo de treinta días contados a partir del siguiente al de la última publicación",
      "del extracto de la solicitud a que se refiere el primer inciso del artículo anterior, cualquier persona que a",
      "tenor de los Arts. 938 y 939 del Código de Comercio, pretenda tener mejor derecho que el solicitante,",
      "podrá presentarse haciendo oposición, la cual se tramitará y resolverá en juicio sumario."
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Transcurrido el plazo indicado en el",
      "declaradas sin lugar por sentencia firme las que se hubieren presentado, el juez a petición de parte,",
      "decretará la cancelación del título, de conformidad a lo dispuesto en los Arts. 941 y 942 del Código de"
    ]
  },
  {
    "number": "Art.  944",
    "content": [
      ",  inciso  segundo  del"
    ]
  },
  {
    "number": "Art.  942",
    "content": [
      ", el"
    ]
  },
  {
    "number": "Art.  45.",
    "content": []
  },
  {
    "number": "Art.  943",
    "content": [
      "del Código de Comercio, pidiere la cancelación de",
      "la garantía a que se refiere el inciso anterior, el juez procederá sumariamente.",
      "CAPITULO VIII",
      "JUICIO EJECUTIVO"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- En materia mercantil, traen aparejada ejecución los documentos siguientes:",
      "I) Los  comprendidos  en  los  Arts.  588,  589,  590  ordinales  11  y  61  y  591  del  Código  de",
      "Procedimientos Civiles.",
      "II) Los títulosvalores, en las condiciones establecidas en el artículo siguiente.",
      "III) Los documentos a que se refieren los Arts. 51 y 52, en las condiciones que en tales",
      "artículos se establecen.",
      "IV) Cualesquiera  otros  documentos  a  los  cuales  el  Código  de  Comercio  confiera  fuerza",
      "ejecutiva, con los requisitos y alcances que el mismo Código determine."
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- Los títulosvalores tendrán fuerza ejecutiva en las condiciones siguientes:",
      "1) La  acción  cambiaria  derivada  de  los  títulosvalores es  ejecutiva  sin  necesidad  de",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "13",
      "reconocimiento de firma ni de ninguna otra exigencia procesal; pero deberán llenarse",
      "los requisitos establecidos en el Código de Comercio para conservar la acción cambiaria,",
      "y los señalados en esta ley.",
      "2) Los títulos que requieran ser presentados dentro de cierto plazo para su aceptación o",
      "pago,  solamente  serán  ejecutivos  si  se  acompañan  con  el  acta  notarial  de  protesto",
      "correspondiente;  pero  no  será  necesaria  la  presentación  de  dicha  acta  en  los  casos",
      "siguientes:",
      "a) Si se anotan con efectos equivalentes al protesto, cuando tal anotación",
      "sea legalmente procedente;",
      "b) Si el título ha sido emitido sin obligación de protestarlo; y",
      "c) En los casos en que la falta de presentación y de protesto solamente",
      "hagan  caducar  las  acciones  contra  los  demás  signatarios,  pero  deje",
      "subsistente  la  acción  cambiaria  contra  el  último  obligado,  según  se",
      "dispone en el Código de Comercio. En estos últimos casos, tampoco",
      "será necesario anotar el título.",
      "3) Los bonos u obligaciones  negociables y los cupones de los mismos para el cobro de",
      "intereses, tendrán fuerza ejecutiva, previo requerimiento de pago que a solicitud del",
      "interesado,  hará  el  juez  al  representante  de  la  entidad  emisora,  la  cual  deberá",
      "manifestar dentro del término que se le señale, las razones que tenga para no efectuar",
      "el  pago  respectivo.  A  la  demanda  se  acompañarán  las  diligencias  originales  de",
      "requerimiento y el término probatorio del juicio respectivo, el juez de oficio o a petición",
      "de parte, practicará inspección personal en la institución emisora, a fin de establecer si",
      "los títulos presentados confrontan con los talonarios o títulos de que se desprenden. Si",
      "no confrontaren, se absolverá al emisor demandado.",
      "4) Los  cupones  de  las  acciones  para  el  cobro  de  dividendos,  serán  ejecutivos  si  se",
      "acompaña  la  documentación  que  comprueba  la  cuantía de  los  dividendos  que",
      "incorporan. Tal cuantía puede establecerse con la certificación extendida por la oficina",
      "que  ejerce  la  vigilancia  del  Estado  o  por  la  propia  sociedad  emisora,  o  mediante  los",
      "avisos  publicados  por  esta  última.  En  todo  caso,  y como  acto  previo,  a  petición  del",
      "interesado, se requerirá judicialmente de pago al representante de la sociedad emisora,",
      "a efecto de que dentro del término que se le señale, exprese los motivos que se tengan",
      "para no efectuar el pago de los cupones; y se acompañarán a la demanda las diligencias",
      "originales de requerimiento. Entablado el juicio, el juez de oficio o a petición de parte,",
      "practicará inspección en la sociedad emisora en el término probatorio respectivo, para",
      "los mismos fines indicados en el número anterior.",
      "5) Las  acciones  que  tengan  derecho  a  ser  amortizadas, total  o  parcialmente,  serán",
      "ejecutivas por las sumas que hayan de amortizarse a cuenta del capital que incorporen,",
      "siempre  que  se  acompañe  la  documentación  en  que  conste  su  derecho  a  la",
      "amortización, y previo el requerimiento judicial que a solicitud del interesado, se haga a",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "14",
      "la  sociedad,  para  que  dentro  del  término  que  se  le señale,  indique  las  razones  que",
      "tuviere para denegarla. Entablado el juicio, en el término probatorio respectivo, el juez",
      "de  oficio  o  a  petición  de  parte,  practicará  inspección  en  la  sociedad  emisora  para",
      "cerciorarse de la procedencia o improcedencia de la amortización.",
      "6) Las  obligaciones  bancarias  están  sujetas  a  los  mismos  requisitos  que  los  bonos  u",
      "obligaciones negociables."
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "-  Las  constancias,  libretas  o  recibos  extendidos  por  las  instituciones  legalmente",
      "autorizadas  cuando  reciban  depósitos  de  ahorro  o  de  cualquier  otra  clase  serán  ejecutivos,  previo",
      "requerimiento  judicial  de  pago  hecho  a  quien  tenga la  representación  legal  de  la  institución.  El",
      "representante  deberá  manifestar  dentro  del  término que  se  le  señale,  las  razones  que  aduzca  la",
      "institución para no efectuar el pago requerido, y si no lo hiciere, se hará constar así en las diligencias. A",
      "la demanda se acompañará el documento extendido  por la institución y las diligencias originales del",
      "requerimiento de pago. No será necesario el previo reconocimiento de firma."
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Las pólizas de seguro y de reaseguro serán ejecutivas, siempre que se acompañe la",
      "documentación que demuestre que el reclamante está al día en sus pagos y que el evento asegurado se",
      "ha realizado, así como la cuantía de los daños ocasionados. Las pólizas de fianza y de reafianzamiento",
      "serán ejecutivas si se acompañan con la documentación que compruebe que la cantidad afianzada o",
      "reafianzada se ha vuelto exigible.",
      "Los títulos-contratos de capitalización, de ahorro y préstamo y de ahorro para la adquisición de",
      "bienes, serán ejecutivos, siempre que se acompañe la documentación que compruebe que el reclamante",
      "ha llenado las condiciones para tener derecho a la prestación que pretende.",
      "En todos los casos contemplados en este artículo no será necesario el reconocimiento previo de",
      "la firma."
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- Si como resultado de una tercería de dominio excluyente o por cualquier otro motivo, se",
      "desembargaren algunos o todos los bienes, el juez librará nuevo mandamiento a fin de embargar otros",
      "bienes pertenecientes al deudor.",
      "Siempre que el acreedor manifestare que el valor de los bienes embargados no alcanza a cubrir",
      "el  adeudo  que  reclama,  el  juez,  previo  dictamen  pericial  favorable,  decretará  la  ampliación  de  la",
      "ejecución. La ampliación puede decretarse en cualquier estado del juicio."
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "-  Cuando  la  ejecución  se  siga  con  títulos  valores,  el  juicio  ejecutivo  tendrá  las",
      "modificaciones especiales siguientes:"
    ]
  },
  {
    "number": "Art.  639",
    "content": [
      "del Código de",
      "Comercio.",
      "Cuando el demandado oponga la excepción de no ser suya la firma que se le atribuye, ni",
      "de la persona que aparezca como su representante, o cuando los demandados fueren",
      "los herederos del que aparezca como signatario y opusieren tal excepción, se practicará",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "15",
      "en el juicio la prueba de cotejo pericial de la firma cuya autenticidad se impugna. Esta",
      "prueba podrá ser considerada como plena, a juicio prudencial del juez.",
      "2) Solamente serán apelables, la sentencia de remate, o la que declara improcedente el",
      "embargo o sin lugar la ejecución, en su caso.",
      "3) Transcurridos cinco días contados a partir de la última notificación del cartel que anuncia",
      "la subasta, el juez, a solicitud de parte, señalará día y hora para la venta de los bienes",
      "embargados,  y  mandará  fijar  nuevos  carteles,  expresando  en  ellos  el  día  y  hora  del",
      "remate, lo mismo que el valúo que deba servir de base."
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "-  El  juicio  ejecutivo  seguido  en  virtud  del  crédito  a  la  producción,  tendrá  las",
      "modificaciones siguientes:",
      "1) Embargada la prenda se entregará al acreedor.",
      "2) Si el juez ejecutor no encontrare la prenda o estuviere desmejorada, dejará constancia",
      "de ello en acta, trabará embargo sobre otros bienes del deudor y dará cuenta de todo al",
      "juez de la causa.",
      "3) Devuelto el mandamiento de embargo, si la prenda hubiere desaparecido o estuviese",
      "dañada,  el  juez  librará  certificación  de  lo  conducente  al  juez  de  lo  Penal,  para  que",
      "instruya el proceso a que haya lugar.",
      "4) El término de prueba se reducirá a cuatro días.",
      "5) se aplicará al juicio, lo preceptuado en el número 3) del artículo anterior.",
      "6) En  la  sentencia  definitiva,  si  fuere  condenatoria, el  juez  autorizará  al  acreedor  para",
      "vender la prenda por medio de dos comerciantes de la plaza. La venta se hará al precio",
      "de cotización en la bolsa o al de mercado, sin tomar en cuenta, el valor en que la prenda",
      "se haya apreciado en el contrato o posteriormente. Los comerciantes que intervinieron",
      "en la venta, deberán extender un certificado de está al acreedor. Con el producto de la",
      "venta se pagará la deuda y sus accesorios, devolviéndose al deudor o al constituyente",
      "de la prenda, en su caso, el remanente si lo hubiere."
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- El acreedor prendario que quiera hacer uso de los derechos que le confiere el inciso"
    ]
  },
  {
    "number": "Art.  1535",
    "content": [
      "del Código de Comercio, lo pedirá por escrito al juez competente, con los caracteres",
      "de una demanda. el juez emplazará al deudor y al constituyente de la prenda, si el deudor mismo no lo",
      "fuere, concediéndoles una audiencia    de tres días comunes a ambos, para que manifiesten si se allanan",
      "o se oponen a la venta en subasta del objeto pignorado.",
      "Si  nada  manifestaren  o  cualquiera  de  ellos  se  opusiere,  se  seguirán  los  trámites  del  juicio",
      "ejecutivo, con las modificaciones establecidas en esta ley. Si se allana, se pronunciará inmediatamente la",
      "sentencia, en la cual se ordenará la subasta y el pago de la deuda y de sus accesorios con el producto de",
      "la venta, devolviéndose al deudor o al constituyente de la prenda en su caso, el remanente si lo hubiere.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "16"
    ]
  },
  {
    "number": "Art.  1535",
    "content": [
      "del  Código  de",
      "Comercio,  el  juez,  a  petición  del  acreedor,  podrá  ordenar,  si  lo  considera  conveniente,  la  subasta",
      "inmediata del objeto pignorado, o la venta del mismo por dos comerciantes de la plaza. En este último",
      "caso, la venta se hará al precio corriente del día, sin tomar en cuenta el valor en que se haya apreciado",
      "en el contrato o posteriormente.",
      "Efectuada la subasta o la venta a que se refiere el inciso anterior, se notificará personalmente al",
      "deudor y al constituyente de la prenda, concediéndoles audiencia de tres días comunes a ambos, para",
      "que se pronuncien sobre la adjudicación del importe obtenido. Si nada manifestaren, o se opusieren a",
      "que  sea  adjudicado  dicho  importe  al  acreedor,  se  seguirán  los  trámites  del  juicio  ejecutivo,  con  las",
      "modificaciones  establecidas  en  esta  ley.  Si  se  allanan,  se  pronunciará  inmediatamente  la  sentencia",
      "ordenando el pago de la deuda en los términos indicados en la parte final del inciso segundo de este",
      "artículo."
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "-  En  los  juicios  ejecutivos  en  materia  mercantil,  las  excepciones  de  cualquier  clase",
      "deberán alegarse al contestar la demanda.",
      "Si el demandado, dentro del término legal correspondiente, no la contestare, o contestándola",
      "confesare su obligación o no opusiere excepciones, no habrá término del encargado.",
      "Si se opusieren excepciones, se abrirá el juicio a prueba, y el demandado podrá alegar nuevas",
      "excepciones y probarlas dentro del término probatorio."
    ]
  },
  {
    "number": "Art. 58.",
    "content": [
      "- En los contratos de venta a plazos de bienes muebles, el procedimiento se sujetará a lo",
      "dispuesto en el Capítulo II del Título III del Libro Cuarto del Código de Comercio, con las formalidades",
      "siguientes:",
      "1) Las solicitudes del acreedor o de sus causahabientes a que se refieren los Arts. 1042 y"
    ]
  },
  {
    "number": "Art.  1044",
    "content": [
      "del mismo",
      "Código, deberán ser presentadas con los caracteres de una demanda.",
      "2) Si el contrato, el acuerdo posterior celebrado por las partes o el ajuste pericial imponen"
    ]
  },
  {
    "number": "Art.  1026",
    "content": [
      "del",
      "Código de Comercio, el perjudicado podrá demandar en juicio sumario la nulidad de la",
      "cláusula respectiva. El juez deberá promover de oficio el juicio sumario de nulidad de la",
      "cláusula mencionada al tener conocimiento de ella por cualquier circunstancia.",
      "3) Cuando de conformidad con los Arts. 1046 y 1047 del Código de Comercio, se reclame",
      "a los endosantes anteriores la totalidad o parte de lo adeudado, se procederá mediante",
      "los trámites del juicio ejecutivo con las modificaciones establecidas en esta ley.",
      "CAPITULO IX",
      "JUICIO SUMARIO"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- Toda acción mercantil que no tenga otro trámite señalado en esta ley, se deducirá en",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "17",
      "juicio sumario, el cual se tramitará de conformidad a lo dispuesto en los Arts. 975, 976 y 977 del Código",
      "de Procedimientos Civiles."
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- La fianza que debe rendir el actor para responder por las costas, daños y perjuicios, se",
      "pedirá, tramitará y aprobará de conformidad con los Arts. 18 y 19 del Código de Procedimientos Civiles,",
      "pero se reducirá a cuatro días hábiles el término de prueba a que se refiere el inciso tercero del citado Art.",
      "19."
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- Será admisible la fianza que reúna los requisitos establecidos en el",
      "Procedimientos Civiles, y la que sea rendida por una Institución de Crédito o empresa de Seguros o",
      "Fianzas autorizadas legalmente para prestar estas garantías.",
      "Estarán exentas de la obligación de rendir fianza, además de las personas expresadas en el Art.",
      "18  del  Código  de  Procedimientos  Civiles,  las  Instituciones  de  Crédito,  Organizaciones  Auxiliares,",
      "Empresas de seguros y empresas fiadoras.",
      "Se absolverá de rendir fianza a las personas a que se refiere la parte final del inciso primero del"
    ]
  },
  {
    "number": "Art.  19",
    "content": [
      "del Código de Procedimientos Civiles, y a quienes comprueben ser propietarios de títulos valores",
      "nominativos salvadoreños suficientes para cubrir la cantidad demandada a afianzar."
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Las acciones mercantiles promovidas en juicio ejecutivo, que hayan sido declaradas sin",
      "lugar, podrán, a solicitud de parte, tramitarse por la vía sumaria."
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "-  Las  sentencias  definitivas  e  interlocutorias  con  fuerza  de  definitivas  o  que  pongan",
      "término al juicio haciendo imposible su continuación, pronunciadas en los juicios sumarios mercantiles,",
      "serán recurribles en los mismos casos en que lo son las sentencias de la misma clase pronunciadas en los",
      "juicios ordinarios civiles.",
      "Los procedimientos en segunda instancia y en los recursos extraordinarios, serán los mismos que",
      "se han establecido en el Libro Tercero del Código de Procedimientos Civiles y en la Ley de Casación, en",
      "su caso.",
      "Será apelable en el efecto devolutivo, la resolución que mande caucionar las resultas del juicio."
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- Las acciones contempladas en los Arts. 248, 250, 397, 488, 492, 495, 598, 649, 1019,",
      "1096, 1097 y 1259 del Código de Comercio, se deducirán con sujeción a lo dispuesto en el presente",
      "Capítulo, salvo que por las circunstancias especiales del caso, se disponga de documentos ejecutivos que",
      "lo acrediten.",
      "También se deducirán en la misma forma, salvo las excepciones legales, las acciones derivadas",
      "del contrato de transporte, del de cuenta corriente, las que competan al asegurador o al asegurado para",
      "rescindir el contrato de seguro, modificar sus cláusulas o establecer su derecho a exigir un aumento o",
      "disminución de prestaciones o una devolución de parte de las mismas."
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- El juicio sobre reclamación y liquidación de daños y perjuicios se tramitará en forma",
      "sumaria, de acuerdo con las reglas siguientes:",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "18",
      "1) Si la demanda se basa en sentencia anterior que condene al pago de daños y perjuicios,",
      "se presentará la ejecutoria respectiva, y se procederá con arreglo a lo dispuesto en el"
    ]
  },
  {
    "number": "Art.  960",
    "content": [
      "del Código de Procedimientos Civiles.",
      "2) Si la demanda versa sobre la obligación de pagar daños y perjuicios, se presentará el",
      "documento en que se fundamenta dicha obligación, si lo hubiere, y una cuenta jurada",
      "que  los  especifique  y  estime:  y  se  probará  la  existencia  y  cuantía  de  los  daños  y",
      "perjuicios por cualquier medio legal de prueba. En el mismo juicio deberán liquidarse",
      "aquéllos.",
      "3) Las resoluciones que se pronuncien de conformidad con este artículo serán apelables",
      "únicamente en el efecto devolutivo."
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- En el caso del",
      "de la suscripción, la acción se deducirá en juicio ejecutivo; y en cuanto al reclamo de daños y perjuicios,",
      "la demanda se sustanciará y resolverá de conformidad a lo dispuesto en el artículo anterior."
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- La resolución del contrato de ejecución continúa en cuanto a lo sucesivo, a que se"
    ]
  },
  {
    "number": "Art.  994",
    "content": [
      "del Código de Comercio, se tramitará en juicio sumario.",
      "El  juez  correrá  traslado  por  tres  días  al  demandado;  si  éste  contestare  allanándose  a  la",
      "resolución, el juez la decretará sin más trámite; si propusiere una modificación equitativa y proporcional",
      "de  las  condiciones  del  contrato,  el  juez  correrá  traslado  al  demandante,  por  igual  término.  Si  el",
      "demandante acepta, el juez decretará las modificaciones.",
      "Si  no  hubiere  conformidad  entre  las  partes,  porque ambas  rechazaren  la  propuesta  de  la",
      "contraria, o porque cualquiera de ellas no contestare el correspondiente traslado, el juez abrirá el juicio",
      "a pruebas por el término de ley, vencido el cual, pronunciará sentencia.",
      "CAPITULO X",
      "PROCEDIMIENTOS ESPECIALES"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- En el caso del",
      "interesada presentará al juez su solicitud acompañándola de los atestados en que la funda. El juez dará",
      "audiencia por tres días a la persona a quien se atribuya inhabilidad para ejercer el comercio, y si ésta no",
      "la contestare, o al hacerlo alegare que no existe tal inhabilidad, se abrirán las diligencias a pruebas por",
      "cuatro días hábiles.",
      "Vencido el término probatorio, en su caso, el juez pronunciará la sentencia que corresponda; y",
      "si en ella ordenare la cláusula de la empresa respectiva, ordenará además su enajenación en pública",
      "subasta o su liquidación judicial, según lo estimare pertinente."
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- En los casos de los Arts. del 565 al 568 del Código de Comercio, los acreedores que",
      "deseen hacer uso de los derechos que tales disposiciones les confieren, deberán justificar sumariamente,"
    ]
  },
  {
    "number": "Art.  979",
    "content": [
      "del  Código  de  Procedimientos  Civiles,  los  hechos  que  sirven  de",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "19",
      "fundamento a tales derechos.",
      "A  las  demandas  en  que  reclamen  el  pago  de  sus  créditos,  se  agregará  la  certificación  de  la",
      "sentencia respectiva, para fundamentar el vencimiento anticipado de los mismos.",
      "También se procederá sumariamente en los casos a que se refieren los Arts. 98, 152, 377, 643",
      "y 1082 del Código de Comercio."
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "-  Demandado  el  cumplimiento  de  una  obligación  será  válido  ejercitar  la  acción  de"
    ]
  },
  {
    "number": "Art.  992",
    "content": [
      "del Código de Comercio. Para ello, el",
      "actor deberá presentar nueva demanda, la cual se agregará al juicio y se notificará a la parte contraria,",
      "dándole el plazo correspondiente para contestarla.",
      "La nueva demanda sólo podrá presentarse antes de la apertura a prueba en primera instancia,",
      "sin hacer retroceder el juicio.",
      "Contestada la nueva demanda, o declarado rebelde el demandado, se tendrá que abandonar la",
      "acción de cumplimiento, por entablada la de resolución y se continuará el juicio hasta sentencia."
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- Las acciones conferidas en el Código de Comercio al fideicomitente, al fideicomisario, al",
      "Ministerio Público o al fiduciario, en relación con la existencia y administración de un fideicomiso, se",
      "deducirán el juicio sumario, con excepción de las siguientes:",
      "1) Las que puedan reclamarse en juicio ejecutivo.",
      "2) Las que tengan por objeto que el fiduciario rinda las cuentas de su gestión, las cuales se",
      "deducirán de acuerdo con lo prescrito en el Capítulo IX del Título II, Libro Segundo del",
      "Código de Procedimientos Civiles, en lo que fuere aplicable.",
      "3) El nombramiento de nuevo fiduciario, lo hará el juez con la sola prueba de la remoción",
      "o   exoneración   del   fiduciario   anterior,   previa   audiencia   por   tres   días   a   la",
      "Superintendencia de Bancos y otras Instituciones Financieras."
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- Para hacer efectivo el derecho consignado en el inciso final del",
      "Comercio,  el  representante  legal  de  la  institución que  maneje  un  servicio  de  cajas  de  seguridad,  se",
      "presentará al juez del lugar donde está situada la caja que haya sido abierta, solicitando que se vendan",
      "en  pública  subasta  objetos  de  los  extraídos  de  la  caja,  en  cantidad  suficiente  para  cubrir  las",
      "responsabilidades a cargo del usuario, si no hubiere encontrado efectivo en suficiente cantidad.",
      "En la petición se indicará el monto de las responsabilidades y el nombre y dirección del usuario,",
      "de sus herederos o del curador de la herencia yacente. Se acompañará el contrato respectivo y el acta",
      "notarial en que conste la relación de los objetos extraídos de la caja, una estimación detallada de los",
      "mismos y el estado de cuenta del usuario.",
      "El  Juez  mandará  a  oir  por  tres  días  al  usuario,  a  sus  herederos  o  al  curador  de  la  herencia",
      "yacente,    según el caso, y con lo que contesten o en su rebeldía, ordenará o no la subasta solicitada,",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "20",
      "según sea procedente. Si al evacuar la audiencia se negare la obligación que se reclama, la cuestión será",
      "decidida en juicio sumario."
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- Ninguna empresa de seguros hará pago de la indemnización correspondiente a una",
      "póliza  de  seguro  contra  incendio,  si  no  está  autorizada  específicamente  para  el  caso,  por  el  juez",
      "competente del lugar donde sucedió el siniestro.",
      "La contravención será penada con una multa equivalente al cinco por ciento del valor del pago",
      "ilegalmente hecho, que le impondrá el juez competente en forma gubernativa."
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- La autorización a que se refiere el artículo anterior, será extendida previa investigación",
      "sumaria del siniestro, que el juez seguirá inmediatamente que tenga conocimiento del hecho.",
      "Cualquier interesado podrá solicitar la investigación mencionada, o el juez deberá instruirla de",
      "oficio, ordenando practicar las diligencias que juzgue necesarias y recibir cualquier prueba que se le",
      "solicite, siempre que sea conducente a esclarecer los hechos.",
      "En la investigación a que se refiere este artículo, el juez no podrá omitir las declaraciones del",
      "asegurado y del contratante del seguro, si fueren personas diferentes; del representante de la empresa",
      "aseguradora, de las autoridades de policía del lugar donde ocurrió el hecho; de los vecinos inmediatos del",
      "lugar en que ocurrió el siniestro y de las personas que aparecieren como testigos presenciales del suceso."
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- Si del resultado de la investigación aparece que el asegurado, no tiene responsabilidad",
      "alguna en los hechos, se dará la autorización referida y se comunicará a la empresa aseguradora, para",
      "que proceda a pagar la indemnización que corresponda.",
      "Si resultare que hubo comisión de delito, el juez certificará los pasajes pertinentes y remitirá la",
      "certificación al juez de lo penal respectivo para que instruya el proceso de ley. Si el asegurado apareciere",
      "tener responsabilidad criminal en el hecho, el juez librará oficio a la empresa aseguradora, ordenándole",
      "que se abstenga de pagar la indemnización correspondiente.",
      "Las diligencias a que se refieren este artículo y el anterior, deberán concluirse dentro de los",
      "treinta días de ocurrido el incendio."
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- Cuando se pida la entrega de la prenda al acreedor en los casos del",
      "de Comercio, se oirá dentro de cuarenta y ocho horas al deudor; con lo que conteste o en su rebeldía, se",
      "practicará inspección inmediata si fuere necesario; en el acto de la inspección se recibirán las pruebas",
      "que presenten las partes. Concluida la inspección, se ordenará o no la entrega de la prenda al acreedor,",
      "según sea procedente.",
      "CAPITULO XI",
      "JUICIOS UNIVERSALES",
      "Sección Primera",
      "QUIEBRA",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "21"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- El juicio universal de quiebra se tramitará con sujeción a las disposiciones contenidas en",
      "los  Títulos  IV  y  V  del  Libro  Segundo,  Parte  Primera  del  Código  de  Procedimientos  Civiles,  con  las",
      "modificaciones contenidas en este Capítulo."
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- Cuando sean los acreedores o el Ministerio Público quienes soliciten la declaratoria de",
      "quiebra, deberán comprobar que el deudor se encuentra en alguno de los casos enumerados en el Art.",
      "498 del Código de Comercio."
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- Para los efectos del artículo anterior, el juez declarará la quiebra si a la solicitud se",
      "acompañaren las pruebas que justifiquen la causa o causas en que fundamentan su petición.",
      "Si  no  se  acompañaren  dichas  pruebas,  el  juez  antes de  hacer  la  declaratoria  de  quiebra,",
      "concederá un término de cinco días a los que la hayan solicitado para que justifiquen la causa o causas",
      "que hayan invocado.",
      "Declarada  la  quiebra,  si  el  deudor  pretendiere  invalidar  las  causas  que  la  motivaren,  se",
      "procederá  en  juicio  sumario  de  acuerdo  con  lo  prescrito  en  los  Arts.  668  y  775  del  Código  de",
      "Procedimientos Civiles, según el caso de que se trate."
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- El depósito de los bienes del deudor, que constituyen la masa de la quiebra, se hará en",
      "la siguiente forma:",
      "1)  El  dinero,  los  títulovalores  y  documentos  de  toda  clase  y  las  joyas,  en  una  institución  de",
      "crédito.",
      "2) Los demás bienes muebles, en un almacén general de depósito o en persona responsable.",
      "3) Los inmuebles, en persona responsable, bajo cuya administración quedarán."
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- Se entenderá quiebra fortuita, la del comerciante a quien sobrevienen infortunios, que",
      "debiendo estimarse casuales en el orden regular y prudente de una buena administración mercantil,",
      "reduzcan el capital al extremo de no poder satisfacer en todo o en parte sus deudas."
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Se considerará quiebra culpable la de los comerciantes que se hallaren en alguno de los",
      "casos siguientes:",
      "11) Si  los  gastos  domésticos  y  personales  del  quebrado  hubieren  sido  excesivos  y",
      "desproporcionados en relación a su haber líquido, atendidas las circunstancias de su",
      "rango y familia.",
      "21) Si  la  quiebra  fuere  ocasionada  por  pérdidas  motivadas  por  el  juego,  apuestas  o",
      "especulaciones imprudentes.",
      "31) Si hubiere hecho maniobras con el fin de evitar o de posponer la quiebra y que hayan",
      "agravado sus efectos.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "22",
      "41) Si en los seis meses precedentes a la declaración de quiebra hubiere vendido a pérdida,",
      "o por menos precio del corriente en plaza, efectos comprados al fiado y que todavía",
      "estuviere debiendo.",
      "51) Si constare que en el período transcurrido desde el último inventario hasta la declaración",
      "de la quiebra, hubo tiempo en que el quebrado debía, por obligaciones directas, doble",
      "cantidad del haber líquido que le resultaba en el inventario."
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "-  Serán  también  reputados  culpables,  salvo prueba  en  contrario  que  demuestre  la",
      "inculpabilidad de la quiebra:",
      "11) Los que no hubieren llevado los registros contables en la forma y con todos los requisitos",
      "esenciales que se prescriben en el Título II Libro II del Código de Comercio, y los que",
      "aún llevándolos con todas estas circunstancias, hayan incurrido en ellos en falta que",
      "hubiere causado perjuicio a tercero.",
      "21) Los que no hubieren hecho su manifestación de quiebra en el término y forma que se",
      "prescribe en el Código de Procedimientos Civiles.",
      "31) Los que habiéndose ausentado al tiempo de la declaratoria de quiebra o durante el curso",
      "del juicio, dejaren de presentarse personalmente en los casos en que la ley impone esta",
      "obligación, no mediante legítimo impedimento."
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- Se reputará quiebra fraudulenta la de los comerciantes en quienes concurra alguna de",
      "las circunstancias siguientes:",
      "10) Alzarse con todos o parte de sus bienes.",
      "20) Incluir  en  el  balance,  memorias,  libros  u  otros  documentos  relativos  a  su  giro  o",
      "negociaciones, bienes, créditos, deudas, pérdidas o gastos supuestos.",
      "30) No haber llevado registros contables, o llevándolos. incluir en los registros con daño de",
      "tercero, partidas no asentadas en el lugar y tiempo oportunos.",
      "40) Rasgar, borrar o alterar de otro modo cualquiera el contenido de los registros contables,",
      "en perjuicio de terceros.",
      "50) No resultar de su contabilidad la salida o existencia del activo de su último inventario, y",
      "del dinero, valores, muebles y efectos de cualquiera especie que sean, que constare o se",
      "justificare haber entrado posteriormente en poder del quebrado.",
      "60) Ocultar en el balance alguna cantidad de dinero, créditos, géneros u",
      "otra especie de bienes o derechos.",
      "70) Haber consumido y aplicado para sus negocios propios, fondos o afectos ajenos que le",
      "estuvieren confiado en depósito, administración o comisión.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "23",
      "80) Negociar sin autorización del propietario, títulosvalores que obren en su poder para su",
      "cobranza, remisión u otro uso distinto del de la negociación, si no hubiere hecho a aquél",
      "remesa de su producto.",
      "90) Si hallándose comisionado para la venta de algunos géneros o para negociar créditos o",
      "valores de comercio, hubiere ocultado la operación al propietario por cualquier espacio",
      "de tiempo.",
      "100) Simular enajenaciones, de cualquiera clase que éstas fueren.",
      "110) Otorgar o aprovecharse de documentos que contengan obligaciones supuestas, a su",
      "cargo o a su favor.",
      "120) Comprar  bienes  inmuebles,  efectos  o  créditos,  a  nombre  de  tercera  persona,  en",
      "perjuicio de sus acreedores.",
      "130) Haber anticipado pagos en perjuicio de sus acreedores.",
      "140) Negociar, después del último balance, letras de su propio giro a cargo de persona en",
      "cuyo poder no tuviere fondos ni crédito abierto sobre ella, o autorización para hacerlo.",
      "150) Si hecha la declaratoria de quiebra, hubiere percibido y aplicado a sus usos personales",
      "dinero, efectos o créditos de la masa, o distraído de ésta algunas de sus pertenencias."
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "-  La  quiebra  del  comerciante  cuya  verdadera  situación  no  puede  deducirse  de  sus",
      "registros contables, se presumirá fraudulenta, salvo prueba en contrario."
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- La quiebra de los agentes de comercio se reputará fraudulenta cuando se justifique que",
      "hicieron por su cuenta, en nombre propio o ajeno, alguna operación de tráfico o giro, aún cuando el",
      "motivo de la quiebra no proceda de estos hechos.",
      "Si sobreviniere la quiebra por haberse constituido el agente como garante de las operaciones en",
      "que intervino, se presumirá la quiebra fraudulenta, salvo prueba en contrario."
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- Serán considerados cómplices de las quiebras fraudulentas:",
      "11) Los que auxilien al quebrado para que se alce con sus bienes.",
      "21) Los que habiéndose confabulado con el quebrado para suponer créditos contra él, o",
      "aumentar  el  valor  de  los  que  efectivamente  tengan  contra  sus  valores  o  bienes,",
      "sostengan  esta  suposición  al  tiempo  del  examen  y  calificación  de  los  créditos,  o  en",
      "cualquiera junta de acreedores de la quiebra.",
      "31) Los  que  para  anteponerse  en  la  graduación  en  perjuicio  de  otros  acreedores,  y  de",
      "acuerdo con el quebrado, alterasen la naturaleza o fecha del crédito, aún cuando ésto se",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "24",
      "verifique antes de hacerse la declaratoria de quiebra.",
      "41) Los que deliberadamente, y después que el quebrado cesó en sus pagos, le auxiliaren",
      "para ocultar o sustraer alguna parte de sus bienes o créditos.",
      "51) Los que siendo tenedores de alguna pertenencia del quebrado, al tiempo de hacerse",
      "notoria  la  declaratorio  de  quiebra  por  el  juez  o  tribunal  que  de  ello  conozca,  la",
      "entregaren  a  aquél,  y  no  a  los  administradores  legítimos  de  la  masa,  a  menos  que,",
      "residiendo en un país extranjero, prueben que en el lugar de su residencia no se tenía",
      "noticia de la quiebra.",
      "61) Los que negaren a los administradores de la quiebra, los efectos que existieren en su",
      "poder y que sean de la pertenencia del quebrado.",
      "71) Los  que  después  de  publicada  la  declaratoria  de  quiebra,  admitieren  endoso  del",
      "quebrado.",
      "81) Los acreedores legítimos que, en perjuicio y fraude de la masa, hicieren",
      "con el quebrado convenios particulares y secretos.",
      "91) Los agentes medidores que intervengan en operación de tráfico o giro que hiciere el",
      "comerciante declarado en quiebra."
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- Siempre que de conformidad con las disposiciones del Código de Comercio, el síndico de",
      "la  quiebra  haya  de  asumir  obligaciones  resultantes de  un  contrato  celebrado  por  el  quebrado,  con",
      "anterioridad a la declaración de quiebra y que estuvieren fuera de las facultades que la ley le confiere, o",
      "haya de decidir si acepta o no una prestación, a cambio de la cual haya que hacer un pago o entregar un",
      "bien o un derecho; o haya de emitir alguna declaración que implique compromisos u obligaciones para la",
      "masa de la quiebra, se procederá en la siguiente forma:",
      "a) El síndico pedirá al juez que convoque a la junta de acreedores, con la premura que sea",
      "necesaria, para conocer y decidir sobre el asunto. La junta se reunirá bajo la presidencia",
      "del  juez  y  deliberará  exclusivamente  sobre  el  objeto  para  que  ha  sido  convocada,  y",
      "resolverá  por  votación,  calculada  de  conformidad  al  valor  de  los  créditos  que  cada",
      "participante represente.",
      "b) Cualquier acreedor que haya votado contra el acuerdo de la junta, o no haya asistido a",
      "la misma, podrá oponerse a que le acuerdo se efectúe. En el primer caso, dentro de los",
      "tres días contados a partir del siguiente a la celebración de la junta; en el segundo caso,",
      "a partir del día siguiente a aquél en que, por orden del juez se le haya notificado el",
      "acuerdo.",
      "c) La  oposición  se  formulará  por  escrito,  ante  el  juez  que  conozca  del  juicio  universal.",
      "Recibido el escrito de oposición el juez la admitirá y señalará un término de cinco días",
      "comunes, para que los opositores y los demás acreedores expongan sus puntos de vista",
      "al respecto. Transcurrido este plazo, contesten o no los acreedores, el juez resolverá lo",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "25",
      "que estime conveniente.",
      "d) Cuando el interés discutido sea de la décima parte o más de la masa de la quiebra, la",
      "resolución  judicial,  contemplada  en  el  literal  anterior,  será  apelable  conforme  a  las",
      "reglas generales."
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- El Juez, en la sentencia a que se refiere el",
      "fijará  la  fecha  ala  cual  deben  retrotraerse  los  efectos  del  a  quiebra,  de  conformidad  con  las  reglas",
      "siguientes:",
      "a) El juez tomará en cuenta la opinión del síndico y las que al respecto hayan sustentado"
    ]
  },
  {
    "number": "Art.  719",
    "content": [
      "del Código de Procedimientos",
      "Civiles y",
      "b) La  fecha  de  retroacción  de  la  quiebra  se  fijará  con  base  en  los  que  resulte  de  la",
      "contabilidad del quebrado y de las demandas presentadas contra éste, si las hubiere.",
      "Un aviso que indique la fecha de la retroacción de la quiebra fijada en la sentencia, se publicará"
    ]
  },
  {
    "number": "Art.  486",
    "content": [
      "del Código de Comercio."
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- La sentencia de quiebra pronunciada en el extranjero, será ejecutada en El Salvador con",
      "sujeción a lo dispuesto en los Arts. 451 y 453 del Código de Procedimientos Civiles; y a falta de tratados,"
    ]
  },
  {
    "number": "Art.  452",
    "content": [
      "del  mismo  Código  y,  además  que  no  exista  sentencia",
      "dictada  por  los  tribunales  nacionales  que    produzca  los  efectos  de  cosa  juzgada  con  respecto  a  la",
      "cuestión resuelta en la sentencia extranjera, o juicio pendiente sobre la misma cuestión, cuya sentencia",
      "haya de producir aquellos efectos.",
      "Concedido  el  permiso  de  la  Corte  Suprema  de  Justicia  para  la  ejecución  de  la  sentencia,  el",
      "interesado se presentara con la ejecutoria correspondiente, ante el juez competente, quién decretará el",
      "embargo de bienes del quebrado, ordenará que la ejecutoria se inscriba en el Registro de Comercio, y"
    ]
  },
  {
    "number": "Art.  486",
    "content": [
      "del Código de Comercio, en el cual hará un",
      "llamamiento a los acreedores del quebrado domiciliado en la República a efecto de que dentro de los",
      "treinta días siguientes a la última publicación del aviso ocurran con sus títulos al tribunal para hacer valer",
      "sus derechos.",
      "Transcurrido  el  plazo  a  que  se  refiere  el  inciso  anterior  sin  que  se  haya  presentado  ningún"
    ]
  },
  {
    "number": "Art.  450",
    "content": [
      "del Código de Procedimientos",
      "Civiles  pero  si  ocurrieren,  designarán  un  representante  que  ejercerá  el  cargo  conjuntamente  con  el",
      "síndico nombrado en el juicio de quiebra, y ambos efectuarán la graduación de los créditos no discutidos",
      "en dicho juicio. Si el juez la aprobare, se procederá al pago de los créditos conforme a lo establecido en",
      "el Capítulo VI del  Título IV del Libro  Segundo del Código de Procedimientos Civiles, en lo que  fuere",
      "aplicable.",
      "Si el representante de los acreedores y el síndico de la quiebra, no se pusieren de acuerdo en",
      "cuanto a la graduación de los créditos no discutidos, ésta la hará el juez.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "26"
    ]
  },
  {
    "number": "Art.  511",
    "content": [
      "del Código",
      "de Comercio."
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- En ningún caso, ni a instancia de parte ni de oficio, se procederá por los delitos de",
      "quiebra culpable o fraudulenta sin que antes el juez competente haya hecho la declaratoria de quiebra y",
      "la calificación de la misma que dé mérito para ello."
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- Declarada la quiebra y calificada ésta de culpable o fraudulenta, el juez competente",
      "certificará los pasajes pertinentes del juicio y remitirá la certificación al Fiscal General de la República,",
      "para los efectos consiguientes.",
      "El Fiscal General de la República antes de iniciar la acción penal que hubiere de promover, podrá",
      "examinar, por sí o por medio de sus agentes auxiliares especialmente autorizados para ello, los registros",
      "contables,  documentos  y  demás  papeles  del  quebrado,  para  lo  cual  el  juez  competente  le  dará  las",
      "facilidades necesarias."
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- La responsabilidad penal se deducirá ante el juez del ramo correspondiente y el juicio",
      "respectivo  se  sustanciará  con  intervención  de  la  Fiscalía  General  de  la  República,  del  síndico  y  del",
      "quebrado.",
      "Los acreedores tendrán derecho a mostrarse parte en el juicio; pero lo harán a sus expensas, sin",
      "derecho a ser resarcidos, por la masa, de los gastos del juicio cualquiera que sea el resultado de sus",
      "gestiones."
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- La calificación de quiebra fortuita por sentencia ejecutoriada no será obstáculo para el",
      "procedimiento  penal,  cuando de los  juicios  pendientes sobre convenio, reconocimiento de créditos o",
      "cualquiera otra incidencia, resultaren indicios de hechos declarados punibles en el Código penal, los que",
      "se  someterán  al  conocimiento  del  juez  o  tribunal  competente.  En  estos  casos  deberá  ser  oído",
      "previamente el Fiscal General de la República."
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- Sin perjuicio de lo dispuesto en el Código de Comercio y en esta ley, la declaratoria",
      "judicial de quiebra de los Bancos e Instituciones Financieras se regulará conforme a lo dispuesto en los",
      "Arts. 40-A y siguientes de la ley Orgánica del Banco Central de Reserva de El Salvador."
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- La certificación de la sentencia que declare la quiebra de un comerciante y la del punto",
      "de acta en que se eligió al síndico de la misma, se inscribirán en las secciones correspondientes del",
      "Registro de Comercio."
    ]
  },
  {
    "number": "Art.  486",
    "content": [
      "del",
      "Código de Comercio."
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- Si el fallido solicitare su rehabilitación se procederá con arreglo a lo dispuesto en los",
      "Arts. 761 y siguientes del Código de Procedimientos Civiles, con las modificaciones que establecen los",
      "Arts. 544 y 545 del Código de Comercio.",
      "Sección Segunda",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "27",
      "SUSPENSION DE PAGOS"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- El comerciante que conforme el",
      "competente  se  le  declare  en  estado  de  suspensión  de  pagos,  deberá  acompañar  a  su  demanda  los"
    ]
  },
  {
    "number": "Art.  660-",
    "content": [
      "del Código de Procedimientos Civiles, una",
      "memoria en que se consignen las causas que hayan motivado su solicitud, y además, el proyecto de",
      "convenio que pretende celebrar con sus acreedores, formulado con claridad y precisión, y tantas copias",
      "del mismo y de la demanda cuantos sean los acreedores reconocidos."
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- El derecho de acogerse al beneficiado de la suspensión de pagos, solamente podrá",
      "ejercitarlo el comerciante dentro de los cinco días siguientes a aquél en que hubiere cesado en el pago",
      "corriente de sus obligaciones, si el juicio de quiebra no se hubiere iniciado; o antes de que se le declare",
      "en quiebra, en caso contrario."
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- Si el comerciante no acompañare a su demanda la documentación a que se refiere el"
    ]
  },
  {
    "number": "Art.  98",
    "content": [
      ", el juez lo declarará en estado de quiebra."
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- Las sociedades deberán presentar la demanda por medio de quienes las representen.",
      "Si se tratare de sociedades de personas, y no se hubiere obtenido el consentimiento previo de los socios,",
      "deberá obtenerlo dentro de los tres días siguientes a la presentación de la demanda."
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- La demanda de suspensión de pagos suspende la tramitación de las que se hubieren",
      "presentado sobre la quiebra. Pero tal efecto no se produce sino desde el momento en que se presente la",
      "documentación  que  deberá  acompañarse  a  la  demanda; o  la  constancia  de  que  los  socios  han",
      "presentado su consentimiento, en su caso."
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- El juez a más tardar dentro de los cinco días de presentada la demanda o de haberse",
      "presentado la constancia de que los socios han prestado su consentimiento, en su caso, dictará sentencia",
      "declarando o denegando el estado de suspensión de pagos, según fuere procedente. Si la acordare, en",
      "la misma resolución nombrará al síndico de la suspensión, facultándolo para realizar las operaciones",
      "propias del cargo, y mandará emplazar a los acreedores, a quienes se les entregará una copia de la",
      "demanda y del proyecto de convenio. Si la denegare será declarado en quiebra.",
      "La resolución que deniegue la declaratoria del estado de suspensión de pagos y declare el estado",
      "de quiebra, no admitirá recurso alguno."
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "-  La  resolución  que  ordene  la  suspensión  de  pagos,  se  publicará  en  la  forma  que"
    ]
  },
  {
    "number": "Art.  486",
    "content": [
      "del Código de Comercio, a efecto de que puedan intervenir los acreedores que no",
      "hubieren sido designados."
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- Dentro de los diez días siguientes a su respectivo emplazamiento, cualquiera de los",
      "acreedores puede impugnar la declaratoria de suspensión de pagos.",
      "La impugnación se presentará por escrito y deberá fundarse exclusivamente, en cualquiera de",
      "los motivos siguientes:",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "28"
    ]
  },
  {
    "number": "Art.  547",
    "content": [
      "del Código de Comercio; y",
      "b) Que la solicitud y la documentación presentada al efecto, no llenan los requisitos legales."
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "-  De  la  solicitud  de  impugnación  se  mandará  oír  al  deudor  por  tres  días;  y  con  su",
      "contestación  o  sin  ella,  se  recibirá  el  incidente  a  prueba  por  cuatro  días,  vencidos  los  cuales  se",
      "pronunciará sentencia sin más trámite.",
      "Si  en  la  sentencia  se  estimare  fundada  la  impugnación,  el  juez  revocará  la  declaratoria  de",
      "suspensión de pagos y en la misma declarará el estado de quiebra.",
      "Si en la sentencia en que se declare improcedente la impugnación, se admitirá apelación en",
      "ambos efectos."
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- Transcurridos los términos a que se refiere el",
      "publicación de la solicitud  en el Diario Oficial si este  plazo venciere posteriormente, sin que se haya",
      "impugnado  la  declaratoria  de  suspensión  de  pagos;  o  si  se  declararen  improcedentes  por  sentencia",
      "ejecutoriada las impugnaciones que se hubieren presentado, el juez convocará a los acreedores a junta",
      "para el examen del convenio, reconocimiento y graduación de los créditos y calificación de la suspensión."
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- En lo relativo a la celebración de la junta, acreedores con derecho de abstención,",
      "cómputo de votos y mayoría necesaria para admitir la proposición del convenio, se estará a lo dispuesto",
      "en los Arts. 735 al 760 del Código de Procedimientos Civiles, en lo que fueren aplicables."
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "- El proyecto de Convenio será discutido por los acreedores y el deudor en la junta",
      "general convocada por el juez para tal efecto. Dicho proyecto podrá ser modificado a voluntad de las",
      "partes, pudiendo pactarse sobre quitas o esperas, separadamente o combinadas, pero no sobre la cesión",
      "de los bienes.",
      "Si en la junta se llegare a un acuerdo sobre el convenio, los acreedores podrán designar un",
      "interventor que vigilará las actuaciones del suspenso y del síndico.",
      "Si el convenio fuere rechazado o no se llegare a un acuerdo, el  juez declarará al deudor en",
      "estado de quiebra."
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "- Durante el procedimiento quedan en suspenso los juicios contra el deudor que tenga",
      "por  objeto  reclamar  el  cumplimiento  de  obligaciones  patrimoniales;  pero  se  practicarán  aquellas",
      "diligencias tendientes a prevenir perjuicios en las cosas litigadas o a la conservación de los derechos de",
      "las partes. Quedan exceptuadas las reclamaciones de carácter laboral, las alimenticias y las garantizadas",
      "con prenda o hipoteca.",
      "En el mismo lapso ningún crédito contraído con anterioridad podrá exigirse al suspenso ni éste",
      "podrá pagarlo; pero podrán formularse los protestos que sean procedentes.",
      "La declaratoria de suspensión interrumpe la prescripción.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "29"
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "- El declarado  suspenso mantendrá la administración de los bienes  y continuará las",
      "operaciones ordinarias de la empresa bajo la vigilancia del síndico y del interventor si lo hubiere, lo cual",
      "no entraña participación activa en la dirección del negocio."
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "-  El  suspenso  conserva  la  libre  disposición  y  facultades  correspondientes,  sobre  los"
    ]
  },
  {
    "number": "Art.  507",
    "content": [
      "del Código de Comercio."
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "-  Si  durante  el  procedimiento  de  suspensión  de  pagos,  o  después  de  aprobarse  el",
      "convenio, el deudor no cumpliere lo acordado en éste o ejecutarse cualquier acto prohibido por la ley en"
    ]
  },
  {
    "number": "Art.  551",
    "content": [
      "del Código",
      "de Comercio, cualquiera de las personas que tienen derecho a solicitar la declaratoria de quiebra podrá",
      "demandarla, o pedir que se continúe el juicio de quiebra si ya se hubiere iniciado.",
      "Las circunstancias a que se refiere el inciso anterior, se comprobarán en forma sumaria; y si se",
      "acreditaren,  el  juez  dará  por  concluido  el  estado  de  suspensión  de  pagos  y  declarará  el  estado  de",
      "quiebra."
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "- Celebrado el convenio el juez lo aprobará si concurren las circunstancias siguientes:",
      "I) Si hubiere sido acordado con los requisitos legales;",
      "II) Si la cantidad ofrecida por el deudor no fuere inferior a sus posibilidades económicas;",
      "III) Si la ejecución del convenio está suficientemente garantizada."
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "- el convenio aprobado se protocolizará y el testimonio respectivo se inscribirá en el",
      "Registro de Comercio.",
      "El notario será designado por las partes; y si no se pusieren de acuerdo dentro del plazo que",
      "prudencialmente les fije le juez, éste hará la designación."
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "- El síndico y el interventor si lo hubiere continuarán en sus funciones por todo el tiempo",
      "que dure la ejecución del convenio, a fin de que tenga observancia todo lo estipulado en él debiendo",
      "comunicar inmediatamente al juez las irregularidades que notaren."
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "- El juez competente para tramitar la suspensión de pagos es el que éste conociendo o",
      "debería conocer en el juicio de quiebra."
    ]
  },
  {
    "number": "Art.  118.",
    "content": [
      "- Son facultades del juez:",
      "1) Las que tienden a darle cumplimiento a la sentencia de suspensión;",
      "2) Convertir la suspensión de pagos en quiebra, en los casos determinados por la ley;",
      "3) Autorizar actos que excedan de la administración ordinaria de la empresa;",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "30",
      "4) Resolver las diferencias que surgieren entre el suspenso y el síndico con ocasión del veto",
      "que éste interpusiere;",
      "5) Presidir las juntas de acreedores, dirigir las discusiones y ejercer las demás facultades",
      "que  la  ley  le  conceda  para  los  casos  de  reconocimiento  de  créditos  y  admisión  del",
      "convenio;",
      "6) Todas las que le confiere la ley en la quiebra, excepto las siguientes:",
      "a) Autorizar la ocupación de bienes;",
      "b) Asegurar la conservación de bienes; y",
      "c) Los demás actos atinentes a la administración regular de la empresa ."
    ]
  },
  {
    "number": "Art.  119.",
    "content": [
      "- El síndico tiene las siguientes atribuciones:",
      "1) Practicar el inventario y verificar la exactitud de las declaraciones relativas al activo y",
      "pasivo, así como la relación de acreedores y deudores que el suspenso haya presentado.",
      "2) Comunicar inmediatamente al juez cualquier irregularidad que notare en los asuntos del",
      "deudor.",
      "3) Vigilar la contabilidad, para lo cual el suspenso pondrá a su disposición los registros",
      "contables y documentos de toda clase relativos al negocio.",
      "4) Enterarse detalladamente de cada una de las operaciones que se efectúen en el giro de",
      "la empresa.",
      "5) Vetar la realización de cualquier acto que perjudique a los acreedores. Si el suspenso no",
      "estuviere  conforme,  con  el  veto  lo  denunciará  al  juez,  quien  resolverá  sin  ningún",
      "trámite.",
      "La desobediencia del suspenso dará derecho a los acreedores, al síndico o al Ministerio Público,",
      "a solicitar la declaratoria de quiebra; y si el juicio de quiebra ya se hubiere iniciado, se continuará su",
      "tramitación. La desobediencia se comprobará en forma sumaria.",
      "CAPITULO XII",
      "DISPOSICIONES GENERALES"
    ]
  },
  {
    "number": "Art.  120.",
    "content": [
      "- En todo lo que  no estuviere previsto expresamente en esta ley y en  el Código de",
      "Comercio, se aplicarán las normas establecidas en el Código de Procedimientos Civiles y en la Ley de",
      "Casación; pero en los juicios sumarios en materia mercantil no tendrá lugar la restricción establecida en"
    ]
  },
  {
    "number": "Art.  5",
    "content": [
      "de la ley últimamente mencionada, y por consiguiente, procederá también el",
      "recurso por infracción de ley o de doctrina legal.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "31",
      "No obstante lo dispuesto en el inciso anterior en materia mercantil no tendrá lugar el recurso de",
      "casación contra las sentencias pronunciadas en los juicios en que se ventile una cantidad que no exceda",
      "de cinco mil colones, o una acción de valor indeterminado relativa a un bien u obligación cuyo valor sea",
      "igual o inferior a dicha suma."
    ]
  },
  {
    "number": "Art.  121.",
    "content": [
      "- Las disposiciones de esta ley se entenderán sin perjuicio de las contenidas en leyes",
      "especiales que establezcan procedimientos distintos para el ejercicio de las acciones respectivas."
    ]
  },
  {
    "number": "Art.  122.",
    "content": [
      "- La sentencia dada en juicio ejecutivo no produce los efectos de cosa juzgada, y deja",
      "expedito el derecho de las partes para controvertir en juicio sumario la obligación mercantil que causó la",
      "ejecución.",
      "Exceptúese  el  caso  en  que  la  ejecución  se  funde  en títulosvalores  en  el  cual  la  sentencia",
      "producirá los efectos de cosa juzgada."
    ]
  },
  {
    "number": "Art.  123.",
    "content": [
      "- Las acciones causales de que trata el",
      "el juicio que corresponda, según la naturaleza de la relación jurídica que les haya dado origen y la clase",
      "de instrumento en que consten."
    ]
  },
  {
    "number": "Art.  124.",
    "content": [
      "- Si el plazo en que debe ejecutarse obligatoriamente un acto conforme al Código de",
      "Comercio termina en día de fiesta legal, el acto podrá realizarse en el siguiente día hábil."
    ]
  },
  {
    "number": "Art.  125.",
    "content": [
      "- Esta ley forma parte del Código de Procedimientos Civiles, y se incorporará a éste al",
      "hacerse una nueva edición de dicho Código como TITULO V del Libro Tercero, Parte Segunda, bajo la",
      "denominación de \"PROCEDIMIENTOS MERCANTILES\"."
    ]
  },
  {
    "number": "Art.  126.",
    "content": [
      "-    (TRANSITORIO) -Los procesos mercantiles que estuvieren pendientes al tiempo de",
      "entrar en vigencia esta ley, se continuarán tramitando de conformidad con las normas que establecen el",
      "Código de Procedimientos Civiles y las leyes especiales, según el caso de que se trate."
    ]
  },
  {
    "number": "Art.  127.",
    "content": [
      "-  El  presente  Decreto  entrará  en  vigencia,  el  primero  de  enero  de  mil  novecientos",
      "setenta y cuatro.",
      "DADO EN EL SALON DE SESIONES DE LA ASAMBLEA LEGISLATIVA; PALACIO NACIONAL: San",
      "Salvador, a los catorce días del mes de junio de mil novecientos setenta y tres.",
      "RUBEN ALFONSO RODRIGUEZ,",
      "PRESIDENTE.",
      "JULIO FRANCISCO FLORES MENENDEZ,   ALFREDO MORALES RODRIGUEZ,",
      "VICEPRESIDENTE.   VICEPRESIDENTE.",
      "JORGE ESCOBAR SANTAMARIA,",
      "PRIMER SECRETARIO.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "32",
      "RAFAEL RODRIGUEZ GONZALEZ,   JOSE FRANCISCO GUERRERO,",
      "PRIMER SECRETARIO.   PRIMER SECRETARIO.",
      "CARLOS ENRIQUE PALOMO,",
      "SEGUNDO SECRETARIO.",
      "LUIS NEFTALI CARDOZA LOPEZ, PABLO MATEU LLORT,",
      "SEGUNDO SECRETARIO. SEGUNDO SECRETARIO.",
      "CASA PRESIDENCIAL:  San  Salvador, a los  veintiún días del mes de junio de mil  novecientos",
      "setenta y tres.",
      "PUBLIQUESE.",
      "ARTURO ARMANDO MOLINA,",
      "Presidente de la República.",
      "José Enrique Silva,",
      "Ministro de Justicia.",
      "PUBLIQUESE EN EL DIARIO OFICIAL,",
      "Enrique Mayorga Rivas,",
      "Ministro de la Presidencia de la República.",
      "D.O. Nº 120",
      "Tomo Nº 239",
      "Fecha: 29 de Junio de 1973.",
      "DEROGADA PARCIALMENTE POR:",
      "D.L. Nº 914, 11 DE JULIO DE 2002;",
      "D.O. No. 153, T. 356, 21 de agosto de 2002.",
      "D.L. Nº 641, 12 DE JUNIO DE 2008",
      "D.O. No. 120, T. 379, 27 DE JUNIO DE 2008.",
      "ASAMBLEA LEGISLATIVA    -    REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "33",
      "NOTA:"
    ]
  },
  {
    "number": "Art.  125.",
    "content": [
      "- Esta ley forma parte del Código de Procedimientos Civiles, y se",
      "incorporará a éste al hacerse una nueva edición de dicho Código como TITULO V del Libro Tercero, Parte",
      "Segunda, bajo la denominación de \"PROCEDIMIENTOS MERCANTILES\".",
      "DEROGADO POR:",
      "D.L. No. 712, 18    DE SEPTIEMBRE    DE 2008;   EXCEPTO EL CAPÍTULO XI (Arts. 77 al 119).",
      "D.O. No. 224, T. 381, 27 DE NOVIEMBRE DE 2008.",
      "PRORROGA DE VIGENCIA:",
      "D.L. Nº 220, 11 DE DICIEMBRE DE 2009;",
      "D.O. Nº 241, T. 385, 23 DE DICIEMBRE DE 2009.",
      "AMPLIASE    VIGENCIA    AL  CAPÍTULO  XI  (Arts.  77  al  119)  ÚNICAMENTE    HASTA  LA",
      "EMISIÓN DE UNA LEY ESPECIAL.",
      "D.L. No. 377, 3 DE JUNIO DE 2010,",
      "D.O. No. 116, T.387, 22 DE JUNIO DE 2010.",
      "JCH/",
      "24/07/2008",
      "CC/ngc",
      "20 02/09",
      "SV/ngc",
      "04/02/2010",
      "JCH",
      "30/06/2010",
      "ROM",
      "12/07/2010"
    ]
  }
]