[
  {
    "number": "Art.  103",
    "content": [
      "de la Constitución, reconoce la propiedad",
      "intelectual y artística, por el tiempo y en la forma determinados por la Ley;",
      "II.-Que el inciso tercero del Art. ll0 de la Constitución, establece que se podrá otorgar",
      "privilegios por tiempo limitado a los descubridores e inventores y perfeccionadores",
      "de los procesos productivos;",
      "III.-Que en vista del desarrollo alcanzado por tales materias, es necesario dictar",
      "nuevas disposiciones legales que protejan y regulen aspectos de suma importancia",
      "como lo son entre otros, la gestión colectiva, la protección de los modelos de",
      "utilidad, diseños industriales, secretos industriales y comerciales, que la legislación",
      "vigente no comprende;",
      "IV.-Que  tanto  la  Propiedad  Literaria,  Artística  o  Científica,  como  la  Propiedad",
      "Industrial, son las dos ramas que forman la Propiedad Intelectual, por lo que",
      "todas las disposiciones que regulan tales materias pueden reunirse en un solo",
      "cuerpo legal;",
      "POR TANTO,",
      "en uso de sus facultades constitucionales y a iniciativa del Presidente de la República, por medio",
      "de los Ministros de Economía y de Justicia y de los Diputados Raúl  Manuel Somoza Alfaro, Gerardo Antonio",
      "Suvillaga, Santiago Vicente Di-Majo, Miriam Eleana Dolores Mixco Reyna, Jorge Alberto Carranza, Rafael",
      "Antonio Morán Orellana y Marcos Alfredo Valladares Melgar,",
      "DECRETA la siguiente:",
      "LEY DE PROPIEDAD INTELECTUAL  (1)",
      "TITULO PRIMERO",
      "CAPITULO UNICO",
      "DISPOSICIONES PRELIMINARES"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- Las disposiciones contenidas en la presente ley tienen por objeto asegurar una protección",
      "suficiente y efectiva de la propiedad intelectual, estableciendo las bases que la promuevan, fomenten y",
      "protejan.",
      "ESTA LEY COMPRENDE EL DERECHO DE AUTOR,  LOS DERECHOS CONEXOS Y LA PROPIEDAD",
      "INDUSTRIAL EN LO RELATIVO A INVENCIONES, MODELOS DE UTILIDAD, DISEÑOS INDUSTRIALES Y",
      "SECRETOS INDUSTRIALES O COMERCIALES Y DATOS DE PRUEBA. (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- En caso de conflicto, tendrán aplicación preferente sobre las disposiciones de esta Ley,",
      "las contenidas en los tratados y convenios internacionales ratificados por El Salvador."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "-  LA  PRESENTE  LEY  NO  SE  APLICARÁ  A  LAS  MARCAS,  NOMBRES  COMERCIALES  Y",
      "EXPRESIONES O SEÑALES DE PUBLICIDAD COMERCIAL, LAS CUALES SE RIGEN POR LA LEY DE MARCAS",
      "Y OTROS SIGNOS DISTINTIVOS. (1)",
      "TÍTULO SEGUNDO",
      "PROPIEDAD ARTÍSTICA O LITERARIA  (1)",
      "CAPITULO I",
      "NATURALEZA Y SUJETOS"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "-  EL AUTOR DE UNA OBRA LITERARIA O ARTÍSTICA, TIENE SOBRE ELLA UN DERECHO",
      "DE PROPIEDAD EXCLUSIVO, QUE SE LLAMA DERECHO DE AUTOR. (1)"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- EL DERECHO DE AUTOR COMPRENDE FACULTADES DE ORDEN ABSTRACTO, INTELECTUAL",
      "Y MORAL QUE CONSTITUYEN EL DERECHO MORAL; Y FACULTADES DE ORDEN PATRIMONIAL QUE",
      "CONSTITUYEN EL DERECHO ECONÓMICO. (1)"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- El derecho moral del autor es imprescriptible e inalienable y comprende las siguientes",
      "facultades:",
      "a)La de publicar su obra en la forma, medida y manera que crea conveniente;",
      "b)La de ocultar su nombre o usar seudónimo en sus publicaciones;",
      "c)La de destruir, rehacer, retener o mantener inédita la obra;",
      "d)La de retractarse, o sea de recuperar la obra, modificarla o corregirla después de que haya",
      "sido divulgada, pero esta facultad no podrá ejercerla sin indemnizar al titular de sus",
      "derechos, por los daños y perjuicios que con ello se le causen. Esta facultad se extingue",
      "con la muerte del autor;",
      "e)La de conservar y reivindicar la paternidad de la obra;",
      "f)La de oponerse al plagio de la obra;",
      "g)La de exigir que su nombre o su seudónimo se publique en cada ejemplar de la obra o",
      "se mencione en cada acto de comunicación pública de la misma;",
      "h)La de oponerse a que su nombre o su seudónimo aparezca sobre la obra de un tercero",
      "o sobre una obra que haya sido desfigurada;",
      "i)La  de  salvaguardar  la  integridad  de  la  obra  oponiéndose  a  cualquier  deformación,",
      "mutilación, modificación o abreviación de la obra o de su título, incluso frente al adquirente",
      "del objeto material de la obra; y",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "j)La de oponerse a cualquier utilización de la obra en menoscabo de su honor o de su",
      "reputación como autor.",
      "La violación de cualquiera de las facultades anteriores, dará lugar a reparación del daño e",
      "indemnización de perjuicios."
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "-  EL  DERECHO  ECONÓMICO DEL AUTOR ES EL DERECHO EXCLUSIVO DE AUTORIZAR",
      "O PROHIBIR EL USO DE SUS OBRAS, ASÍ COMO LA FACULTAD DE PERCIBIR BENEFICIOS ECONÓMICOS",
      "PROVENIENTES DE LA UTILIZACIÓN DE LAS OBRAS, Y COMPRENDE ESPECIALMENTE LAS SIGUIENTES",
      "FACULTADES:",
      "a)LA  DE  REPRODUCIR  LA  OBRA,  FIJÁNDOLA  MATERIALMENTE  POR  CUALQUIER",
      "PROCEDIMIENTO QUE PERMITA COMUNICARLA AL PÚBLICO DE UNA MANERA INDIRECTA",
      "Y DURABLE, O LA OBTENCIÓN DE COPIAS DE TODA LA OBRA O PARTE DE ELLA; PUEDE",
      "EFECTUARSE POR MEDIOS DE REPRODUCCIÓN MECÁNICA, TALES COMO LA IMPRENTA,",
      "LA  LITOGRAFÍA,  EL  POLÍGRAFO,  EL  CINEMATÓGRAFO,  EL  FONÓGRAFO,  LAS",
      "GRABACIONES MAGNETOFÓNICAS, LA FOTOGRAFÍA Y CUALQUIER OTRO MEDIO DE",
      "FIJACIÓN;  COMPRENDE  TAMBIÉN  LA  REPRODUCCIÓN  DE  IMPROVISACIONES,",
      "DISCURSOS, LECTURA Y EN GENERAL, RECITACIONES PÚBLICAS HECHAS MEDIANTE",
      "LA  ESTENOGRAFÍA,  LA  DACTILOGRAFÍA  Y  OTROS  PROCEDIMIENTOS  ANÁLOGOS;",
      "ASIMISMO COMPRENDE LA FACULTAD DE PROHIBIR TODA REPRODUCCIÓN DE LA OBRA",
      "EN  CUALQUIER  MANERA  O  FORMA  PERMANENTE  O  TEMPORAL, INCLUYENDO  EL",
      "ALMACENAMIENTO TEMPORAL EN FORMA ELECTRÓNICA;",
      "b)LA DE EJECUTAR Y REPRESENTAR LA OBRA COMPUESTA EXPRESAMENTE CON TAL",
      "PROPÓSITO, COMUNICÁNDOLA AL PÚBLICO DIRECTA Y MOMENTÁNEAMENTE, TALES",
      "COMO LA REPRESENTACIÓN TEATRAL, LA EJECUCIÓN MUSICAL Y COREOGRAFÍA, LA",
      "ESCENIFICACIÓN  PARA  CINEMATOGRAFÍA  Y  TELEVISIÓN,  Y EL  MONTAJE  DE",
      "CUALESQUIERA OTRA FORMA DE ESPECTÁCULO PÚBLICO;",
      "c)LA  DE DIFUNDIR LA OBRA POR CUALQUIER MEDIO QUE SIRVA PARA TRANSMITIR LOS",
      "SONIDOS Y LAS IMÁGENES, TALES COMO EL TELÉFONO, LA RADIO, LA TELEVISIÓN,",
      "EL CABLE, EL TELETIPO, EL SATÉLITE O POR CUALQUIER OTRO MEDIO YA CONOCIDO",
      "O QUE SE DESARROLLE EN EL FUTURO;",
      "d)LA DE DISTRIBUCIÓN DE LA OBRA, ES DECIR, LA DE PONER A DISPOSICIÓN DEL",
      "PÚBLICO LOS EJEMPLARES DE LA OBRA POR MEDIO DE LA VENTA U OTRA FORMA DE",
      "TRANSFERENCIA DE LA PROPIEDAD, PERO CUANDO LA COMERCIALIZACIÓN DE LOS",
      "EJEMPLARES SE REALICE MEDIANTE VENTA, ESTA FACULTAD SE EXTINGUE A PARTIR",
      "DE LA PRIMERA VENTA, SALVO LAS EXCEPCIONES LEGALES; CONSERVANDO EL TITULAR",
      "DE LOS DERECHOS PATRIMONIALES, EL DE AUTORIZAR O NO EL ARRENDAMIENTO DE",
      "DICHOS EJEMPLARES, ASÍ COMO LOS DE MODIFICAR, COMUNICAR PÚBLICAMENTE Y",
      "REPRODUCIR LA OBRA;",
      "e)LA DE IMPORTAR, EXPORTAR O AUTORIZAR LA IMPORTACIÓN O LA EXPORTACIÓN DE",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "COPIAS DE SUS OBRAS LEGALMENTE FABRICADAS Y LA DE EVITAR LA IMPORTACIÓN",
      "O EXPORTACIÓN DE COPIAS FABRICADAS EN FORMA ILEGAL; Y",
      "f)LA COMUNICACIÓN PÚBLICA DE LA OBRA. (1)"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- EL DERECHO ECONÓMICO PUEDE TRANSFERIRSE LIBREMENTE A CUALQUIER TÍTULO,",
      "INCLUYENDO  LA  LIBRE  TRANSFERENCIA POR MEDIO DE  CONTRATO, O TRASMITIRSE POR CAUSA",
      "DE MUERTE.  EN EL GOCE DE ESTE  DERECHO,  EL  AUTOR O SUS CAUSAHABIENTES PUEDEN TAMBIÉN",
      "DISPONER, AUTORIZAR O DENEGAR LA UTILIZACIÓN DE LA OBRA EN TODO O EN PARTE, PARA USOS",
      "COMERCIALES O PARA EFECTUAR ARREGLOS, ADAPTACIONES Y TRADUCCIONES DE ELLA.",
      "EL  TITULAR  DE  UN  DERECHO  ECONÓMICO  PUEDE  IMPEDIR  CUALQUIER  FORMA  DE",
      "COMUNICACIÓN PÚBLICA DE LA OBRA, HECHA SIN SU CONSENTIMIENTO O CON VIOLACIÓN DE LAS",
      "DISPOSICIONES LEGALES; ASIMISMO, PUEDE EXIGIR LA INDEMNIZACIÓN POR LOS DAÑOS Y PERJUICIOS",
      "QUE SE LE CAUSAREN CUANDO SE IRRESPETE SU DERECHO. (1)"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- Comunicación pública es el acto mediante el cual la obra se pone al alcance del público",
      "por cualquier medio o procedimiento, así como el proceso necesario y conducente a que la obra se ponga",
      "al alcance del público.",
      "Son actos de comunicación pública los siguientes:",
      "a)Las representaciones escénicas, recitaciones, disertaciones y ejecuciones públicas de las",
      "obras dramáticas, dramático-musicales, literarias y musicales mediante cualquier forma",
      "o procedimiento;",
      "b)La proyección o exhibición pública de las obras audiovisuales;",
      "c)La emisión de cualesquiera obras por radiodifusión o por cualquier medio que sirva para",
      "la difusión inalámbrica de signos, sonidos o imágenes;",
      "d)La  transmisión  de  cualesquiera  obra  al  público  por  hilo,  cable,  fibra  óptica  u  otro",
      "procedimiento análogo;",
      "e)La retransmisión, por cualquiera de los medios citados en las letras anteriores y por",
      "entidad emisora distinta de la de origen, de la obra radiodifundida o televisada;",
      "f)La captación, en lugar accesible al público mediante cualquier procedimiento idóneo, de",
      "la obra radiodifundida por radio o televisión;",
      "g)La presentación y exposición públicas de obras de arte o sus reproducciones;",
      "h)EL  ACCESO  PÚBLICO  A  BASES  DE  DATOS  DE  ORDENADOR  POR  MEDIO  DE",
      "TELECOMUNICACIONES, CUANDO ÉSTAS SE INCORPOREN O CONSTITUYAN OBRAS",
      "PROTEGIDAS;(1)",
      "i)LA  DIFUSIÓN,  POR  CUALQUIER  PROCEDIMIENTO  QUE  SEA CONOCIDO  O  POR",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "CONOCERSE, DE LOS SIGNOS, LAS PALABRAS, LOS SONIDOS O LAS IMÁGENES; Y (1)",
      "j)LA PUESTA A DISPOSICIÓN DEL PÚBLICO DE SUS OBRAS, DE TAL FORMA QUE LOS",
      "MIEMBROS DEL PÚBLICO PUEDAN TENER ACCESO A ESAS OBRAS DESDE EL LUGAR Y",
      "EN EL MOMENTO EN QUE ELLOS ELIJAN. (1)"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- El derecho de autor tiene por titular:",
      "a)A la persona natural que ha creado la obra o ha participado en su creación.",
      "Se presume autor a quien aparezca como tal en la obra, mediante su nombre, firma o",
      "signo que lo identifique, salvo prueba en contrario;",
      "b)Al primer editor, tratándose de obras anónimas o seudónimas, cuyo autor no se ha",
      "revelado;",
      "c)A cada uno de los autores, por partes iguales, sobre una obra creada en colaboración,",
      "salvo convenio en contrario;",
      "Sobre la titularidad de las obras compuestas, colectivas y audiovisuales se estará a lo",
      "dispuesto en la sección \"C\" y \"D\" del Capítulo II, Titulo Segundo, de esta ley; y",
      "d)EN LAS OBRAS CREADAS PARA UNA PERSONA NATURAL O JURÍDICA, EN CUMPLIMIENTO",
      "DE  UN  CONTRATO  DE  TRABAJO  O  EN  EJERCICIO  DE   UNA FUNCIÓN PÚBLICA, EL",
      "TITULAR ORIGINARIO DE LOS DERECHOS MORALES Y ECONÓMICOS ES EL AUTOR; PERO",
      "SE PRESUME, SALVO PRUEBA EN CONTRARIO, QUE LOS DERECHOS ECONÓMICOS SOBRE",
      "LA OBRA HAN SIDO CEDIDOS A LA PERSONA POR CUYO ENCARGO SE HA HECHO, EN",
      "LA  MEDIDA  NECESARIA  PARA  SUS  ACTIVIDADES  HABITUALES  EN  LA  ÉPOCA  DE",
      "CREACIÓN DE LA OBRA, LO QUE IMPLICA LA AUTORIZACIÓN PARA DIVULGARLA. (1)"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- El extranjero que publique una obra en El Salvador, gozará de los mismos derechos que",
      "los salvadoreños. Las obras publicadas en el extranjero gozarán de protección en el territorio nacional,",
      "de acuerdo con los términos establecidos en los tratados y convenios internacionales vigentes, ratificados",
      "por El Salvador. En los demás casos, para gozar de la protección y de la ley salvadoreña, se exigirá el",
      "requisito de reciprocidad, el autor debe probar que ha cumplido con las formalidades establecidas para",
      "su protección en las leyes del país en que fue publicada.",
      "CAPITULO II",
      "REGIMEN DE PROTECCION",
      "SECCION \"A\"",
      "OBRAS PROTEGIDAS"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- La presente ley protege las obras del espíritu manifestadas en forma sensible, cualquiera",
      "que sea el modo o la forma de su expresión, de su mérito o de su destino, con tal que dichas obras tengan",
      "un carácter de creación intelectual o personal, es decir, originalidad.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "-  EN  LAS  CREACIONES  A  QUE  SE  REFIERE  EL    ARTÍCULO  ANTERIOR,  ESTÁN",
      "COMPRENDIDAS TODAS LAS OBRAS LITERARIAS Y ARTÍSTICAS, TALES COMO LIBROS, FOLLETOS Y",
      "ESCRITOS DE TODA NATURALEZA Y EXTENSIÓN, INCLUIDOS LOS PROGRAMAS DE ORDENADOR; OBRAS",
      "MUSICALES CON O SIN PALABRAS; OBRAS ORATORIAS, PLÁSTICAS, DE ARTE APLICADO; VERSIONES",
      "ESCRITAS O GRABADAS DE LAS CONFERENCIAS, DISCURSOS, LECCIONES, SERMONES Y OTRAS DE LA",
      "MISMA CLASE; OBRAS DRAMÁTICAS O DRAMÁTICO-MUSICALES Y COREOGRAFÍA; LAS PUESTAS EN",
      "ESCENA DE OBRAS DRAMÁTICAS U OPERÁTICAS; OBRAS DE ARQUITECTURA O DE INGENIERÍA, ESFERAS,",
      "CARTAS  ATLAS  Y  MAPAS  RELATIVOS  A  GEOGRAFÍA,  GEOLOGÍA,  TOPOGRAFÍA,  ASTRONOMÍA  O",
      "CUALQUIER OTRA CIENCIA; FOTOGRAFÍAS, LITOGRAFÍAS Y GRABADOS; OBRAS AUDIOVISUALES, YA",
      "SEA DE CINEMATOGRAFÍA MUDA, HABLADA O MUSICALIZADA; OBRAS DE RADIODIFUSIÓN O TELEVISIÓN,",
      "MODELOS O CREACIONES QUE TENGAN VALOR ARTÍSTICO EN MATERIA DE VESTUARIO, MOBILIARIO,",
      "DECORADO,  ORNAMENTACIÓN,  TOCADO,  GALAS  U  OBJETOS  PRECIOSOS;  PLANOS  U  OTRAS",
      "REPRODUCCIONES GRÁFICAS Y TRADUCCIONES; Y TODAS LAS DEMÁS QUE PUDIERAN CONSIDERARSE",
      "COMPRENDIDAS DENTRO DE LOS TIPOS GENÉRICOS DE LAS OBRAS MENCIONADAS.  (1)"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- Sin perjuicio de los derechos sobre la obra originaria, son también objeto de protección",
      "las traducciones, adaptaciones, transformaciones o arreglos de obras, así como también las antologías",
      "o compilaciones de obras diversas o datos u otros materiales con inclusión de las bases de datos en forma",
      "legible por máquina o en otra forma, que por la selección o disposición de las materias, constituyan",
      "creaciones originales."
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Las obras protegidas por derechos de autor, publicadas en periódicos y revistas, no pierden",
      "por este hecho su protección legal.",
      "La protección de la ley no se aplicará en ningún caso, al contenido informativo de las noticias",
      "periodísticas de actualidad; pero sí al texto y a las representaciones gráficas de las mismas, en cuanto",
      "constituyan creaciones originales."
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- El título de una obra que se encuentre protegida en los términos de esta ley, no podrá",
      "ser utilizado por un tercero, a menos que por su carácter genérico o descriptivo en relación con el contenido",
      "de aquélla, constituya una designación necesaria.",
      "Nadie podrá utilizar el título de una obra ajena como medio destinado a producir confusión en el",
      "público, para aprovecharse indebidamente de su éxito literario o comercial.",
      "SECCION \"B\"",
      "PROTECCIONES ESPECIALES"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- El nombre o cabeza de una publicación periódica impresa, proyectada o difundida, puede",
      "originar un derecho exclusivo de uso por todo el tiempo de la publicación o difusión y un año más."
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "-  EL  PSEUDÓNIMO  LITERARIO  O  ARTÍSTICO  ES  UN  DERECHO  EXCLUSIVO  Y",
      "PERSONALÍSIMO  DE  LA  PERSONA  NATURAL  DEL  AUTOR;  SU  USO  SE  PROTEGE  POR  LA  LEY,  SIN",
      "NECESIDAD DE PREVIO DEPÓSITO EN EL REGISTRO. (1)"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- La facultad de publicar las cartas misivas corresponde al autor, quien para hacerlo, necesita",
      "el consentimiento del destinatario, salvo que la publicación no afecte el honor o intereses de éste.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "El destinatario puede, por su parte, hacer uso de las cartas en defensa de su persona o intereses."
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- Los documentos existentes en los archivos oficiales, no podrán ser publicados por los",
      "particulares sin permiso de la autoridad de la que dependan, en los casos de primera publicación, excepto",
      "los documentos de carácter estrictamente histórico que figuran en el archivo de la Nación.",
      "SECCION \"C\"",
      "OBRAS COMPLEJAS"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Se denomina obra compleja aquella en que concurren varios autores. La obra compleja",
      "puede ser:",
      "a)En colaboración cuando dos o más autores realizan una misma obra que es objetivamente",
      "indivisible, por lo que no es posible distinguir la parte con que cada uno ha contribuido;",
      "b)Compuesta, cuando una obra es el resultado de la unión de varias partes identificables,",
      "creada por diferentes autores; y",
      "c)Colectiva, cuando la obra es una simple combinación organizada de obras independientes.",
      "Para reproducir la obra en colaboración se necesita el consentimiento de la mayoría, no estando",
      "obligados los disidentes a contribuir a los gastos de la divulgación, sino con cargo a los beneficiarios que",
      "de la misma se obtengan, salvo pacto en contrario.",
      "En la obra compuesta y en la colectiva se considera como autor general de la obra, al que la",
      "organiza y la dirige, considerándose como coautores singulares a los que lo sean de partes que puedan",
      "determinarse como aportes propios dentro del conjunto.",
      "EL  AUTOR  DE  LA  OBRA  EN  GENERAL  PODRÁ  DISPONER SU REPRODUCCIÓN, PERO LOS",
      "AUTORES  SINGULARES   PODRÁN OPONERSE A TAL REPRODUCCIÓN, SI ELLO AFECTARE SUS DERECHOS",
      "ECONÓMICOS O MORALES; Y  SI NO PUDIEREN HACER LA OPOSICIÓN OPORTUNAMENTE, TENDRÁN",
      "DERECHO  A SER INDEMNIZADOS AL COMPROBAR PERJUICIOS DE UNA U OTRA CLASE O DE AMBAS.",
      "EN CASO DE CONFLICTO SOBRE LA REPRODUCCIÓN DECIDIRÁ EL JUEZ COMPETENTE, QUIÉN  PARA",
      "RESOLVER TOMARÁ EN CUENTA PRINCIPALMENTE EL INTERÉS PÚBLICO, DE MANERA QUE SI ESTIMARE",
      "NECESARIO PARA LA CULTURA GENERAL LA DIFUSIÓN DE LA OBRA, ESTE INTERÉS PREVALECERÁ SOBRE",
      "LOS INTERESES PRIVADOS, SIN DEJAR POR ELLO DE ASEGURAR LOS INTERESES ECONÓMICOS DE CADA",
      "UNA DE LAS PARTES, SI SE RESOLVIERA POR LA REPRODUCCIÓN. (1)",
      "Los interesados podrán pactar condiciones diferentes a las establecidas en esta Sección, respecto",
      "a sus derechos."
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- En la colaboración literario-musical, los derechos pertenecen por iguales partes, al autor",
      "de la parte literaria y al autor de la parte musical.",
      "No obstante, cada autor se podrá aprovechar separadamente de su trabajo, siempre que el coautor",
      "lo autorizare expresamente.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Lo dispuesto en los incisos anteriores se aplicará también a las obras coreográficas y pantomímicas."
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- Cuando se trate de una obra hecha por varios autores, cualquiera de ellos podrá pedir",
      "el depósito de la obra completa.",
      "Al ser dos o más los autores que solicitan el depósito de la misma obra, deberán nombrar un",
      "representante común."
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- Los titulares de los derechos de autor sobre los trabajos individualizados que forman parte",
      "de una obra compleja, pueden divulgarlos separadamente, pero la divulgación no puede hacerse sino",
      "después de transcurridos tres meses de terminada la divulgación de la obra que integran.",
      "SECCION \"D\"",
      "OBRAS AUDIOVISUALES"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- Se presumen coautores de la obra audiovisual, hecha en colaboración:",
      "1.-El director o realizador;",
      "2.-El autor del argumento;",
      "3.-El autor de la adaptación;",
      "4.-El autor del guión y diálogos;",
      "5.-El autor de la música especialmente compuesta para la obra;",
      "6.-El autor de los dibujos si se tratare de diseños animados.",
      "Cuando la obra audiovisual ha sido tomada de una obra preexistente, todavía protegida, el autor",
      "de la obra originaria queda equiparado a los autores de la obra nueva.",
      "OBRA  AUDIOVISUAL  ES  AQUELLA  REFERIDA  A  UNA  SERIE  DE  IMÁGENES  CONEXAS  O",
      "REPRESENTACIONES DE LAS MISMAS, QUE DAN LA IMPRESIÓN DE MOVIMIENTO CON O SIN SONIDOS",
      "QUE LA ACOMPAÑAN, SUSCEPTIBLE DE HACERSE VISIBLE Y CUANDO ESTÉ ACOMPAÑADA DE SONIDOS,",
      "SUSCEPTIBLE DE SER AUDIBLE. (1)"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- El Director o realizador tiene el ejercicio de los derechos morales sobre la obra audiovisual,",
      "sin perjuicio de los que correspondan a los demás coautores en relación con sus respectivas contribuciones,",
      "ni de los que pueda ejercer el producto de conformidad con la presente ley, salvo pacto en contrario."
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- Si uno de los coautores se niega a terminar su contribución, o se encuentra impedido",
      "de hacerlo por fuerza mayor, no podrá oponerse a que se utilice la parte ya realizada de su contribución",
      "con el fin de terminar la obra, sin que ello obste a que respecto de esta contribución tenga la calidad de",
      "autor y goce de los derechos que de ello se deriven.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Cada uno de los coautores puede disponer libremente de la parte de la obra que constituye su",
      "contribución personal, para explotarla en un género diferente, salvo pacto en contrario."
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- Se considera terminada la obra audiovisual cuando haya sido establecida la versión",
      "definitiva, de acuerdo con lo pactado entre el director o realizador y el productor."
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Se presume que es productor de la obra audiovisual la persona natural o jurídica que",
      "aparezca indicada como tal en la obra, salvo prueba en contrario."
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- El contrato entre los autores de la obra audiovisual y el productor, implica la cesión",
      "ilimitada y exclusiva a favor de éste de los derechos patrimoniales reconocidos en la presente Ley, así como",
      "la autorización para decidir acerca de su divulgación, salvo pacto en contrario.",
      "El productor puede ejercer en nombre propio los derechos morales sobre la obra audiovisual, en",
      "la medida en que ello sea necesario para la explotación de la misma salvo pacto en contrario, y sin perjuicio",
      "de los derechos de los autores.",
      "LOS  LICENCIATARIOS  O  CESIONARIOS  DE  LOS  DERECHOS  ECONÓMICOS  DE  LAS  OBRAS",
      "AUDIOVISUALES, VIDEOGRÁFICAS U OBRAS CINEMATOGRÁFICAS, PODRÁN EJERCER LAS ACCIONES",
      "CIVILES Y PENALES EN DEFENSA DE SUS RESPECTIVOS DERECHOS EN LOS TÉRMINOS QUE EL CONTRATO"
    ]
  },
  {
    "number": "ARTÍCULO  8",
    "content": [
      "DE LA PRESENTE LEY. (1)"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- Las disposiciones contenidas en la presente Sección, serán de aplicación en lo pertinente,",
      "a las obras radiofónicas.",
      "SECCION \"E\"",
      "PROGRAMAS DE ORDENADOR"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- Programa de ordenador, ya sea programa fuente o programa objeto, es la obra literaria",
      "constituida por un conjunto de instrucciones expresadas mediante palabras, códigos, planes o en cualquier",
      "otra forma que, al ser incorporadas en un dispositivo de lectura automatizada, es capaz de hacer que un",
      "ordenador, o sea, un aparato electrónico o similar capaz de elaborar informaciones, ejecute determinada",
      "tarea u obtenga determinado resultado.",
      "Se presume que es productor del programa de ordenador, la persona que aparezca indicada como",
      "tal en la obra de la manera acostumbrada, salvo prueba en contrario."
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- El contrato entre los autores del programa de ordenador y el productor, implica la cesión",
      "ilimitada y exclusiva a favor de éste de los derechos patrimoniales reconocidos en la presente ley, así como",
      "la autorización para decidir sobre su divulgación y la de ejercer los derechos morales sobre la obra, en",
      "la medida que ello sea necesario para la explotación de la misma, salvo pacto en contrario.",
      "SECCION \"F\"",
      "OBRAS DE ARQUITECTURA"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- El autor de obras de arquitectura no puede oponerse a las modificaciones que se hicieren",
      "necesarias durante la construcción o con posterioridad a ella, pero tendrá preferencia para el estudio y",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "realización de las mismas, salvo pacto en contrario.",
      "En cualquier caso, si las modificaciones se realizaren sin el consentimiento del autor, éste podrá",
      "repudiar la paternidad de la obra modificada y quedará vedado al propietario invocar para el futuro el",
      "nombre del autor del proyecto original, quedando el autor exento de responsabilidad por los desperfectos",
      "o fallas que surgieran con motivo de las modificaciones realizadas.",
      "Los interesados podrán pactar condiciones diferentes a las establecidas en este artículo.",
      "SECCION \"G\"",
      "OBRAS PLASTICAS"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- Obras plásticas son aquellas cuya finalidad apelan al sentido estético de la persona que",
      "las  contempla,  como  las  pinturas,  dibujos,  grabados  y  litografías,  excepto  las  fotografías,  obras",
      "arquitectónicas y audiovisuales."
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- El contrato por el que se enajene el objeto material que contiene una obra de arte,",
      "confiere al adquirente el derecho de exponer públicamente la obra, sea a título gratuito u oneroso, salvo",
      "pacto en contrario."
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- En caso de reventa de obras de artes plásticas, efectuada en pública subasta o por",
      "intermedio de un negociante profesional en obras de arte, el autor, y a su muerte su herederos o legatarios,",
      "gozan del derecho de percibir del vendedor un dos por ciento del precio de reventa.",
      "El derecho de participación consagrado en el presente artículo, se recaudará y distribuirá por una",
      "entidad de gestión colectiva, si la hubiere, a menos que las partes acuerden otra forma de hacerlo."
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- El retrato o busto de una persona no podrá ser puesto en el comercio sin el consentimiento",
      "de la persona misma, y a su muerte, de sus herederos. Sin embargo, la publicación del retrato es libre",
      "cuando se relacione con fines científicos, didácticos o culturales en general, o con hechos o acontecimientos",
      "de interés público o que se hubieren desarrollado en público.",
      "SECCION \"H\"",
      "EXCEPCIONES GENERALES DE LA PROTECCION(1)"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- DEROGADO (1)"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- DEROGADO (1)"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- DEROGADO (1)"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- DEROGADO (1)",
      "CAPITULO III",
      "LIMITACIONES Y EXCEPCIONES  (1)"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- DEROGADO  (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- Son comunicaciones lícitas, sin autorización del autor ni pago de remuneración:",
      "a)Las realizadas en un círculo familiar siempre que no exista un interés lucrativo, directo",
      "o indirecto;",
      "b)Las efectuadas con fines de utilidad general en el curso de actos oficiales, ceremonias",
      "religiosas y benéficas siempre que el público pueda asistir a ellas gratuitamente y ninguno",
      "de los participantes en la comunicación perciba una remuneración específica por su",
      "intervención en el acto;",
      "No obstante lo dispuesto en el inciso anterior, cuando se perciban fondos en diversas",
      "actividades, estas deberán destinarse exclusivamente para fines de utilidad general.",
      "c)LAS VERIFICADAS CON FINES EXCLUSIVAMENTE DIDÁCTICOS, EN ACTIVIDADES DE",
      "ENSEÑANZA PERSONALIZADA DENTRO DE INSTITUCIONES ACREDITADAS Y SIN FINES",
      "DE LUCRO, EN UN AULA O UN LUGAR SIMILAR DEDICADO A LA ENSEÑANZA; (1)",
      "d)Las que se efectúen para no videntes y otras personas incapacitadas, siempre que éstas",
      "puedan asistir a la comunicación en forma gratuita y ninguno de los participantes en",
      "el acto reciba una retribución específica por su intervención en el mismo;",
      "e)Las que se realicen dentro de establecimientos de comercio, para los solos fines",
      "demostrativos de la clientela, de equipos receptores, reproductores u otros similares",
      "o para la venta de los soportes sonoros o audiovisuales que contienen las obras;",
      "f)Las  realizadas  como  indispensables  para  llevar  a cabo  una  prueba  judicial  o",
      "administrativa;",
      "g)Los discursos, entrevistas o declaraciones, realizados por miembros de los partidos",
      "políticos debidamente legalizados;",
      "h)LAS REALIZADAS POR SOLISTAS O GRUPOS MUSICALES EN REUNIONES FAMILIARES,",
      "EN LAS QUE NO SE PERSIGAN FINES DE LUCRO; E(1)",
      "i)LAS REALIZADAS POR SOLISTAS O GRUPOS MUSICALES EN REUNIONES PÚBLICAS",
      "CON FINES BENÉFICOS, SIEMPRE Y CUANDO LA ENTRADA SEA GRATUITA. (1)"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- Respecto de las obras ya divulgadas lícitamente, es permitida sin autorización del autor",
      "ni remuneración:",
      "a)La reproducción de una copia de la obra para el uso personal y exclusivo del usuario,",
      "realizada por el propio interesado con sus propios medios, siempre que no se atente",
      "contra la explotación normal de la obra, ni se cause perjuicio injustificado a los intereses",
      "legítimos del autor;",
      "b)Las reproducciones fotomecánicas para el exclusivo uso personal, como la fotocopia",
      "y el microfilm, siempre que se limiten a pequeñas partes de una obra protegida o a",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "obras agotadas. Se equipara a la reproducción ilícita toda utilización de las piezas",
      "reproducidas por cualquier medio o procedimiento, para un uso distinto del personal",
      "que se haga en concurrencia con el derecho exclusivo del autor de explotar su obra;",
      "c)La  reproducción  por  medios  reprográficos,  para  la  enseñanza  o  la  realización  de",
      "exámenes en instituciones educativas siempre que no haya fines de lucro y en la medida",
      "justificada por el objetivo perseguido, de artículos, breves extractos u obras breves",
      "lícitamente publicadas, a condición de que tal utilización se haga conforme a los usos",
      "honrados;",
      "d)La reproducción individual de una obra por bibliotecas o archivos que no tengan fines",
      "de lucro, cuando el ejemplar se encuentra en su colección permanente, para preservar",
      "dicho ejemplar y sustituirlo en caso de necesidad o para sustituir en la colección",
      "permanente de otra biblioteca o archivo, un ejemplar que se haya extraviado, destruido",
      "o inutilizado, siempre que no resulte posible adquirir tal ejemplar en plazo o condiciones",
      "razonables;",
      "e)La reproducción de una obra para actuaciones judiciales o administrativas, en la medida",
      "justificada por el fin que se persiga;",
      "f)La reproducción de una obra de arte expuesta permanentemente en las calles, plazas",
      "u otros lugares públicos, por medio de un arte diverso al empleado para la elaboración",
      "del original. Respecto de los edificios, dicha facultad se limita a la fachada exterior;",
      "g)La reproducción de una sola copia del programa de ordenador, exclusivamente con fines",
      "de resguardo o seguridad; y",
      "h)La introducción del programa de ordenador en la memoria interna del equipo, a los",
      "solos efectos de su utilización por el usuario."
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "-  Es  permitido  realizar  en  forma  breve,  sin  autorización  del  autor  ni  pago  de",
      "remuneración, citas de obras lícitamente publicadas, con la obligación de indicar el nombre del autor",
      "y la fuente, y a condición de que tales citas se hagan conforme a los usos honrados y en la medida",
      "justificada por el fin que se persiga."
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- Es lícita también, sin autorización ni remuneración, siempre que se indique el nombre",
      "del autor y la fuente:",
      "a)La reproducción y distribución por la prensa, o la transmisión por cualquier medio, de",
      "artículos de actualidad sobre cuestiones económicas, sociales, artísticas, políticas o",
      "religiosas, publicados en medios de comunicación social, siempre que la reproducción",
      "o transmisión no hayan sido reservadas expresamente;",
      "b)La difusión, con ocasión de las informaciones relativas a acontecimientos de actualidad",
      "por medios sonoros o audiovisuales, de imágenes o sonidos de las obras vistas u oídas",
      "en  el  curso  de  tales  acontecimientos,  en  la  medida justificada  por  el  fin  de  la",
      "información; y",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "c)La difusión por la prensa o la transmisión por cualquier medio, a título de información",
      "de actualidad, de los discursos, disertaciones, alocuciones, sermones y otras obras de",
      "carácter similar pronunciadas en público y los discursos pronunciados en público y los",
      "discursos  pronunciados  durante  actuaciones  judiciales,  en  la  medida  en  que  lo",
      "justifiquen los fines de información que se persiguen, y sin perjuicio del derecho que",
      "conservan los autores de las obras difundidas para publicarlas individualmente o en",
      "forma de colección."
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Es lícito que los organismos de radiodifusión, sin autorización del autor ni pago de una",
      "remuneración especial, realicen grabaciones efímeras con sus propios equipos y para la utilización en",
      "sus propias emisiones de radiodifusión, de una obra que tengan el derecho de radiodifundir. Sin embargo,",
      "el organismo radioemisora deberá destruir la grabación en el plazo de seis meses desde su realización,",
      "a menos que se haya convenido con el autor un plazo mayor, pero la grabación podrá conservarse en",
      "archivos oficiales cuando tengan un carácter documental excepcional."
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- No constituye modificación de la obra, la adaptación de un programa de ordenador",
      "realizada por el propio usuario y para su utilización exclusiva."
    ]
  },
  {
    "number": "Art.  49-",
    "content": [
      "A.- LAS LEYES, REGLAMENTOS, ACUERDOS Y DEMÁS DISPOSICIONES EMANADAS DE",
      "LOS ÓRGANOS CORRESPONDIENTES DEL GOBIERNO DE LA REPÚBLICA, PODRÁN SER PUBLICADOS",
      "SUELTOS  O  EN  COLECCIÓN  POR  LOS  PARTICULARES,  DESPUÉS  QUE  LO  HAYAN  SIDO  POR  EL",
      "GOBIERNO Y CON APEGO AL TEXTO OFICIAL, SIN NECESIDAD DE AUTORIZACIÓN DEL GOBIERNO.",
      "ASIMISMO, PODRÁN INSERTARSE SIN AUTORIZACIÓN EN LOS PERIÓDICOS Y EN OBRAS EN QUE POR",
      "SU NATURALEZA U OBJETO CONVENGA CITARLOS, COMENTARLOS, CRITICARLOS O COPIARLOS A",
      "LA LETRA. (1)"
    ]
  },
  {
    "number": "Art.  49-",
    "content": [
      "B.- LAS  SENTENCIAS  DICTADAS  POR  LOS  TRIBUNALES DE CUALQUIER ORDEN",
      "PODRÁN   PUBLICARSE,   SALVO DISPOSICIÓN LEGAL EN CONTRARIO, SI SU CONTENIDO NO AFECTA",
      "LA MORAL O LAS BUENAS COSTUMBRES.",
      "LOS ESCRITOS  PRESENTADOS POR LAS PARTES EN CUALQUIER CAUSA, SERÁN PROPIEDAD",
      "DE  LAS MISMAS Y PODRÁN PUBLICARLOS SIN MÁS LIMITACIONES QUE LAS COMPRENDIDAS EN EL"
    ]
  },
  {
    "number": "ART.  6",
    "content": [
      "DE LA CONSTITUCIÓN. (1)"
    ]
  },
  {
    "number": "Art.  49-",
    "content": [
      "C.- SERÁ LÍCITA LA REPRODUCCIÓN DE BREVES FRAGMENTOS DE OBRAS LITERARIAS,",
      "CIENTÍFICAS O ARTÍSTICAS, EN PUBLICACIONES O CRESTOMATÍAS O CON FINES DIDÁCTICOS,",
      "CIENTÍFICOS DE CRÍTICA LITERARIA O DE INVESTIGACIÓN, SIEMPRE QUE SE INDIQUE DE MANERA",
      "INCONFUNDIBLE, LA FUENTE DE DONDE PROCEDEN; QUE LOS TEXTOS REPRODUCIDOS NO SEAN",
      "ALTERADOS Y QUE TAL REPRODUCCIÓN NO ATENTE CONTRA LA EXPLOTACIÓN NORMAL DE LA OBRA,",
      "NI CAUSE PERJUICIO A LOS INTERESES LEGÍTIMOS DEL AUTOR.",
      "PARA LOS MISMOS EFECTOS Y CON IGUALES RESTRICCIONES, PODRÁN PUBLICARSE BREVES",
      "FRAGMENTOS EN TRADUCCIONES. (1)"
    ]
  },
  {
    "number": "Art.  49-",
    "content": [
      "D.- LAS CARTAS DE INTERÉS PÚBLICO PUEDEN SER PUBLICADAS SI NO DAÑAN EL",
      "HONOR O INTERESES DEL REMITENTE O DEL DESTINATARIO, Y SIEMPRE QUE NO SE CONTRARÍEN",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "ART.  6",
    "content": [
      "DE LA CONSTITUCIÓN. EL PROVECHO ECONÓMICO",
      "DE LA PUBLICACIÓN CORRESPONDERÁ AL AUTOR O A SUS CAUSAHABIENTES. (1)",
      "CAPITULO IV",
      "TRANSFERENCIA DE LOS DERECHOS"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- El derecho de autor es transmisible por causa de muerte. El derecho patrimonial puede",
      "transferirse por cualquier título."
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- Todo traspaso entre vivos se presume realizado a título oneroso, salvo pacto expreso",
      "en contrario.",
      "El  traspaso  se  limita  al  derecho  o  derechos  cedidos,  a  las  modalidades  de  explotación",
      "expresamente prevista en el contrato y al tiempo y ámbito territorial pactados contractualmente."
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- La transferencia de derechos por parte del cesionario a un tercero mediante acto entre",
      "vivos, no puede efectuarse sino con el consentimiento del cedente dado por escrito, salvo pacto en",
      "contrario.",
      "No será necesario el consentimiento cuando la transferencia se lleve a efecto como consecuencia",
      "de la disolución o del cambio de titularidad de la empresa cesionaria."
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- LA CESIÓN OTORGADA A TÍTULO ONEROSO LE CONFIERE AL AUTOR LA CUANTÍA",
      "CONVENIDA EN EL CONTRATO.(1)"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "-  Las  diferencias  que  ocurran  entre  cedente  y  cesionario,  se  decidirán  por  el",
      "procedimiento sumario mercantil, salvo que las partes acuerden someterlas a arbitraje."
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- El titular de derechos patrimoniales puede igualmente conceder a terceros por un",
      "tiempo determinado licencia de uso, no exclusiva, la cual se regirá por las estipulaciones del contrato",
      "respectivo y las atinentes a la cesión de derechos, en cuanto sean aplicables."
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "-  LOS  CONTRATOS DE CESIÓN DE DERECHOS Y LOS DE LICENCIA DE USO QUE SE",
      "OTORGUEN Y SURTAN EFECTOS EN EL PAÍS, DEBEN HACERSE POR ESCRITURA PÚBLICA Y PODRÁN",
      "INSCRIBIRSE EN EL REGISTRO DE ACUERDO A LO ESTABLECIDO EN EL CAPÍTULO XII DE ESTA LEY.",
      "(1)",
      "Los contratos otorgados en el extranjero se sujetarán a las formalidades exigidas en el lugar",
      "de su celebración y para surtir efectos legales en El Salvador, deberá seguirse el procedimiento de",
      "auténtica y de traducción al castellano, en su caso, establecidos por el Derecho común.",
      "CAPITULO V",
      "CONTRATO DE EDICION"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- LAS DISPOSICIONES DE ESTE CAPÍTULO APLICARÁN A LOS CONTRATOS QUE SEAN",
      "EJECUTADOS Y SE HAGAN EFECTIVOS EN EL SALVADOR. (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  57-",
    "content": [
      "A.-  CONTRATO  DE  EDICIÓN  ES  AQUEL    POR  EL  CUAL  EL  AUTOR  O  SUS",
      "CAUSAHABIENTES, CEDEN SIN EXCLUSIVIDAD A OTRA PERSONA LLAMADA EDITOR, EL DERECHO",
      "DE PUBLICAR, DISTRIBUIR Y DIVULGAR LA OBRA POR SU PROPIA CUENTA. (1)"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Los contratos de edición deben expresar:",
      "a)La identificación del autor, del editor y de la obra;",
      "b)Si la obra es inédita o no;",
      "c)El número de ediciones autorizadas;",
      "d)El plazo para la puesta en circulación de los ejemplares de la única o primera edición;",
      "e)La cantidad de ejemplares de que debe constar cada edición;",
      "f)Los ejemplares que se reservan al autor, a la crítica y a la promoción de la obra;"
    ]
  },
  {
    "number": "artículo  53",
    "content": [
      ";",
      "h)El plazo dentro del cual el autor debe entregar el original de la obra al editor;",
      "i)La calidad de la edición; y",
      "j)La forma de fijar el precio de los ejemplares."
    ]
  },
  {
    "number": "Art.  56",
    "content": [
      "de esta Ley.",
      "La omisión de uno o varios de los requisitos contenidos en los literales anteriores no invalidará",
      "el contrato y en éste caso se aplicará lo dispuesto en el artículo siguiente."
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- A falta de disposición expresa en el contrato, se entenderá que:",
      "a)La obra ya ha sido publicada con anterioridad;",
      "b)Se cede al editor el derecho por una sola edición la cual deberá estar a disposición del",
      "público en el plazo de un año, desde la entrega del ejemplar al editor en condiciones",
      "adecuadas para la reproducción de la obra;",
      "c)El número mínimo de ejemplares que conforman la primera edición, es de dos mil;",
      "d)El número de ejemplares reservados al autor, a la critica y a la promoción, es del cinco",
      "por ciento de la edición, distribuido proporcionalmente para cada uno de esos fines;",
      "e)La remuneración del autor es del quince por ciento del precio de cada ejemplar vendido",
      "al público;",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "f)El autor deberá entregar el ejemplar original de la obra al editor, en el plazo de noventa",
      "días a partir de la fecha del contrato;",
      "g)La edición será de calidad media, según los usos y costumbres; e",
      "h)El precio de los ejemplares al público será fijado por el editor."
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- Son obligaciones del editor:",
      "a)Publicar la obra en la forma pactada, sin introducirle ninguna modificación que el autor",
      "no haya convenido;",
      "b)Indicar en cada ejemplar el título de la obra, el nombre o seudónimo del autor y del",
      "traductor, si lo hubiere, a menos que éstos exijan la publicación anónima. Para efectos",
      "de la protección internacional de la obra, de acuerdo a los tratados ratificados por El",
      "Salvador, se indicará también la mención de reserva del derecho de autor y del año",
      "de la primera publicación, precedida del símbolo \"C\"; el año y lugar de la edición y de",
      "las anteriores; el nombre y dirección del editor y del impresor;",
      "c)Someter las pruebas de la tirada al autor, salvo pacto en contrario;",
      "d)Distribuir y difundir la obra en el plazo y condiciones estipuladas y conforme a los usos",
      "habituales;",
      "e)Satisfacer al autor la remuneración convenida, cuando ésta sea proporcional y liquidarle",
      "semestralmente las cantidades que le corresponden a menos que en el contrato se fije",
      "un plazo menor. Si se ha pactado una remuneración fija, ésta será exigible desde el",
      "momento en que los ejemplares estén disponibles para su distribución y venta;",
      "f)Presentarle al autor, en las condiciones indicadas en el literal anterior, un estado de",
      "cuentas con indicación de la fecha y tiraje de la edición, número de ejemplares vendidos",
      "y el depósito para su colección, así como el de los ejemplares inutilizados o destruidos",
      "por caso fortuito o fuerza mayor;",
      "g)Permitirle al autor la verificación de los documentos y comprobantes demostrativos de",
      "los estados de cuenta, así como la fiscalización de los depósitos donde se encuentren",
      "los ejemplares objeto de la edición;",
      "h)Cumplir  con  los  procedimientos  que  para  los  controles  de  tirada  establezca  el",
      "Reglamento;",
      "i)SOLICITAR EL DEPÓSITO DE LA OBRA EN EL REGISTRO, EN NOMBRE DEL AUTOR,",
      "CUANDO ÉSTE NO LO HUBIERE HECHO; Y (1)",
      "j)Restituir al autor el original de la obra objeto de la edición, una vez finalizadas las",
      "operaciones de impresión y tiraje de la misma.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- Son obligaciones del autor:",
      "a)Entregar al editor en debida forma y en el plazo convenido, el original de la obra objeto",
      "de la edición;",
      "b)Responder al editor de la autoría y originalidad de la obra, así como del ejercicio pacífico",
      "del derecho cedido; y",
      "c)Corregir las pruebas de la tirada, salvo pacto en contrario."
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Mientras no esté publicada la obra, el autor puede introducirle todas las modificaciones",
      "que considere convenientes, siempre que éstas no alteren el carácter y el destino de aquélla; pero deberá",
      "pagar el aumento de los gastos causados por las modificaciones cuando sobrepasen el límite admitido",
      "por los usos y el porcentaje máximo de correcciones estipulado contractualmente."
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- En caso de contrato con duración determinada, los derechos del editor se extinguirán",
      "de pleno derecho al vencimiento del término.",
      "No obstante lo anterior, el editor podrá vender a precio normal dentro de los tres años, siguientes",
      "al vencimiento del término, los ejemplares que se encuentren en depósito, a menos que el autor prefiera",
      "rescatar esos ejemplares con un descuento del cuarenta por ciento de su precio de venta al público,",
      "salvo pacto en contrario."
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- Si después de tres años de hallarse la edición a disposición del público, no se hubiere",
      "vendido más del treinta por ciento de los ejemplares, el editor podrá, previa notificación al autor, liquidar",
      "los ejemplares restantes a un precio inferior al pactado.",
      "El autor, dentro de los treinta días siguientes a la notificación, deberá optar entre adquirir dichos",
      "ejemplares con un descuento del cincuenta por ciento sobre el precio normal de venta al publico o, en",
      "el caso de remuneración proporcional, percibir el diez por ciento del precio de liquidación facturado por",
      "el editor, salvo pacto en contrario."
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- La muerte del autor antes de la conclusión de la obra resuelve el contrato de pleno",
      "derecho.",
      "No obstante, si el autor muriese o se encontrase en la imposibilidad de concluir la obra después",
      "de haber realizado y entregado al editor una parte considerable de la misma susceptible de ser publicada,",
      "éste puede, a su elección, considerar resuelto el contrato o darlo por cumplido con la parte realizada,",
      "mediante disminución proporcional de la remuneración convenida, a menos que el autor o sus herederos",
      "manifiesten su voluntad de que no se publique la obra inconclusa. En este caso, si con posterioridad",
      "el cedente o sus herederos ceden a un tercero el derecho de publicar la obra, deberán indemnizar al",
      "editor los daños y perjuicios ocasionados por la resolución del contrato."
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- La quiebra o el concurso de acreedores del editor, cuando la obra no se hubiere",
      "impreso, terminará el contrato. En caso de impresión total o parcial, el contrato subsistirá hasta la",
      "concurrencia de los ejemplares impresos. El contrato continuará hasta su terminación si, al producirse",
      "la quiebra, se hubiere iniciado la impresión y el editor así lo pudiere, dando garantías suficientes, a juicio",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "del Juez, Para realizar la edición hasta su terminación."
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- Las disposiciones del presente Capítulo son aplicables en lo pertinente a los contratos",
      "de edición de obras musicales. No obstante, sin el editor adquiere del autor una participación temporal",
      "o permanente en todos o algunos de los demás derechos patrimoniales sobre la obra, el contrato quedará",
      "rescincido de pleno derecho si el editor no pone en venta un número suficiente de ejemplares escritos,",
      "para la difusión de la obra, dentro de los seis meses siguientes a la fecha del contrato, o si a pesar de",
      "la petición del autor, el editor no pone a la venta nuevos ejemplares de la obra, cuya tirada inicial se",
      "hubiere agotado.",
      "El autor podrá pedir la rescisión del contrato si la obra musical no ha producido beneficios",
      "económicos en tres años y el editor no demuestra haber realizado actos positivos para la difusión de",
      "la misma.",
      "CAPITULO VI",
      "CONTRATOS DE REPRESENTACION TEATRAL Y DE EJECUCION MUSICAL"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- LAS DISPOSICIONES DE ESTE CAPÍTULO APLICARÁN A LOS CONTRATOS QUE SEAN",
      "EJECUTADOS Y SE HAGAN EFECTIVOS EN EL SALVADOR. (1)"
    ]
  },
  {
    "number": "Art.  68-",
    "content": [
      "A.- POR LOS CONTRATOS DE REPRESENTACIÓN TEATRAL Y DE EJECUCIÓN MUSICAL,",
      "EL AUTOR O SUS HEREDEROS CEDEN A UNA PERSONA NATURAL O JURÍDICA, LLAMADA EMPRESARIO,",
      "EL DERECHO DE REPRESENTAR O EJECUTAR PÚBLICAMENTE UNA OBRA LITERARIA, DRAMÁTICA,",
      "MUSICAL, DRAMÁTICO-MUSICAL, PANTOMÍMICA O COREOGRÁFICA, MEDIANTE COMPENSACIÓN",
      "ECONÓMICA. (1)"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- Los contratos indicados pueden celebrarse por tiempo determinado o por un número",
      "determinado de representaciones o ejecuciones públicas."
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "de esta Ley."
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- El empresario se obliga a garantizar al autor o sus representantes, la inspección de",
      "la representación o ejecución y la asistencia a las mismas gratuitamente; a satisfacer puntualmente la",
      "remuneración convenida, en los términos señalados por el artículos 53; a presentar al autor o a sus",
      "representantes el programa exactos de la representación o ejecución; anotando al efecto en planillas",
      "diarias las obras utilizadas y sus respectivos autores; y cuando la remuneración fuese proporcional, a",
      "presentar una relación fidedigna y documentada de sus ingresos."
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "-  El  empresario  está  obligado  a  que  la  representación  o  ejecución  se  realice  en",
      "condiciones técnicas que garanticen la integridad de la obra y el decoro y reputación de su autor."
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- Las disposiciones relativas a los contratos de representación o ejecución, son también"
    ]
  },
  {
    "number": "articulo  9",
    "content": [
      "de esta Ley",
      "en cuanto corresponda.",
      "CAPITULO VII",
      "CONTRATO DE INCLUSION FONOGRAFICA",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- LAS DISPOSICIONES DE ESTE CAPÍTULO APLICARÁN A LOS CONTRATOS QUE SEAN",
      "EJECUTADOS Y SE HAGAN EFECTIVOS EN EL SALVADOR. (1)"
    ]
  },
  {
    "number": "Art.  73-",
    "content": [
      "A.- POR EL CONTRATO DE INCLUSIÓN FONOGRÁFICA, EL AUTOR DE UNA OBRA",
      "MUSICAL  AUTORIZA  SIN  EXCLUSIVIDAD  A  UN  PRODUCTOR  DE  FONOGRAMAS,  MEDIANTE",
      "REMUNERACIÓN,  A  GRABAR  O  FIJAR  UNA  OBRA  PARA  REPRODUCIRLA  SOBRE  UN  DISCO",
      "FONOGRÁFICO,  UNA  BANDA  MAGNÉTICA,  UNA  PELÍCULA  O  CUALQUIER  OTRO  DISPOSITIVO  O",
      "MECANISMO ANÁLOGO, CON FINES DE REPRODUCCIÓN Y VENTA DE EJEMPLARES.",
      "LA AUTORIZACIÓN CONCEDIDA AL PRODUCTOR FONOGRÁFICO NO COMPRENDE EL DERECHO",
      "DE EJECUCIÓN PÚBLICA DE LA OBRA CONTENIDA EN EL FONOGRAMA. EL PRODUCTOR DEBERÁ HACER",
      "ESA RESERVA EN LA ETIQUETA ADHERIDA AL DISCO, DISPOSITIVO O MECANISMO EN QUE SE",
      "REPRODUZCA EL FONOGRAMA."
    ]
  },
  {
    "number": "ART.  56",
    "content": [
      "DE ESTA LEY. (1)"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- El productor está obligado a consignar en todos los ejemplares o copias del fonograma",
      "las indicaciones siguientes:",
      "a)El título de las obras y el nombre o seudónimo de los autores, así como el de los",
      "arreglistas y versionistas, si los hubiere; y si la obra fuere anónima, así se hará constar;",
      "b)El nombre de los intérpretes, así como la denominación de los conjuntos orquestales",
      "o corales y el nombre de sus respectivos directores;",
      "c)LAS SIGLAS DE LA ENTIDAD DE GESTIÓN COLECTIVA A LA CUAL PERTENEZCAN LOS",
      "AUTORES, ARTISTAS, INTÉRPRETES Y EJECUTANTES; (1)",
      "d)LA MENCIÓN DE RESERVA DE DERECHOS SOBRE EL FONOGRAMA, CON INDICACIÓN",
      "DEL  SÍMBOLO \"P\", SEGUIDO DEL AÑO DE LA PRIMERA PUBLICACIÓN, PARA EFECTOS"
    ]
  },
  {
    "number": "ART.  60",
    "content": [
      "DE ESTA LEY; (1)",
      "e)LA DENOMINACIÓN DEL PRODUCTOR FONOGRÁFICO; Y (1)",
      "f)LA PROHIBICIÓN DE REPRODUCIR O COPIAR EL FONOGRAMA SIN AUTORIZACIÓN",
      "Y DE EJECUTARLO PÚBLICAMENTE. (1)",
      "Las indicaciones que por falta de lugar adecuado no pueden estamparse directamente sobre",
      "los  ejemplares  o  copias  que  contienen  la  reproducción,  serán  obligatoriamente  impresas  en  sus",
      "envoltorios o en folleto adjunto."
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- EL PRODUCTOR FONOGRÁFICO ESTÁ OBLIGADO A LLEVAR UN SISTEMA DE REGISTRO",
      "QUE LE PERMITA LA COMPROBACIÓN A LOS AUTORES, ARTISTAS, INTÉRPRETES O EJECUTANTES",
      "SOBRE LA CANTIDAD DE REPRODUCCIONES VENDIDAS Y DEBERÁ PERMITIR QUE ÉSTOS PUEDAN",
      "VERIFICAR  LA  EXACTITUD  DE  LAS  LIQUIDACIONES  DE  SUS REMUNERACIONES  MEDIANTE  LA",
      "INSPECCIÓN DE COMPROBANTES, OFICINAS Y DEPÓSITOS, SEA PERSONALMENTE O A TRAVÉS DE",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "REPRESENTANTE AUTORIZADO. (1)"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "-Las disposiciones del presente Capítulo son aplicables en lo pertinente a las obras",
      "literarias que sean utilizadas como texto de una obra musical, o como declamación o lectura para la",
      "fijación en un  fonograma, con fines de reproducción y venta.",
      "CAPITULO VIII",
      "LICENCIAS OBLIGATORIAS"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- Las licencias obligatorias de traducción y reproducción contempladas en los Convenios",
      "Internacionales  ratificados  por  El  Salvador,  serán otorgadas  por  el  Juez  competente  previo  el",
      "cumplimiento de los requisitos exigidos en dichos instrumentos.",
      "CAPITULO IX",
      "DERECHOS CONEXOS"
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- LA PROTECCIÓN RECONOCIDA A LOS DERECHOS CONEXOS AL DERECHO DE AUTOR,",
      "NO AFECTARÁ EN MODO ALGUNO LA TUTELA DEL DERECHO DE AUTOR SOBRE LAS OBRAS. EN",
      "CONSECUENCIA, NINGUNA DE LAS DISPOSICIONES COMPRENDIDAS EN EL PRESENTE CAPÍTULO",
      "PODRÁ INTERPRETARSE EN MENOSCABO DE ESA PROTECCIÓN.",
      "ASIMISMO, LA PROTECCIÓN RECONOCIDA AL DERECHO DE AUTOR, NO DEBERÁ AFECTAR",
      "EN NINGUNA MANERA LA PROTECCIÓN DE LOS DERECHOS CONEXOS.",
      "EN CONSECUENCIA, NINGUNA DE LAS DISPOSICIONES RELACIONADAS AL DERECHO DE AUTOR",
      "PODRÁ INTERPRETARSE EN DETRIMENTO DE LAS DISPOSICIONES  DE ESTE CAPÍTULO. (1)"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- LOS TITULARES DE LOS DERECHOS CONEXOS RECONOCIDOS EN ESTE CAPÍTULO,",
      "PODRÁN INVOCAR TODAS LAS DISPOSICIONES  RELATIVAS A LOS AUTORES Y SUS OBRAS, EN",
      "PARTICULAR  LAS  RELATIVAS  A  LOS  DERECHOS  MORALES  Y  A  LOS  DERECHOS  ECONÓMICOS,",
      "CONTENIDOS  EN LOS ARTÍCULOS  6 Y 7, Y AL PLAZO DE PROTECCIÓN ESTABLECIDO EN EL CAPÍTULO",
      "X DEL TÍTULO SEGUNDO DE ESTA LEY. (1)",
      "SECCION \"A\"",
      "ARTISTAS INTERPRETES Y EJECUTANTES"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- Para los efectos de la presente ley se consideran como artistas intérpretes y ejecutantes,",
      "todo actor cantante, músico, bailarín u otra persona que represente un papel, cante, recite, declare,",
      "interprete o ejecute en cualquier forma una obra literaria o artística."
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "-LOS ARTISTAS  INTÉRPRETES Y EJECUTANTES O SUS  DERECHOHABIENTES, TIENEN",
      "EL DERECHO DE AUTORIZAR O PROHIBIR:",
      "a)LA FIJACIÓN DE SUS EJECUCIONES NO FIJADAS;",
      "b)LA  REPRODUCCIÓN  POR  CUALQUIER  MEDIO  O  PROCEDIMIENTO  DE  SUS",
      "INTERPRETACIONES O EJECUCIONES; ASIMISMO TIENEN EL DERECHO DE PROHIBIR",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "TODA REPRODUCCIÓN DE SUS INTERPRETACIONES O EJECUCIONES EN CUALQUIER",
      "MANERA O FORMA, PERMANENTE O TEMPORAL, INCLUYENDO EL ALMACENAMIENTO",
      "TEMPORAL EN FORMA ELECTRÓNICA;",
      "c)LA DISTRIBUCIÓN DE SUS INTERPRETACIONES FIJADAS EN FONOGRAMAS;",
      "d)EL  ALQUILER  CON  FINES  COMERCIALES,  DE  UN  ORIGINAL  O  COPIA  DE  SUS",
      "INTERPRETACIONES FIJADAS;",
      "e)LA RADIODIFUSIÓN Y LA COMUNICACIÓN PÚBLICA DE SUS INTERPRETACIONES Y",
      "EJECUCIONES NO FIJADAS, EXCEPTO CUANDO LA INTERPRETACIÓN O EJECUCIÓN",
      "CONSTITUYA  UNA  EJECUCIÓN  RADIODIFUNDIDA.  SIN  EMBARGO,  NO  PODRÁN",
      "OPONERSE A LA COMUNICACIÓN, CUANDO ÉSTA SE EFECTÚE A PARTIR DE UNA",
      "FIJACIÓN REALIZADA CON SU PREVIO CONSENTIMIENTO, PUBLICADA CON FINES",
      "COMERCIALES; Y",
      "f)LA RADIODIFUSIÓN Y LA COMUNICACIÓN PÚBLICA, POR MEDIOS ALÁMBRICOS O",
      "INALÁMBRICOS  DE SUS INTERPRETACIONES O EJECUCIONES FIJADAS, INCLUYENDO",
      "LA DISPONIBILIDAD PARA EL PÚBLICO DE ESAS INTERPRETACIONES O EJECUCIONES,",
      "DE TAL FORMA QUE LOS MIEMBROS DEL PÚBLICO PUEDAN ACCEDER A ELLAS DESDE",
      "EL LUGAR Y EN EL MOMENTO EN QUE ELLOS ELIJAN.",
      "LOS ARTISTAS INTÉRPRETES TENDRÁN IGUALMENTE EL DERECHO MORAL DE VINCULAR SU",
      "NOMBRE O PSEUDÓNIMO A LA INTERPRETACIÓN Y DE IMPEDIR CUALQUIER DEFORMACIÓN DE LA",
      "MISMA QUE PONGA EN PELIGRO SU DECORO O REPUTACIÓN. (1)"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Las orquestas, grupos vocales y demás agrupaciones de intérpretes o ejecutantes,",
      "designarán un representante a los efectos del ejercicio de los derechos reconocidos por esta Ley. A falta",
      "de designación, corresponderá la representación a los respectivos directores.",
      "SECCION \"B\"",
      "PRODUCTORES DE FONOGRAMAS"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "-LOS PRODUCTORES FONOGRÁFICOS TIENEN EL DERECHO DE AUTORIZAR O PROHIBIR",
      "LA REPRODUCCIÓN  DE  SUS FONOGRAMAS,  ASÍ COMO LA IMPORTACIÓN, ARRENDAMIENTO,",
      "DISTRIBUCIÓN AL PÚBLICO U OTRA UTILIZACIÓN, POR CUALQUIER FORMA O MEDIO, DE LAS COPIAS",
      "DE SUS FONOGRAMAS.",
      "ASIMISMO TIENEN EL DERECHO DE AUTORIZAR O PROHIBIR TODA REPRODUCCIÓN DE SUS",
      "FONOGRAMAS EN CUALQUIER MANERA O FORMA, PERMANENTE O TEMPORAL, INCLUYENDO EL",
      "ALMACENAMIENTO TEMPORAL EN FORMA ELECTRÓNICA; ASÍ COMO EL DERECHO DE AUTORIZAR",
      "O PROHIBIR LA RADIODIFUSIÓN O LA COMUNICACIÓN PÚBLICA DE SUS FONOGRAMAS, YA SEA POR",
      "MEDIOS ALÁMBRICOS O INALÁMBRICOS, INCLUYENDO LA DISPONIBILIDAD PARA EL PÚBLICO DE",
      "ESOS FONOGRAMAS, DE TAL FORMA QUE LOS MIEMBROS DEL PÚBLICO PUEDAN ACCEDER A ESOS",
      "FONOGRAMAS DESDE EL LUGAR Y EN EL MOMENTO EN QUE ELLOS ELIJAN. (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- El productor de fonogramas pactará con los artistas intérpretes o ejecutantes y con",
      "las orquestas o directores, la remuneración que les corresponderá por las ventas de los fonogramas.",
      "SECCION \"C\"",
      "ORGANISMOS DE RADIODIFUSION"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "-  Organismos  de  radiodifusión  es  la  empresa  de  radio  o  televisión,  que  trasmite",
      "programas al público.",
      "Los organismos de radiodifusión gozarán del derecho de autorizar o prohibir:",
      "a)La retransmisión de su emisiones;",
      "b)La fijación sobre una base material de sus emisiones;",
      "c)La reproducción de las fijaciones hechas sin su consentimiento, excepto:",
      "1.-Cuando se trate de una utilización para uso privado.",
      "2.-Cuando se hayan utilizado breves fragmentos con motivo de informaciones",
      "sobre sucesos de actualidad;",
      "3.-Cuando se trate de una fijación  efímera  realizada  por un organismo de",
      "radiodifusión por sus propios medios y para sus propias emisiones; y",
      "4.-Cuando se trate de una utilización con fines exclusivamente docentes o de",
      "investigación;",
      "d)La comunicación al público de sus emisiones de televisión, cuando éstas se efectúen",
      "en lugares accesibles al público, mediante el pago de un derecho de entrada.",
      "SECCIÓN “D”",
      "DE LOS PRODUCTORES DE VIDEOGRAMAS U OBRAS CINEMATOGRAFICAS (1)"
    ]
  },
  {
    "number": "Art.  85-",
    "content": [
      "A.- SE ENTIENDE POR VIDEOGRAMA U OBRA CINEMATOGRÁFICA, LA FIJACIÓN DE",
      "IMÁGENES ASOCIADAS, CON O SIN SONIDO INCORPORADO, QUE DEN SENSACIÓN DE MOVIMIENTO,",
      "O DE UNA REPRESENTACIÓN DIGITAL DE TALES IMÁGENES DE UNA OBRA AUDIOVISUAL O DE LA",
      "REPRESENTACIÓN O EJECUCIÓN DE OTRA OBRA O DE UNA EXPRESIÓN DE LA CULTURA, ASÍ COMO",
      "DE OTRAS IMÁGENES DE LA MISMA CLASE, CON O SIN SONIDO. (1)"
    ]
  },
  {
    "number": "Art.  85-",
    "content": [
      "B.- PRODUCTOR DE VIDEOGRAMAS U OBRAS CINEMATOGRÁFICAS, ES LA PERSONA",
      "FÍSICA  O  MORAL  QUE  FIJA  POR  PRIMERA  VEZ  IMÁGENES  ASOCIADAS  CON  O  SIN  SONIDO",
      "INCORPORADO, QUE DEN SENSACIÓN DE MOVIMIENTO, O DE UNA REPRESENTACIÓN DIGITAL DE",
      "TALES IMÁGENES, CONSTITUYAN O NO UNA OBRA AUDIOVISUAL. (1)"
    ]
  },
  {
    "number": "Art.  85-",
    "content": [
      "C.-  EL  PRODUCTOR  GOZA  RESPECTO  DE  SUS  VIDEOGRAMAS  U  OBRAS",
      "CINEMATOGRÁFICAS,  DE  LOS  DERECHOS  DE  AUTORIZAR  O  PROHIBIR  SU  REPRODUCCIÓN,",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "DISTRIBUCIÓN O COMUNICACIÓN PÚBLICA, Y LA PERSONA NATURAL O JURÍDICA A QUIEN LE",
      "AUTORICE  TALES ACTIVIDADES PODRÁ EJERCER ACCIONES EN DEFENSA DE SUS RESPECTIVAS",
      "LICENCIAS O CESIONES DE DERECHOS, CONFORME EL CONTRATO RESPECTIVO. (1)",
      "CAPÍTULO IX-BIS",
      "MEDIDAS TECNOLÓGICAS EFECTIVAS E INFORMACIÓN SOBRE GESTIÓN",
      "DE  DERECHOS  (1)",
      "SECCIÓN “A”",
      "MEDIDA TECNOLÓGICA EFECTIVA  (1)"
    ]
  },
  {
    "number": "Art.  85-",
    "content": [
      "D.-SE ENTIENDE POR MEDIDA TECNOLÓGICA EFECTIVA, CUALQUIER TECNOLOGÍA,",
      "DISPOSITIVO O COMPONENTE QUE, EN EL CURSO NORMAL DE SU OPERACIÓN, CONTROLA EL ACCESO",
      "A UNA OBRA, INTERPRETACIÓN O EJECUCIÓN, FONOGRAMA U OTRA MATERIA PROTEGIDA, O QUE",
      "PROTEGE CUALQUIER DERECHO DE AUTOR O CUALQUIER DERECHO CONEXO AL DERECHO DE AUTOR.",
      "(1)",
      "QUEDAN PROHIBIDOS LOS SIGUIENTES ACTOS:",
      "a)LA EVASIÓN SIN AUTORIZACIÓN, DE CUALQUIER MEDIDA TECNOLÓGICA EFECTIVA",
      "QUE  CONTROLE  EL  ACCESO  A  UNA  OBRA,  INTERPRETACIÓN, EJECUCIÓN  O",
      "FONOGRAMA Y OTRA MATERIA OBJETO DE PROTECCIÓN; (1)",
      "b)LA FABRICACIÓN, IMPORTACIÓN, DISTRIBUCIÓN, OFRECIMIENTO O PROPORCIÓN",
      "AL PÚBLICO, O EL TRÁFICO DE DISPOSITIVOS, PRODUCTOS O COMPONENTES; ASÍ",
      "COMO EL OFRECIMIENTO O PROPORCIÓN DE SERVICIOS AL PÚBLICO, QUE: (1) (2)",
      "(1)     SON  PROMOCIONADOS,  PUBLICITADOS  O  COMERCIALIZADOS  CON EL",
      "PROPÓSITO DE EVADIR UNA MEDIDA TECNOLÓGICA EFECTIVA; (1)",
      "(2)     ÚNICAMENTE TIENEN UN LIMITADO PROPÓSITO O USO DE IMPORTANCIA",
      "COMERCIAL        DIFERENTE  AL  DE  EVADIR  UNA  MEDIDA  TECNOLÓGICA",
      "EFECTIVA; O  (1)",
      "(3)     SON DISEÑADOS, PRODUCIDOS O EJECUTADOS PRINCIPALMENTE CON EL",
      "FIN  DE  PERMITIR  O  FACILITAR  LA  EVASIÓN  DE  CUALQUIER  MEDIDA",
      "TECNOLÓGICA EFECTIVA.  (1)",
      "LA INFRACCIÓN DE LAS PROHIBICIONES ESTABLECIDAS EN EL INCISO ANTERIOR DARÁ LUGAR",
      "A LA ACCIÓN CIVIL, INDEPENDIENTE DE CUALQUIER DERECHO DE AUTOR O DERECHOS CONEXOS",
      "INFRINGIDOS QUE PUDIERAN OCURRIR. EL TITULAR DE LOS DERECHOS PROTEGIDOS POR UNA",
      "MEDIDA TECNOLÓGICA EFECTIVA TENDRÁ DERECHO A EJERCER LAS ACCIONES ESTABLECIDAS EN",
      "EL CAPÍTULO XI DEL TÍTULO SEGUNDO DE ESTA LEY. (1)",
      "NO SE ORDENARÁ EL PAGO DE DAÑOS CONTRA UNA BIBLIOTECA SIN FINES DE LUCRO,",
      "ARCHIVOS, INSTITUCIONES EDUCATIVAS O UNA ENTIDAD DE TRANSMISIÓN PÚBLICA, QUE PRUEBE",
      "QUE  DESCONOCÍA  Y  CARECÍA  DE  MOTIVOS  PARA  SABER  QUE SUS  ACTOS  CONSTITUÍAN  UNA",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "ACTIVIDAD PROHIBIDA. (1)",
      "CUALQUIER PERSONA NATURAL O JURÍDICA,  QUE NO SEA TITULAR DE BIBLIOTECAS,",
      "ARCHIVOS, INSTITUCIÓN EDUCATIVA U ORGANISMO PÚBLICO DE RADIODIFUSIÓN NO COMERCIAL",
      "SIN FINES DE LUCRO, QUE SE HAYA  INVOLUCRADO  DOLOSAMENTE  Y CON EL FIN DE LOGRAR UNA",
      "VENTAJA COMERCIAL O GANANCIA COMERCIAL FINANCIERA PRIVADA EN CUALQUIERA DE LAS",
      "ACTIVIDADES QUE SE PROHÍBEN EN EL INCISO SEGUNDO DE ESTE ARTÍCULO, QUEDARÁ SUJETA",
      "A LOS PROCEDIMIENTOS Y SANCIONES ESTABLECIDAS EN EL CÓDIGO PENAL. (1)",
      "CONSTITUIRÁN EXCEPCIONES A CUALQUIER MEDIDA QUE IMPLEMENTE LA PROHIBICIÓN",
      "ESTABLECIDA  EN  EL  INCISO  SEGUNDO,  LITERAL  b)  DE  ESTE  ARTÍCULO,  SOBRE  TECNOLOGÍA,",
      "PRODUCTOS, SERVICIOS O DISPOSITIVOS QUE EVADAN MEDIDAS TECNOLÓGICAS EFECTIVAS QUE",
      "CONTROLEN  EL  ACCESO A, Y EN EL CASO DEL LITERAL a) DEL PRESENTE INCISO, PROTEJAN",
      "CUALQUIERA DE LOS DERECHOS DE AUTOR O CONEXOS EXCLUSIVOS EN UNA OBRA, INTERPRETACIÓN",
      "O EJECUCIÓN, O FONOGRAMA PROTEGIDO A QUE SE REFIERE EL INCISO SEGUNDO DEL LITERAL b)",
      "DE  ESTE  ARTÍCULO,  LAS  SIGUIENTES  ACTIVIDADES,  SIEMPRE  Y  CUANDO  NO  AFECTEN  LA",
      "ADECUACIÓN DE LA PROTECCIÓN LEGAL O LA EFECTIVIDAD DE LOS RECURSOS LEGALES CONTRA",
      "LA EVASIÓN DE MEDIDAS TECNOLÓGICAS EFECTIVAS: (1)",
      "a)ACTIVIDADES NO INFRACTORAS DE INGENIERÍA INVERSA RESPECTO A LA COPIA",
      "OBTENIDA LEGALMENTE DE UN PROGRAMA DE ORDENADOR, REALIZADO DE BUENA",
      "FE, CON RESPECTO A LOS ELEMENTOS PARTICULARES DE DICHO PROGRAMA DE",
      "ORDENADOR QUE NO HAN ESTADO A DISPOSICIÓN DE LA PERSONA INVOLUCRADA",
      "EN  ESAS  ACTIVIDADES,  CON  EL  ÚNICO  PROPÓSITO  DE  LOGRAR  LA",
      "INTEROPERABILIDAD   DE   UN   PROGRAMA   DE   ORDENADOR   CREADO",
      "INDEPENDIENTEMENTE CON OTROS PROGRAMAS; (1)",
      "b)LAS  ACTIVIDADES  DE  BUENA  FE  NO  INFRACTORAS,  REALIZADAS  POR  UN",
      "INVESTIGADOR DEBIDAMENTE CALIFICADO QUE HAYA OBTENIDO LEGALMENTE UNA",
      "COPIA,  EJECUCIÓN  O  MUESTRA  DE  OBRA,  INTERPRETACIÓN O  EJECUCIÓN  NO",
      "FIJADA, O FONOGRAMA Y QUE HAYA HECHO UN ESFUERZO A FIN DE OBTENER",
      "AUTORIZACIÓN PARA REALIZAR LAS ACTIVIDADES PROPIAS DE SU INVESTIGACIÓN,",
      "EN LA MEDIDA NECESARIA Y CON EL ÚNICO PROPÓSITO DE IDENTIFICAR Y ANALIZAR",
      "FALLAS  Y  VULNERABILIDADES  DE  LAS  TECNOLOGÍAS  PARA  CODIFICAR  Y",
      "DECODIFICAR LA INFORMACIÓN; (1)",
      "c)LA INCLUSIÓN DE UN COMPONENTE O PARTE, CON EL FIN ÚNICO DE PREVENIR EL",
      "ACCESO DE MENORES A CONTENIDO INAPROPIADO EN LÍNEA EN UNA TECNOLOGÍA,",
      "PRODUCTO, SERVICIO O DISPOSITIVO QUE POR SÍ MISMO NO ESTÁ PROHIBIDO BAJO",
      "LAS  MEDIDAS  QUE  IMPLEMENTAN  EL  INCISO  SEGUNDO  LITERAL  b)  DE  ESTE",
      "ARTÍCULO; (1)",
      "d)LAS  ACTIVIDADES  DE  BUENA  FE  NO  INFRACTORAS  AUTORIZADAS  POR  EL",
      "PROPIETARIO DE UNA COMPUTADORA, SISTEMA O RED DE CÓMPUTO REALIZADAS",
      "CON EL ÚNICO PROPÓSITO DE PROBAR, INVESTIGAR O CORREGIR LA SEGURIDAD",
      "DE ESA COMPUTADORA, SISTEMA O RED DE CÓMPUTO. (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "ASIMISMO  CONSTITUIRÁN  EXCEPCIONES  A  CUALQUIER  MEDIDA  QUE  IMPLEMENTE  LA",
      "PROHIBICIÓN A QUE SE REFIERE EL LITERAL a) DEL SEGUNDO INCISO DE ESTE ARTÍCULO, LAS",
      "ACTIVIDADES LISTADAS EN EL INCISO ANTERIOR Y LAS SIGUIENTES ACTIVIDADES, SIEMPRE Y",
      "CUANDO NO AFECTEN LA ADECUACIÓN  DE LA PROTECCIÓN LEGAL O LA EFECTIVIDAD DE LOS",
      "RECURSOS LEGALES CONTRA LA EVASIÓN DE MEDIDAS TECNOLÓGICAS EFECTIVAS: (1)",
      "a)EL ACCESO POR PARTE DE UNA BIBLIOTECA, ARCHIVO O INSTITUCIÓN EDUCATIVA",
      "SIN  FINES  DE  LUCRO,    A  UNA  OBRA,    INTERPRETACIÓN    O    EJECUCIÓN,    O",
      "FONOGRAMA, A LA CUAL NO TENDRÍAN  ACCESO DE OTRO MODO, CON EL ÚNICO",
      "PROPÓSITO DE TOMAR DECISIONES SOBRE SU ADQUISICIÓN; (1)",
      "b)LAS  ACTIVIDADES  NO  INFRACTORAS,  CON  EL  ÚNICO  FIN DE  IDENTIFICAR  Y",
      "DESHABILITAR LA CAPACIDAD DE COMPILAR O DISEMINAR INFORMACIÓN DE DATOS",
      "DE IDENTIFICACIÓN PERSONAL NO DIVULGADA, QUE REFLEJEN LAS ACTIVIDADES",
      "EN LÍNEA DE UNA PERSONA NATURAL, DE MANERA QUE NO AFECTE DE NINGÚN OTRO",
      "MODO LA CAPACIDAD DE CUALQUIER PERSONA DE OBTENER ACCESO A CUALQUIER",
      "OBRA; Y (1)",
      "c)LA UTILIZACIÓN NO INFRACTORA DE UNA OBRA, INTERPRETACIÓN O EJECUCIÓN,",
      "O  FONOGRAMA  EN  UNA  CLASE  PARTICULAR  DE  OBRAS,  INTERPRETACIONES  O",
      "EJECUCIONES, O FONOGRAMAS CUANDO SE DEMUESTRE EN UN PROCEDIMIENTO",
      "ADMINISTRATIVO MEDIANTE EVIDENCIA SUSTANCIAL, QUE EXISTE UN IMPACTO",
      "NEGATIVO REAL O POTENCIAL SOBRE ESOS USOS NO INFRACTORES; A CONDICIÓN",
      "QUE PARA QUE CUALQUIER EXCEPCIÓN SE MANTENGA VIGENTE POR MÁS DE CUATRO",
      "AÑOS SE DEBERÁ LLEVAR A CABO UNA REVISIÓN ANTES DE LA EXPIRACIÓN  DE  ESE",
      "PERÍODO    Y    POSTERIORMENTE    CADA    CUATRO    AÑOS,  TRAS  LA  CUAL  SE",
      "DEMUESTRE POR DICHO PROCEDIMIENTO CON EVIDENCIA SUSTANCIAL, QUE HAY",
      "IMPACTO  NEGATIVO  REAL  O  POTENCIAL,  PERSISTENTE  SOBRE  LOS  USOS",
      "INFRACTORES PARTICULARES. (1)",
      "DE  IGUAL  FORMA  CONSTITUYEN  EXCEPCIONES  A  CUALQUIERA  DE  LAS  MEDIDAS  QUE",
      "IMPLEMENTEN LAS PROHIBICIONES ESTABLECIDAS EN LOS LITERALES  a) Y  b) DEL INCISO SEGUNDO",
      "DE ESTE ARTÍCULO, LAS ACTIVIDADES LEGALMENTE AUTORIZADAS REALIZADAS POR EMPLEADOS,",
      "AGENTES O CONTRATISTAS GUBERNAMENTALES PARA IMPLEMENTAR LA LEY, LAS ACTIVIDADES DE",
      "INTELIGENCIA,   DEFENSA   NACIONAL,   SEGURIDAD   ESENCIAL Y   DEMÁS   PROPÓSITOS",
      "GUBERNAMENTALES SIMILARES. (1)",
      "SECCIÓN “B”",
      "INFORMACIÓN SOBRE GESTIÓN DE DERECHOS(1)"
    ]
  },
  {
    "number": "Art.  85-",
    "content": [
      "E.- SE ENTIENDE POR INFORMACIÓN SOBRE LA GESTIÓN DE DERECHOS, CUANDO",
      "CUALQUIERA DE LOS ELEMENTOS ENUNCIADOS EN LOS LITERALES DEL PRESENTE INCISO, ESTÉ",
      "ADJUNTO A UN EJEMPLAR DE LA OBRA, INTERPRETACIÓN  O EJECUCIÓN, O FONOGRAMA, O FIGUREN",
      "EN  RELACIÓN  CON  LA  COMUNICACIÓN  O  PUESTA  A  DISPOSICIÓN  DEL  PÚBLICO  DE  LA  OBRA,",
      "INTERPRETACIÓN O EJECUCIÓN, O FONOGRAMA:",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "a)LA INFORMACIÓN QUE IDENTIFICA A LA OBRA, INTERPRETACIÓN O EJECUCIÓN, O",
      "FONOGRAMA, AL AUTOR DE LA OBRA, AL ARTISTA, INTÉRPRETE O EJECUTANTE DE",
      "LA INTERPRETACIÓN O EJECUCIÓN, O AL PRODUCTOR DEL FONOGRAMA, O AL",
      "TITULAR DE CUALQUIER DERECHO SOBRE LA OBRA, INTERPRETACIÓN O EJECUCIÓN,",
      "O FONOGRAMA;",
      "b)LA INFORMACIÓN SOBRE LOS TÉRMINOS Y CONDICIONES DE UTILIZACIÓN DE LA",
      "OBRA, INTERPRETACIÓN O EJECUCIÓN, O FONOGRAMA; O",
      "c)CUALQUIER NÚMERO O CÓDIGO QUE REPRESENTE DICHA INFORMACIÓN.",
      "SE PROHÍBE A CUALQUIER PERSONA QUE SIN AUTORIZACIÓN Y A SABIENDAS, O, CON",
      "RESPECTO A LOS RECURSOS CIVILES, TENIENDO MOTIVOS RAZONABLES PARA SABER, QUE PODRÍA",
      "INDUCIR, PERMITIR, FACILITAR O ENCUBRIR UNA INFRACCIÓN DE UN DERECHO DE AUTOR O",
      "DERECHO CONEXO, REALIZAR CUALQUIERA DE LOS SIGUIENTES ACTOS:",
      "a)A SABIENDAS, SUPRIMA O ALTERE CUALQUIER INFORMACIÓN SOBRE GESTIÓN DE",
      "DERECHOS;",
      "b)DISTRIBUYA O IMPORTE PARA SU DISTRIBUCIÓN, INFORMACIÓN SOBRE GESTIÓN",
      "DE DERECHOS, SABIENDO QUE ESA INFORMACIÓN SOBRE GESTIÓN DE DERECHOS",
      "HA SIDO SUPRIMIDA O ALTERADA SIN AUTORIDAD; O",
      "c)DISTRIBUYA, IMPORTE PARA SU DISTRIBUCIÓN, TRANSMITA, COMUNIQUE O PONGA",
      "A  DISPOSICIÓN  DEL  PÚBLICO  COPIAS  DE  OBRAS,  INTERPRETACIONES  O",
      "EJECUCIONES, O FONOGRAMAS, SABIENDO QUE LA INFORMACIÓN SOBRE GESTIÓN",
      "DE DERECHOS HA SIDO SUPRIMIDA O ALTERADA SIN AUTORIDAD.",
      "LA INFRACCIÓN DE LAS PROHIBICIONES ESTABLECIDAS EN EL INCISO ANTERIOR DARÁ",
      "ACCIÓN CIVIL, INDEPENDIENTE DE CUALQUIER DERECHO DE AUTOR O DERECHOS RELACIONADOS",
      "INFRINGIDOS  QUE  PUDIERAN  OCURRIR.  EL  TITULAR  DE  LOS  DERECHOS  PODRÁ  EJERCER  LAS",
      "ACCIONES ESTABLECIDAS EN EL CAPÍTULO XI  DEL TÍTULO SEGUNDO DE ESTA LEY.",
      "NO SE ORDENARÁ EL PAGO DE DAÑOS CONTRA UNA BIBLIOTECA SIN FINES DE LUCRO,",
      "ARCHIVOS, INSTITUCIONES EDUCATIVAS O UNA ENTIDAD DE TRANSMISIÓN PÚBLICA, QUE PRUEBE",
      "QUE  DESCONOCÍA  Y  CARECÍA  DE  MOTIVOS  PARA  SABER  QUE SUS  ACTOS  CONSTITUÍAN  UNA",
      "ACTIVIDAD PROHIBIDA.",
      "CUALQUIER PERSONA NATURAL O JURÍDICA QUE NO SEA TITULAR DE  UNA BIBLIOTECA,",
      "ARCHIVO, INSTITUCIÓN EDUCATIVA U  ORGANISMO PÚBLICO DE RADIODIFUSIÓN NO COMERCIAL",
      "SIN FINES DE LUCRO, QUE SE HAYA INVOLUCRADO DOLOSAMENTE Y CON EL FIN DE LOGRAR UNA",
      "VENTAJA COMERCIAL O GANANCIA COMERCIAL FINANCIERA PRIVADA EN CUALQUIERA DE LAS",
      "ACTIVIDADES QUE SE PROHÍBEN EN EL INCISO SEGUNDO DE ESTE ARTÍCULO, QUEDARÁ SUJETA",
      "A LOS PROCEDIMIENTOS Y SANCIONES ESTABLECIDAS EN EL CÓDIGO PENAL.",
      "CONSTITUYEN EXCEPCIONES A CUALQUIERA DE LAS MEDIDAS QUE IMPLEMENTEN LAS",
      "PROHIBICIONES ESTABLECIDAS EN EL INCISO SEGUNDO DE ESTE ARTÍCULO, LAS ACTIVIDADES",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "LEGALMENTE  AUTORIZADAS  REALIZADAS  POR  EMPLEADOS,  AGENTES  O  CONTRATISTAS",
      "GUBERNAMENTALES PARA IMPLEMENTAR LA LEY, LAS ACTIVIDADES DE INTELIGENCIA, DEFENSA",
      "NACIONAL, SEGURIDAD ESENCIAL Y DEMÁS PROPÓSITOS GUBERNAMENTALES SIMILARES. (1)",
      "CAPITULO X",
      "PLAZO DE LA PROTECCION"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- LA DURACIÓN DE LA PROTECCIÓN DE LOS DERECHOS REGULADOS POR ESTA LEY,",
      "ES LA SIGUIENTE:",
      "a)LA VIDA DEL AUTOR Y SETENTA AÑOS A PARTIR DEL DÍA DE SU MUERTE, A FAVOR",
      "DE SUS HEREDEROS O CAUSAHABIENTES, SÍ EL AUTOR ES UNA PERSONA NATURAL.",
      "EN CASO DE TRATARSE DE UNA OBRA COMPLEJA, LOS SETENTA AÑOS COMENZARÁN",
      "A  CONTARSE  A  PARTIR  DE  LA  MUERTE  DEL  ÚLTIMO  SUPERVIVIENTE  DE  LOS",
      "COAUTORES Y SI EN VIDA DE ALGUNO FALLECIERA OTRO SIN HEREDEROS, SU PARTE",
      "ACRECERÁ A LA DE LOS SUPERVIVIENTES;",
      "b)EN CASO DE TRATARSE DE UNA OBRA ANÓNIMA O DE UNA SEUDÓNIMA, CUYO AUTOR",
      "NO  HA  SIDO  REVELADO,  EL  PLAZO  DE  PROTECCIÓN  SERÁ  DE  SETENTA  AÑOS,",
      "CONTADOS A PARTIR DEL PRIMERO DE ENERO DEL AÑO SIGUIENTE AL DE LA",
      "PRIMERA  DIVULGACIÓN.  AL  COMPROBAR  LEGALMENTE  EL  AUTOR  DE  LA  OBRA",
      "ANÓNIMA O SEUDÓNIMA, O EL TITULAR DE ESOS DERECHOS, TAL CALIDAD, SE",
      "APLICARÁ LO DISPUESTO EN LA LETRA ANTERIOR; O",
      "c)CUANDO LA PROTECCIÓN NO SE BASE EN LA VIDA DEL AUTOR, EL PLAZO SERÁ DE",
      "SETENTA AÑOS CONTADOS A PARTIR DEL PRIMERO DE ENERO DEL AÑO SIGUIENTE",
      "AL DE LA PRIMERA DIVULGACIÓN AUTORIZADA. DE NO HABERSE REALIZADO UNA",
      "DIVULGACIÓN  AUTORIZADA  O  ÉSTA  SE  HUBIERE  HECHO  DESPUÉS  DE  LOS",
      "CINCUENTA AÑOS, CONTADOS A PARTIR DEL AÑO DE CREACIÓN DE LA OBRA,",
      "INTERPRETACIÓN O EJECUCIÓN, O FONOGRAMA, O REALIZACIÓN DE LA EMISIÓN;",
      "EL PLAZO DE PROTECCIÓN SE CONTARÁ  A PARTIR DEL PRIMERO DE ENERO DEL AÑO",
      "SIGUIENTE AL DE LA CREACIÓN DE LA OBRA, INTERPRETACIÓN O EJECUCIÓN, O",
      "FONOGRAMA, O REALIZACIÓN DE LA EMISIÓN.",
      "AL EXTINGUIRSE EL PERÍODO DE PROTECCIÓN, LAS OBRAS PASARÁN AL DOMINIO PÚBLICO",
      "Y PODRÁN SER UTILIZADAS LIBREMENTE POR CUALQUIER PERSONA, RESPETANDO LA AUTORÍA Y",
      "LA INTEGRIDAD DE LAS MISMAS. (1)"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- Si el Estado fuere heredero, legatario o donatario de derechos de autor y no hiciere",
      "uso de los derechos en el término de cinco años a partir de haberse efectuado el traspaso, la obra pasará",
      "al dominio público. En caso contrario, la obra pasará al dominio público, de conformidad a lo establecido",
      "en el artículo anterior."
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- El ejercicio de las facultades morales de que era titular el autor, corresponde a sus",
      "herederos, pero la facultad de oponerse a cualquier utilización de la obra en menoscabo de su reputación",
      "como autor o de su honor, podrán ejercerla también los ascendientes, descendientes y cónyuge",
      "sobrevivientes, cuando éstos no fueron los herederos del autor.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "CAPITULO XI",
      "VIOLACION Y DEFENSA DE LOS DERECHOS"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "-CONSTITUYE  VIOLACIÓN  DE  LOS  DERECHOS  DE  AUTOR,  TODO  ACTO  QUE  EN",
      "CUALQUIER FORMA MENOSCABE O PERJUDIQUE LOS INTERESES MORALES O ECONÓMICOS DEL",
      "AUTOR, TALES COMO: (1)",
      "a)El empleo sin el consentimiento del autor, del título de una obra que individualice",
      "efectivamente a ésta, para identificar otra del mismo género, cuando exista peligro de",
      "confusión entre ambas;",
      "b)La publicación por cualquier medio, de un escrito sin el consentimiento del autor, se",
      "haga o no a nombre de éste;",
      "c)La impresión por el editor de mayor número de ejemplares que el convenido, salvo el",
      "exceso  del  cinco  por  ciento  para  dar  cumplimiento  a  sus  obligaciones  con  las",
      "autoridades publicas y efectos de propaganda;",
      "d)La traducción, adaptación, arreglo o transformación de una obra, sin autorización del",
      "autor o de sus causahabientes;",
      "e)La  publicación  de  una  obra  con  supresiones,  modificaciones  o  alteraciones  no",
      "autorizadas por el autor o sus causahabientes, o con errores que constituyan una grave",
      "adulteración;",
      "f)La publicación de antologías o recopilaciones, sin el consentimiento de los autores",
      "respectivos o de sus causahabientes;",
      "g)La representación, ejecución, difusión, arrendamiento, comunicación o reproducción",
      "de obras en cualquier forma y por cualquier medio, con fines de lucro, sin la autorización",
      "del autor o de sus causahabientes;",
      "h)La representación, ejecución, exhibición y exposición de la obra en lugares distintos",
      "de los convenidos;",
      "i)La adaptación transformación o versión en cualquier forma de una obra ajena o parte",
      "de ella, sin consentimiento del autor respectivo o sus causahabientes;",
      "j)La  representación  o  ejecución  de  una  obra  con  supresiones,  modificaciones  o",
      "alteraciones, no autorizadas por el autor o sus causahabientes;",
      "k)Las adaptaciones, arreglos o limitaciones que impliquen una reproducción disimulada",
      "del original;",
      "l)La retransmisión por cualquier medio alámbrico o inalámbrico, de una emisión de",
      "radiodifusión, sin el consentimiento del organismo de radiodifusión;",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "m)La reproducción, importación, exportación con fines convencionales, venta y alquiler",
      "de reproducciones o copias de las obras protegidas, en todo o en parte, sin autorización",
      "del titular de los derechos, incluyendo las actuaciones de los intérpretes o ejecutantes,",
      "fonogramas y emisiones de radiodifusión.",
      "n)LA COMUNICACIÓN, REPRODUCCIÓN, TRANSMISIÓN O CUALQUIER OTRO ACTO",
      "VIOLATORIO DE LOS DERECHOS PREVISTOS EN ESTA LEY, QUE SE REALICE A TRAVÉS",
      "DE REDES DE COMUNICACIÓN DIGITAL; EN CUYO CASO  TENDRÁ RESPONSABILIDAD",
      "SOLIDARIA EL OPERADOR O CUALQUIER OTRA PERSONA NATURAL O JURÍDICA QUE",
      "TENGA EL CONTROL DE UN SISTEMA INFORMÁTICO INTERCONECTADO A DICHA RED,",
      "SIEMPRE QUE TENGA CONOCIMIENTO O HAYA SIDO ADVERTIDO DE LA POSIBLE",
      "INFRACCIÓN, O NO HAYA PODIDO IGNORARLA SIN NEGLIGENCIA GRAVE DE SU",
      "PARTE.  SE  ENTENDERÁ  QUE  HA  SIDO  ADVERTIDO  DE  LA  POSIBILIDAD  DE  LA",
      "INFRACCIÓN, CUANDO SE LE HA DADO NOTICIA DEBIDAMENTE FUNDAMENTADA",
      "SOBRE ELLA. LOS OPERADORES U OTRAS PERSONAS NATURALES O JURÍDICAS",
      "REFERIDAS EN ESTE LITERAL, ESTARÁN EXENTOS DE RESPONSABILIDAD CUANDO",
      "HUBIEREN ACTUADO DE BUENA FE Y CUANDO HUBIEREN ADOPTADO LAS MEDIDAS",
      "TÉCNICAS A FIN DE EVITAR QUE LA INFRACCIÓN SE PRODUZCA O CONTINÚE. (1)",
      "En ningún caso los dependientes, comisionistas o cualquier otra persona que desempeñe una",
      "actividad laboral de cualquier clase, bajo remuneración, para la persona que realice actos de violación",
      "de los derechos de autor, será responsable de tales actos, ni siquiera en forma subsidiaria."
    ]
  },
  {
    "number": "Art.  89-",
    "content": [
      "A. NINGUNA AUTORIDAD NI PERSONA NATURAL O JURÍDICA PODRÁ AUTORIZAR LA",
      "UTILIZACIÓN DE UNA OBRA, INTERPRETACIÓN O EJECUCIÓN, PRODUCCIÓN FONOGRÁFICA O EMISIÓN",
      "DE  RADIODIFUSIÓN  O  DE  CUALQUIER  OTRA  OBRA  PROTEGIDA  POR  ESTA  LEY;  SALVO  LAS",
      "EXCEPCIONES Y LIMITACIONES CONTENIDAS EN LA PRESENTE LEY, O EN TRATADOS Y CONVENIOS",
      "RATIFICADOS POR EL SALVADOR.",
      "LA  PROHIBICIÓN  ESTABLECIDA  EN  EL  PÁRRAFO  ANTERIOR  SE  APLICARÁ  TAMBIÉN  AL",
      "OPERADOR O A CUALQUIER OTRA PERSONA NATURAL O JURÍDICA QUE TENGA EL CONTROL DE UN",
      "SISTEMA INFORMÁTICO INTERCONECTADO  A  UNA  RED  DE COMUNICACIÓN DIGITAL,  A  TRAVÉS",
      "DE  LA  CUAL  SE PERMITA, INDUZCA O FACILITE LA COMUNICACIÓN, REPRODUCCIÓN, TRANSMISIÓN",
      "O CUALQUIER OTRO ACTO DE UTILIZACIÓN NO AUTORIZADA DE UNA OBRA, INTERPRETACIÓN,",
      "PRODUCCIÓN  FONOGRÁFICA  O  EMISIÓN  DE  RADIODIFUSIÓN  O  DE  CUALQUIER  OTRA  OBRA",
      "PROTEGIDA POR ESTA LEY. SE ENTENDERÁ QUE EL OPERADOR O CUALQUIER OTRA PERSONA",
      "NATURAL O JURÍDICA QUE TENGA EL CONTROL DE UN SISTEMA INFORMÁTICO INTERCONECTADO",
      "A UNA RED DE COMUNICACIÓN DIGITAL, NO CUMPLE CON ESTA OBLIGACIÓN, SI NO RETIRA O",
      "INHABILITA EN FORMA EXPEDITA EL ACCESO, SIEMPRE QUE HAYA TENIDO CONOCIMIENTO O HAYA",
      "SIDO ADVERTIDO A TRAVÉS DE AVISO DEBIDAMENTE FUNDAMENTADO DE LA POSIBLE INFRACCIÓN,",
      "O NO HAYA PODIDO IGNORARLA SIN NEGLIGENCIA GRAVE DE SU PARTE."
    ]
  },
  {
    "number": "Art.  89-",
    "content": [
      "B.- SE PROHÍBEN LAS SIGUIENTES ACTIVIDADES:",
      "a)LA FABRICACIÓN, ENSAMBLE, MODIFICACIÓN, IMPORTACIÓN, EXPORTACIÓN, VENTA,",
      "ARRENDAMIENTO  O  DISTRIBUCIÓN  POR  OTRO  MEDIO,  DE  UN DISPOSITIVO  O",
      "SISTEMA TANGIBLE O INTANGIBLE, SABIENDO O TENIENDO RAZONES PARA SABER",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "QUE EL DISPOSITIVO O SISTEMA SIRVE PRIMORDIALMENTE PARA DECODIFICAR UNA",
      "SEÑAL  DE  SATÉLITE  CODIFICADA  PORTADORA  DE  PROGRAMAS,  SIN  LA",
      "AUTORIZACIÓN DEL DISTRIBUIDOR AUTORIZADO DE DICHA SEÑAL; Y",
      "b)LA RECEPCIÓN Y SUBSIGUIENTE DISTRIBUCIÓN DE UNA SEÑAL PORTADORA DE",
      "PROGRAMAS QUE SE HAYA ORIGINADO COMO UNA SEÑAL DE SATÉLITE CODIFICADA,",
      "TENIENDO CONOCIMIENTO QUE HA SIDO DECODIFICADA SIN LA AUTORIZACIÓN",
      "DEL DISTRIBUIDOR LEGÍTIMO DE LA SEÑAL.",
      "CUALQUIER PERSONA QUE HUBIERA SIDO PERJUDICADA POR LAS ACTIVIDADES DESCRITAS",
      "EN ESTE ARTÍCULO, INCLUYENDO TODAS AQUELLAS QUE TENGAN INTERÉS EN LAS SEÑALES DE",
      "SATÉLITE CODIFICADAS PORTADORAS DE PROGRAMAS O DE SU CONTENIDO, PODRÁN EJERCER LAS",
      "ACCIONES ESTABLECIDAS EN EL PRESENTE CAPÍTULO. (1)"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- SIN PERJUICIO DE LAS ACCIONES PENALES CORRESPONDIENTES, LOS TITULARES",
      "DE LOS  DERECHOS  CONFERIDOS  POR  ESTA  LEY,  TIENEN ACCIÓN PARA RECLAMAR ANTE LOS",
      "TRIBUNALES COMPETENTES, EL CESE DE LA VIOLACIÓN DE CUALQUIERA DE SUS DERECHOS Y LA",
      "REPARACIÓN DE DAÑOS Y PERJUICIOS. (1)",
      "EL CESE DE LA VIOLACIÓN DE SUS DERECHOS COMPRENDE:",
      "a)LA SUSPENSIÓN INMEDIATA DE LA ACTIVIDAD ILÍCITA; (1)",
      "b)LA PROHIBICIÓN AL INFRACTOR DE REANUDARLA; (1)",
      "c)EL DECOMISO DE LOS EJEMPLARES ILÍCITOS Y DE LA EVIDENCIA DOCUMENTAL",
      "RELEVANTE A LA INFRACCIÓN; (1)",
      "d)LA DESTRUCCIÓN DE LOS BIENES OBJETO DE LA INFRACCIÓN;(1)",
      "e)EL DECOMISO DE MOLDES, PLANCHAS, MATRICES, NEGATIVOS, DISPOSITIVOS Y",
      "PRODUCTOS RELACIONADOS, YA SEAN FIJADOS O NO, Y OTROS OBJETOS UTILIZADOS",
      "PARA LA REPRODUCCIÓN ILEGAL;(1)(2)",
      "f)LA DESTRUCCIÓN DE LOS MATERIALES E IMPLEMENTOS QUE HAN SIDO UTILIZADOS",
      "EN LA FABRICACIÓN O CREACIÓN DE LOS BIENES INFRACTORES, SIN COMPENSACIÓN",
      "ALGUNA  PARA  EL  INFRACTOR  O,  EN  CIRCUNSTANCIAS  EXCEPCIONALES  SIN",
      "COMPENSACIÓN ALGUNA, DISPUESTAS FUERA DE LOS CANALES COMERCIALES DE",
      "MANERA QUE SE MINIMICE EL RIESGO DE INFRACCIONES  FUTURAS.  AL CONSIDERAR",
      "LAS  SOLICITUDES  PARA  DICHA  DESTRUCCIÓN,  EL TRIBUNAL COMPETENTE",
      "TOMARÁ  EN  CONSIDERACIÓN,  ENTRE  OTROS  FACTORES,  LA  GRAVEDAD  DE  LA",
      "INFRACCIÓN,  ASÍ  COMO  EL  INTERÉS  DE  TERCERAS  PERSONAS,  TITULARES  DE",
      "DERECHOS  REALES,  DE  POSESIÓN,  O  DE  UN  INTERÉS  CONTRACTUAL  O",
      "GARANTIZADO; (1)",
      "g)LA DONACIÓN CON FINES DE CARIDAD DE LAS MERCANCÍAS INFRACTORAS DE LOS",
      "DERECHOS DE AUTOR Y DERECHOS CONEXOS, SOLAMENTE CON LA AUTORIZACIÓN",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "DEL TITULAR DEL DERECHO; (1)",
      "h)LA REMOCIÓN O LA GUARDA BAJO LLAVE Y SELLO DE LOS APARATOS UTILIZADOS",
      "EN LA  COMUNICACIÓN PÚBLICA NO AUTORIZADA; E (1)",
      "i)LA PUBLICACIÓN DE LA SENTENCIA CONDENATORIA Y SU NOTIFICACIÓN A LAS",
      "PERSONAS INTERESADAS, A COSTA DEL INFRACTOR. (1)",
      "EL TRIBUNAL COMPETENTE PODRÁ SOLICITAR AL INFRACTOR QUE PROPORCIONE CUALQUIER",
      "INFORMACIÓN QUE POSEA RESPECTO A ALGUNA PERSONA INVOLUCRADA EN CUALQUIER ASPECTO",
      "DE LA INFRACCIÓN, Y RESPECTO DE LOS MEDIOS DE PRODUCCIÓN O CANALES DE DISTRIBUCIÓN",
      "PARA LOS PRODUCTOS O SERVICIOS INFRACTORES, INCLUYENDO LA IDENTIFICACIÓN DE TERCERAS",
      "PERSONAS INVOLUCRADAS EN SU PRODUCCIÓN Y DISTRIBUCIÓN Y SUS CANALES DE DISTRIBUCIÓN,",
      "Y PROPORCIONARLE ESTA INFORMACIÓN AL TITULAR DEL DERECHO. (1)",
      "EL CÁLCULO DE LA INDEMNIZACIÓN DE DAÑOS Y PERJUICIOS SE ESTIMARÁ CON BASE EN",
      "UNO DE LOS SIGUIENTES CRITERIOS, A ELECCIÓN DEL PERJUDICADO: (1)",
      "a)EN  BASE A LOS DAÑOS OCASIONADOS AL TITULAR DEL DERECHO COMO RESULTADO",
      "DE LA INFRACCIÓN; (1)",
      "b)EN BASE A LOS BENEFICIOS QUE EL TITULAR DEL DERECHO HABRÍA OBTENIDO",
      "PREVISIBLEMENTE, DE NO HABER OCURRIDO LA INFRACCIÓN. PARA DETERMINAR",
      "LO ANTERIOR, EL TRIBUNAL COMPETENTE DEBERÁ CONSIDERAR, ENTRE OTROS, EL",
      "VALOR DEL BIEN O SERVICIO OBJETO DE LA VIOLACIÓN, CON BASE EN EL PRECIO",
      "AL DETALLE SUGERIDO U OTRA MEDIDA LEGÍTIMA DE VALOR QUE PRESENTE EL",
      "TITULAR DEL DERECHO; O (1)",
      "c)EN BASE AL PRECIO O REGALÍA QUE EL INFRACTOR HABRÍA PAGADO AL TITULAR DEL",
      "DERECHO, SI SE HUBIERA CONCERTADO UNA LICENCIA CONTRACTUAL, TENIENDO",
      "EN CUENTA EL VALOR COMERCIAL DEL OBJETO DEL DERECHO INFRINGIDO Y LAS",
      "LICENCIAS CONTRACTUALES QUE YA SE HUBIERAN CONCEDIDO. (1)",
      "ADICIONALMENTE, EL INFRACTOR DEBERÁ PAGAR AL TITULAR DEL DERECHO, LAS GANANCIAS",
      "ATRIBUIBLES A LA INFRACCIÓN Y QUE NO HAYAN SIDO CONSIDERADAS AL CALCULAR EL MONTO DE",
      "LOS DAÑOS A QUE SE REFIEREN LOS LITERALES ANTERIORES.(1)",
      "SI EL TRIBUNAL COMPETENTE CONDENARE EN COSTAS, ÉSTAS INCLUIRÁN LOS HONORARIOS",
      "DE ABOGADO QUE SEAN PROCEDENTES. (1)"
    ]
  },
  {
    "number": "Art.  90-",
    "content": [
      "A.- EN LOS PROCEDIMIENTOS CIVILES, ADMINISTRATIVOS Y PENALES RELATIVOS A",
      "LOS DERECHOS DE AUTOR Y DERECHOS CONEXOS, LA PERSONA CUYO NOMBRE ES INDICADO COMO",
      "EL AUTOR, PRODUCTOR, INTERPRETE O EJECUTANTE O EDITOR DE LA OBRA, INTERPRETACIÓN O",
      "EJECUCIÓN, O FONOGRAMA DE LA MANERA USUAL, SE PRESUMIRÁ, EN AUSENCIA DE PRUEBA EN",
      "CONTRARIO, COMO TITULAR DESIGNADO DE LOS DERECHOS DE DICHA OBRA, INTERPRETACIÓN O",
      "FONOGRAMA; Y SE PRESUMIRÁ, EN AUSENCIA DE PRUEBA EN CONTRARIO, QUE EL DERECHO DE",
      "AUTOR O DERECHO CONEXO SUBSISTE EN DICHA MATERIA. (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  90-",
    "content": [
      "B.-  SI  EL  TRIBUNAL  COMPETENTE  NOMBRARE  A  UN  TÉCNICO  O  EXPERTO  EN",
      "PROCEDIMIENTOS  CIVILES  RELATIVOS  A  LA  OBSERVANCIA  DE  LOS  DERECHOS  DE  PROPIEDAD",
      "INTELECTUAL Y REQUIERA QUE LAS PARTES ASUMAN LOS COSTOS DE TALES EXPERTOS,  DICHOS",
      "COSTOS ESTARÁN ESTRECHAMENTE RELACIONADOS, ENTRE OTROS, CON LA CANTIDAD Y NATURALEZA",
      "DEL TRABAJO A SER DESEMPEÑADO Y NO DISUADAN DE MANERA IRRAZONABLE EL RECURSO A",
      "DICHOS PROCEDIMIENTOS. (1)"
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- EN CASO DE VIOLACIÓN DE LOS DERECHOS O CUANDO SE TENGA EL TEMOR",
      "FUNDADO DE QUE SE INICIE O REPITA UNA VIOLACIÓN YA REALIZADA, EL TRIBUNAL COMPETENTE,",
      "AL DEMOSTRAR CON LAS PRUEBAS DISPONIBLES, LAS CIRCUNSTANCIAS ANTERIORES Y EL DERECHO"
    ]
  },
  {
    "number": "ART.  90-",
    "content": [
      "A, CUANDO SEA PROCEDENTE,",
      "DECRETARÁ DE INMEDIATO, A SOLICITUD DEL TITULAR DE LOS DERECHOS LESIONADOS, PREVIA",
      "RENDICIÓN DE FIANZA QUE SEA SUFICIENTE PARA PROTEGER AL DEMANDADO Y EVITAR ABUSOS",
      "Y  PARA  NO  DISUADIR  EL  PODER  RECURRIR  A  DICHOS  PROCEDIMIENTOS  Y  SIN  NOTICIA  AL",
      "INFRACTOR,  UNA  O  VARIAS  DE  LAS  SIGUIENTES  MEDIDAS  CAUTELARES  QUE,  SEGÚN  LAS",
      "CIRCUNSTANCIAS, FUESEN NECESARIAS PARA LA PROTECCIÓN URGENTE DE TALES DERECHOS: (1)",
      "(2)",
      "a)EL  SECUESTRO  PREVENTIVO  DEL  PRODUCTO  LÍQUIDO  OBTENIDO  CON  LA",
      "UTILIZACIÓN ILÍCITA; (1)",
      "b)EL SECUESTRO PREVENTIVO DE LOS EJEMPLARES ILÍCITAMENTE REPRODUCIDOS,",
      "EMBALAJES, ETIQUETAS Y DE LOS INSTRUMENTOS O MATERIALES DESTINADOS A",
      "REALIZAR LA INFRACCIÓN CON INVENTARIO, DESCRIPCIÓN O DEPÓSITO DE LOS",
      "MISMOS; (1) (2)",
      "c)LA  SUSPENSIÓN  DE  LA  ACTIVIDAD  DE  REPRODUCCIÓN,  COMUNICACIÓN  O",
      "DISTRIBUCIÓN NO AUTORIZADAS, SEGÚN PROCEDA; Y  (1)",
      "d)LA  PROHIBICIÓN  DE  IMPORTAR,  EXPORTAR  O  PERMITIR  EL  MOVIMIENTO  EN",
      "TRÁNSITO EN EL TERRITORIO  NACIONAL  DE  LOS EJEMPLARES ILÍCITAMENTE",
      "REPRODUCIDOS, LIBRANDO LA ORDEN CORRESPONDIENTE A LA DIRECCIÓN GENERAL",
      "DE LA RENTA DE ADUANAS. (1)",
      "EL TRIBUNAL COMPETENTE PODRÁ SOLICITAR AL PRESUNTO INFRACTOR, QUE PROPORCIONE",
      "LA  INFORMACIÓN  QUE  TUVIERA  SOBRE  LAS  PERSONAS  QUE  HUBIESEN  PARTICIPADO  EN  LA",
      "PRODUCCIÓN O COMERCIALIZACIÓN DE LOS PRODUCTOS DE LA PRESUNTA INFRACCIÓN Y SOBRE",
      "LOS  MEDIOS  DE  PRODUCCIÓN  Y  LOS  CIRCUITOS  DE  DISTRIBUCIÓN  DE  ESOS  PRODUCTOS  O",
      "SERVICIOS; ASÍ COMO LA IDENTIFICACIÓN DE TERCEROS INVOLUCRADOS EN SU PRODUCCIÓN Y",
      "DISTRIBUCIÓN Y SUS CANALES DE DISTRIBUCIÓN, PARA PROPORCIONARLE ESTA INFORMACIÓN AL",
      "TITULAR DEL DERECHO. (1)",
      "LA SUSPENSIÓN DE UN ESPECTÁCULO PÚBLICO POR LA UTILIZACIÓN ILÍCITA DE LAS OBRAS,",
      "INTERPRETACIONES O PRODUCCIONES PROTEGIDAS, PODRÁ SER DECRETADA POR EL JUEZ  DE PAZ",
      "COMPETENTE DEL LUGAR DE LA INFRACCIÓN, AÚN CUANDO NO SEA COMPETENTE PARA CONOCER",
      "DEL JUICIO PRINCIPAL. DECRETADA LA SUSPENSIÓN, EL JUEZ DE PAZ INFORMARÁ DE INMEDIATO",
      "AL TRIBUNAL JUDICIAL QUE CONOCE EN LA MATERIA DE PROPIEDAD INTELECTUAL ACERCA DE LA",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "MEDIDA ADOPTADA. (1)",
      "EL SECUESTRO A QUE SE REFIERE EL LITERAL \"b\" DEL PRESENTE ARTÍCULO, NO SURTIRÁ",
      "EFECTO CONTRA QUIEN HAYA ADQUIRIDO DE BUENA FE Y PARA SU USO PERSONAL UN EJEMPLAR",
      "O COPIA ILÍCITAMENTE REPRODUCIDOS. (1)",
      "QUIEN SOLICITE LAS MEDIDAS PRECAUTORIAS A QUE SE REFIERE ESTE ARTÍCULO, DEBERÁ",
      "INTERPONER LA DEMANDA RESPECTIVA DENTRO DE LOS QUINCE DÍAS SIGUIENTES A AQUÉL EN QUE",
      "SE DECRETE CUALQUIERA DE TALES MEDIDAS, CASO CONTRARIO, RESPONDERÁ POR LOS DAÑOS",
      "Y PERJUICIOS OCASIONADOS Y LAS MEDIDAS QUEDARÁN SIN EFECTO. (1)",
      "EL TITULAR DEL DERECHO TAMBIÉN PODRÁ SOLICITAR MEDIDAS EN FRONTERA AL TRIBUNAL",
      "COMPETENTE,  PARA  QUE  ORDENE  LA  SUSPENSIÓN  DE  LA  IMPORTACIÓN,  EXPORTACIÓN  O",
      "MOVIMIENTO EN TRÁNSITO DE EJEMPLARES ILÍCITAMENTE REPRODUCIDOS, DEBIENDO PRESENTAR",
      "PRUEBAS SUFICIENTES QUE DEMUESTREN A SATISFACCIÓN DEL TRIBUNAL COMPETENTE, QUE EXISTE",
      "UNA PRESUNCIÓN DE INFRACCIÓN DE SU DERECHO DE PROPIEDAD INTELECTUAL Y QUE OFREZCA",
      "INFORMACIÓN SUFICIENTE DE LAS MERCANCÍAS QUE RAZONABLEMENTE SEA DE CONOCIMIENTO",
      "DEL TITULAR DEL DERECHO, DE MODO QUE ÉSTAS PUEDAN SER RECONOCIDAS CON FACILIDAD. EL",
      "REQUISITO DE PROVEER SUFICIENTE INFORMACIÓN NO DEBERÁ DISUADIR EL PODER RECURRIR A",
      "ESTOS PROCEDIMIENTOS. (1)",
      "EL  TRIBUNAL  COMPETENTE  PODRÁ  REQUERIR  AL  TITULAR  DEL  DERECHO,  QUE  INICIE",
      "PROCEDIMIENTOS PARA LA SUSPENSIÓN, QUE RINDA CAUCIÓN RAZONABLE QUE SEA SUFICIENTE",
      "PARA PROTEGER AL DEMANDADO Y A LAS AUTORIDADES COMPETENTES E IMPEDIR ABUSOS. EL",
      "MONTO DE LA CAUCIÓN NO DEBERÁ DISUADIR INDEBIDAMENTE EL PODER RECURRIR A ESTOS",
      "PROCEDIMIENTOS. DICHA CAUCIÓN PODRÁ  TOMAR LA FORMA DE UN INSTRUMENTO EMITIDO POR",
      "UN PROVEEDOR DE SERVICIOS FINANCIEROS PARA MANTENER AL IMPORTADOR O DUEÑO DE LA",
      "MERCADERÍA  IMPORTADA  LIBRE  DE  TODA  PÉRDIDA  O  LESIÓN  RESULTANTE  DE  CUALQUIER",
      "SUSPENSIÓN DEL DESPACHO DE MERCANCÍAS, EN EL SUPUESTO QUE EL TRIBUNAL COMPETENTE",
      "DETERMINE QUE EL ARTÍCULO NO CONSTITUYE UNA MERCANCÍA INFRACTORA. (1)",
      "EJECUTADA LA SUSPENSIÓN, LA AUTORIDAD DE ADUANAS LO NOTIFICARÁ INMEDIATAMENTE",
      "AL IMPORTADOR O EXPORTADOR DE LAS MERCANCÍAS Y AL SOLICITANTE DE LA MEDIDA. (1)",
      "CUANDO  EL  TRIBUNAL  COMPETENTE  DETERMINE  QUE  LOS  EJEMPLARES  HAN  SIDO",
      "ILÍCITAMENTE REPRODUCIDOS, COMUNICARÁ AL TITULAR DEL DERECHO EL NOMBRE Y DIRECCIÓN",
      "DEL CONSIGNADOR, DEL IMPORTADOR Y DEL CONSIGNATARIO, ASÍ COMO LA CANTIDAD DE LAS",
      "MERCANCÍAS DE QUE SE TRATE. (1)",
      "LAS MEDIDAS EN FRONTERA PODRÁN SER ORDENADAS DE OFICIO CON RESPECTO A LA",
      "MERCANCÍA  IMPORTADA,  EXPORTADA  O  EN  TRÁNSITO,  QUE  SE  SOSPECHE  QUE  INFRINGE  UN",
      "DERECHO DE PROPIEDAD INTELECTUAL, SIN REQUERIR SOLICITUD FORMAL POR PARTE DEL TITULAR",
      "DEL DERECHO O POR PARTE DE UN PARTICULAR. (1)",
      "EN LOS CASOS EN QUE SE FIJE UN CARGO POR SOLICITUD O ALMACENAJE DE LA MERCANCÍA,",
      "EN RELACIÓN CON MEDIDAS EN FRONTERA PARA LA OBSERVANCIA DE UN DERECHO DE PROPIEDAD",
      "INTELECTUAL, EL CARGO NO DEBERÁ SER FIJADO EN UN MONTO QUE DISUADA EL PODER RECURRIR",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "A TALES MEDIDAS. (1)",
      "LAS MEDIDAS PRECAUTORIAS Y LAS MEDIDAS EN FRONTERA PODRÁN PEDIRSE ANTES DE",
      "INICIARSE LA ACCIÓN POR INFRACCIÓN, CONJUNTAMENTE CON ELLA O CON POSTERIORIDAD A SU",
      "INICIO. (1)"
    ]
  },
  {
    "number": "Art.  91-",
    "content": [
      "A. UN LICENCIATARIO CUYA LICENCIA SE ENCUENTRE INSCRITA, PODRÁ ENTABLAR",
      "ACCIÓN CONTRA CUALQUIER TERCERO QUE COMETA UNA INFRACCIÓN DEL DERECHO QUE ES OBJETO",
      "LA  LICENCIA.  EL  LICENCIATARIO  PODRÁ  PEDIR  QUE  SE  TOMEN  LAS  MEDIDAS  PRECAUTORIAS",
      "ESTABLECIDAS EN ESTE CAPÍTULO. EL TITULAR DEL DERECHO OBJETO DE LA INFRACCIÓN PODRÁ",
      "APERSONARSE EN AUTOS EN CUALQUIER TIEMPO. (1)",
      "TODO LICENCIATARIO INSCRITO Y TODO BENEFICIARIO DE ALGÚN DERECHO O CRÉDITO",
      "INSCRITO EN EL REGISTRO, CON RELACIÓN AL DERECHO INFRINGIDO, TENDRÁ EL DERECHO DE",
      "APERSONARSE EN AUTOS EN CUALQUIER TIEMPO. PARA ESTOS EFECTOS, LA DEMANDA SE NOTIFICARÁ",
      "A TODAS LAS PERSONAS CUYOS DERECHOS APAREZCAN INSCRITOS CON RELACIÓN AL DERECHO",
      "INFRINGIDO. (1)"
    ]
  },
  {
    "number": "Art.  91-",
    "content": [
      "B.- SIN PERJUICIO DE BRINDAR PROTECCIÓN A LA INFORMACIÓN CONFIDENCIAL,",
      "EL TRIBUNAL COMPETENTE QUE ORDENARE LA MEDIDA PRECAUTORIA, PODRÁ AUTORIZAR A QUIEN",
      "LA PROMOVIÓ, EL LIBRE ACCESO A LAS MERCANCÍAS O PRODUCTOS RETENIDOS, A FIN DE QUE PUEDA",
      "INSPECCIONARLAS Y OBTENER MEDIOS ADICIONALES DE PRUEBA EN APOYO DE SU RECLAMO. IGUAL",
      "DERECHO TENDRÁ EL IMPORTADOR O EXPORTADOR. ESTA MEDIDA SE REALIZARÁ EN PRESENCIA",
      "DEL TRIBUNAL COMPETENTE RESPECTIVO, CON CITACIÓN DE LA PARTE CONTRARIA. (1)",
      "COMPROBADA LA EXISTENCIA DE UNA INFRACCIÓN, SE COMUNICARÁ AL DEMANDANTE EL",
      "NOMBRE Y DIRECCIÓN DEL CONSIGNADOR, DEL IMPORTADOR O EXPORTADOR Y DEL CONSIGNATARIO",
      "DE LAS MERCANCÍAS Y LA CANTIDAD DE MERCANCÍAS OBJETO DE LA SUSPENSIÓN."
    ]
  },
  {
    "number": "Art.  91-",
    "content": [
      "C.- TRATÁNDOSE DE PRODUCTOS ILÍCITOS QUE SE HUBIERAN INCAUTADO POR LAS",
      "AUTORIDADES  DE  ADUANA,  EL  TRIBUNAL  COMPETENTE  ORDENARÁ  LA  DESTRUCCIÓN  DE  LOS",
      "EJEMPLARES QUE HAYA DETERMINADO HAN SIDO ILÍCITAMENTE REPRODUCIDOS, A MENOS QUE EL",
      "TITULAR DEL DERECHO CONSIENTA EN QUE SE DISPONGA DE ELLOS DE OTRA FORMA. EN NINGÚN",
      "CASO SE PERMITIRÁ LA EXPORTACIÓN DE LOS EJEMPLARES ILÍCITAMENTE REPRODUCIDOS NI QUE",
      "SE  SOMETAN  A  UN  PROCEDIMIENTO  ADUANERO  DISTINTO,  SALVO  EN  CIRCUNSTANCIAS",
      "EXCEPCIONALES, POR ORDEN DEL TRIBUNAL COMPETENTE Y CON AUTORIZACIÓN DEL TITULAR DEL",
      "DERECHO INFRINGIDO. (1)"
    ]
  },
  {
    "number": "Art.  91-",
    "content": [
      "D.- QUEDAN EXCLUIDAS DE LA APLICACIÓN DE LAS DISPOSICIONES PRECEDENTES,",
      "LAS PEQUEÑAS CANTIDADES DE MERCANCÍAS QUE NO TENGAN CARÁCTER COMERCIAL Y FORMEN",
      "PARTE DEL EQUIPO PERSONAL DE LOS PASAJEROS O SE ENVÍEN EN PEQUEÑAS PARTIDAS. (1)"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "-  EL QUE EJERZA LAS ACCIONES DE ORDEN CIVIL ESTÁ OBLIGADO A PRESENTAR CON",
      "LA DEMANDA, LA PERSONERÍA CON QUE ACTÚA O LA REPRESENTACIÓN QUE INVOCA.",
      "PUEDEN  EJERCER  LAS  ACCIONES  DE  ORDEN  CIVIL,  LOS  AUTORES,  INTÉRPRETES  O",
      "EJECUTANTES, PRODUCTORES DE FONOGRAMAS Y ORGANISMOS DE RADIODIFUSIÓN, ASÍ COMO",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "CUALQUIER  OTRA  PERSONA  QUE  TENGA  UN  INTERÉS  COMERCIAL  LEGÍTIMO  EN  LA  OBRA,",
      "INTERPRETACIÓN O EJECUCIÓN, FONOGRAMA O SEÑAL DE RADIODIFUSIÓN.",
      "PARA  INICIAR  UNA  DE  LAS  ACCIONES  ESTABLECIDAS  EN  ESTE  CAPÍTULO,  BASTARÁ"
    ]
  },
  {
    "number": "ART.  90-",
    "content": [
      "A CUANDO",
      "SEA PROCEDENTE; SER UN LICENCIATARIO INSCRITO O TENER UN INTERÉS  COMERCIAL LEGÍTIMO.",
      "(1)"
    ]
  },
  {
    "number": "Art.  92-",
    "content": [
      "A.- UN LICENCIATARIO PUEDE ENTABLAR ACCIÓN CIVIL O PENAL CONTRA CUALQUIER",
      "TERCERO QUE COMETA UNA INFRACCIÓN DEL DERECHO QUE ES OBJETO DE LA LICENCIA, CONFORME"
    ]
  },
  {
    "number": "ARTÍCULO  8",
    "content": [
      "DE LA PRESENTE LEY.",
      "SE DARÁ TRASLADO DE LA DEMANDA A TODAS LAS PERSONAS CUYOS DERECHOS SE HAN",
      "INFRINGIDO, SEGÚN SE PERCIBA DE LA OBRA Y LAS PRUEBAS QUE SE APORTAREN. ESAS PERSONAS",
      "PODRÁN COMPARECER EN AUTOS EN CUALQUIER TIEMPO. (1)",
      "CAPITULO XII",
      "DEPOSITO Y REGISTRO DE DERECHOS"
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- EL REGISTRO ESTARÁ ENCARGADO DE TRAMITAR:",
      "a)LAS SOLICITUDES DE DEPÓSITO DE LAS OBRAS PROTEGIDAS; DE LAS PRODUCCIONES",
      "FONOGRÁFICAS DE LAS INTERPRETACIONES O EJECUCIONES ARTÍSTICAS Y DE LAS",
      "PRODUCCIONES RADIOFÓNICAS QUE ESTÉN FIJADAS EN UN SOPORTE MATERIAL;",
      "Y",
      "b)EL  REGISTRO  DE  LOS  ACTOS  O  CONTRATOS,  POR  MEDIO  DE  LOS  CUALES  SE",
      "TRASPASEN, CEDAN O CONCEDAN LICENCIAS SOBRE LOS DERECHOS RECONOCIDOS",
      "EN LA PRESENTE LEY. (1)"
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- En la solicitud de depósito se expresará, según los casos el nombre del autor, editor,",
      "artista,  productor  o  radiodifusor;  el  título  de  la obra,  interpretación  o  producción;  la  fecha  de  la",
      "divulgación o publicación y las demás indicaciones que se establezcan en el Reglamento de esta Ley.",
      "El solicitante según el caso entregará para efectos del depósito:",
      "a)Un ejemplar de toda obra impresa;",
      "b)Un ejemplar de las obras no impresas;",
      "c)Un ejemplar del fonograma u obra audiovisual;",
      "d)Cuando se trate de escultura, dibujos y obras pictóricas, serán fotografías que, para las",
      "esculturas, deberán ser tomadas de frente y de perfil;",
      "e)CUANDO SE TRATE DE MODELOS U OBRAS DE ARTE APLICADA A LA INDUSTRIA, SE",
      "ENTREGARÁ COPIA O FOTOGRAFÍA DE ELLOS, ACOMPAÑADOS DE LA RELACIÓN",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "ESCRITA DE LAS CARACTERÍSTICAS O DETALLES QUE NO SEAN POSIBLE APRECIAR",
      "EN LAS COPIAS O FOTOGRAFÍAS; (1)",
      "f)Respecto a las fotografías, planos, mapas y otros análogos se depositará un ejemplar",
      "de las mismas;",
      "g)Respecto de las obras y diseños de arquitectura y de ingeniería, se depositara una copia",
      "del juego de planos correspondientes.",
      "EL REGISTRO PODRÁ, MEDIANTE INSTRUCTIVO, PERMITIR LA SUSTITUCIÓN DEL DEPÓSITO",
      "DEL  EJEMPLAR  EN  DETERMINADOS  GÉNEROS  CREATIVOS,  POR  EL  ACOMPAÑAMIENTO  DE",
      "DOCUMENTOS QUE PERMITAN IDENTIFICAR SUFICIENTEMENTE LAS CARACTERÍSTICAS Y CONTENIDO",
      "DE LA OBRA O PRODUCCIÓN OBJETO DEL DEPÓSITO. (1)",
      "Si la solicitud llenaré los requisitos indicados, se extenderá al interesado el respectivo certificado",
      "de depósito."
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- El depósito o registro dará fe, salvo prueba en contrario, de la existencia de la obra,",
      "interpretación, producción fonográfica o radiofónica, y del hecho de su divulgación o publicación, así como",
      "de la autenticidad de los actos por lo que se traspasen total o parcialmente derechos reconocidos en",
      "esta Ley u otorguen representación para su administración o disposición.",
      "SE  PRESUME,  SALVO  PRUEBA  EN  CONTRARIO,  QUE  LAS  PERSONAS  INDICADAS  EN  EL",
      "REGISTRO, SON LOS TITULARES DEL DERECHO PROTEGIDO QUE SE LES ATRIBUYE. (1)"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- Las formalidades establecidas en los artículos anteriores, no son constitutivas de",
      "derechos, teniendo sólo carácter declarativo para la mayor seguridad jurídica de los titulares y como",
      "un medio probatorio de sus derechos. En consecuencia, la omisión del depósito, no perjudica el goce",
      "ni el ejercicio de los derechos reconocidos en la presente Ley."
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- Las entidades de gestión colectiva deberán inscribir su escritura de constitución y",
      "estatutos, así como sus tarifas, reglamentos internos, normas sobre recaudación y distribución y contratos",
      "de representación con entidades extranjeras.",
      "Las entidades de gestión colectiva no estarán obligadas a inscribir los contratos de licencia de",
      "uso de los derechos de sus asociados."
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- EL REGISTRO TENDRÁ ADEMÁS LAS SIGUIENTES ATRIBUCIONES: (1)",
      "a)SUPERVISAR A LAS PERSONAS NATURALES O JURÍDICAS QUE UTILICEN LAS OBRAS,",
      "INTERPRETACIONES  Y PRODUCCIONES  PROTEGIDAS, EN  CUANTO DEN LUGAR AL",
      "GOCE  Y EJERCICIO DE LOS DERECHOS ESTABLECIDOS EN LA PRESENTE LEY;",
      "SI EN LA RESPECTIVA SUPERVISIÓN SE NOTARE QUE SE ESTÁN INFRINGIENDO LOS",
      "DERECHOS ESTABLECIDOS EN ESTE TÍTULO, EL REGISTRO DARÁ AVISO A LA FISCALÍA",
      "GENERAL DE LA REPÚBLICA, A FIN DE QUE INICIE LAS INVESTIGACIONES Y ACCIONES",
      "CORRESPONDIENTES. (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "b)Servir de árbitro cuando lo soliciten los interesados, en los conflictos que se susciten",
      "entre titulares de derechos; entre las entidades de gestión colectiva; entre éstas y sus",
      "socios ó representados y entre las entidades de gestión o titulares de derechos y los",
      "usuarios de las obras, interpretaciones o producciones protegidas en este título.",
      "Quedara a salvo el derecho de los interesados de recurrir al Tribunal competente, cuando",
      "no estuvieren conformes con la resolución dictada por el Registrador.",
      "c)Llevar el centro de información relativo las obras, interpretaciones y producciones",
      "nacionales y extranjeras depositadas en el Registro y de los actos y contratos sobre",
      "derechos de autor y derechos conexos inscritos.",
      "d)Publicar periódicamente el boletín de los derechos de autor y derechos conexos.",
      "e)Fomentar la difusión y el conocimiento sobre la protección de los derechos intelectuales",
      "y servir de órgano de información y cooperación con los organismos internacionales",
      "especializados, y con Oficinas de la Propiedad Intelectual de otros países.",
      "f)SUPERVISAR EL FUNCIONAMIENTO DE LAS ENTIDADES DE GESTIÓN COLECTIVA; Y",
      "(1)",
      "g)LAS  DEMÁS  FUNCIONES  Y  ATRIBUCIONES  QUE  LE  SEÑALEN  LAS  LEYES  Y",
      "REGLAMENTOS. (1)"
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- El reglamento respectivo determinará los sistemas de depósito y de Registro así como",
      "de los controles y demás mecanismos que fueren necesarios para aplicar en forma ágil y adecuada las",
      "disposiciones de éste Capítulo.",
      "CAPITULO XIII",
      "GESTION COLECTIVA"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- PODRÁN CONSTITUIRSE ENTIDADES DE GESTIÓN COLECTIVA PARA DEFENDER LOS",
      "DERECHOS PATRIMONIALES RECONOCIDOS EN LA PRESENTE LEY, DE SUS SOCIOS O REPRESENTADOS,",
      "O DE LOS AFILIADOS A LAS ENTIDADES EXTRANJERAS DE LA MISMA NATURALEZA, LAS CUALES SE",
      "REGIRÁN POR LAS DISPOSICIONES ESTABLECIDAS EN ESTE CAPITULO.",
      "LAS ENTIDADES DE GESTIÓN COLECTIVA ESTARÁN LEGITIMADAS EN LOS TÉRMINOS QUE",
      "RESULTEN DE SUS PROPIOS ESTATUTOS Y DE LOS CONTRATOS QUE CELEBREN CON ENTIDADES",
      "EXTRANJERAS PARA EJERCER LOS DERECHOS CONFIADOS A SU ADMINISTRACIÓN Y HACERLOS VALER",
      "EN SU CALIDAD DE REPRESENTANTE LEGAL EN TODA CLASE DE PROCEDIMIENTOS ADMINISTRATIVOS",
      "Y JUDICIALES.",
      "LAS ENTIDADES A QUE SE REFIERE ESTE CAPÍTULO SE CONSTITUIRÁN MEDIANTE ESCRITURA",
      "PÚBLICA, Y ADQUIRIRÁN PERSONALIDAD JURÍDICA UNA VEZ SE INSCRIBAN EN EL REGISTRO EN LOS",
      "TÉRMINOS MENCIONADOS EN EL INCISO ANTERIOR. EL REGISTRO ORDENARÁ QUE LAS ENTIDADES",
      "PUBLIQUEN LA RESOLUCIÓN DE INSCRIPCIÓN CON LOS PASAJES RELEVANTES DE LA ESCRITURA DE",
      "CONSTITUCIÓN JUNTO CON LAS TARIFAS AUTORIZADAS POR EL REGISTRO.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "PARA QUE SE INSCRIBA UNA ENTIDAD DE GESTIÓN COLECTIVA, LA ESCRITURA PÚBLICA",
      "CONTENDRÁ:",
      "a)NOMBRES Y GENERALES DE LAS PERSONAS QUE LAS INTEGRAN;",
      "b)DOMICILIO DE LA ENTIDAD QUE SE CONSTITUYE;",
      "c)MONTO DEL CAPITAL;",
      "d)FINALIDAD DE SER PARA LA AYUDA MUTUA ENTRE SUS MIEMBROS Y BASARSE EN",
      "LOS PRINCIPIOS DE COLABORACIÓN, IGUALDAD Y EQUIDAD, ASÍ COMO FUNCIONAR",
      "CON LOS LINEAMIENTOS QUE ESTA LEY ESTABLECE;",
      "e)LAS CLASES DE TITULARES DE DERECHOS COMPRENDIDOS EN LA GESTIÓN;",
      "f)LAS CONDICIONES  PARA LA ADQUISICIÓN Y PÉRDIDA DE LA CALIDAD DE SOCIO;",
      "g)LOS DERECHOS Y DEBERES DE LOS SOCIOS;",
      "h)NOMBRE  DE  LA  ENTIDAD,  SEGUIDA  DE  LA  EXPRESIÓN  “ENTIDAD  DE  GESTIÓN",
      "COLECTIVA” O SU ABREVIATURA “EGC”;",
      "i)EXPRESIÓN DE LO QUE CADA MIEMBRO APORTE EN DINERO O EN BIENES Y EL VALOR",
      "DE ÉSTOS;",
      "j)RÉGIMEN  DE  ADMINISTRACIÓN  Y  FACULTADES  DE  QUIEN  EJERZA  LA",
      "REPRESENTACIÓN LEGAL DE LA ENTIDAD;",
      "k)LAS TARIFAS, NORMAS DE RECAUDACIÓN Y DISTRIBUCIÓN; Y",
      "l)BASE  PARA  PRACTICAR  LA  LIQUIDACIÓN  DE  LA  ENTIDAD,  INCLUYENDO  LA",
      "DESIGNACIÓN DE LOS LIQUIDADORES.  (1)"
    ]
  },
  {
    "number": "Art.  100-",
    "content": [
      "A.- PARA LA DEFENSA DE LOS DERECHOS PATRIMONIALES DE SUS ASOCIADOS, LAS",
      "ENTIDADES DE GESTIÓN COLECTIVA SE CONSIDERARÁN MANDATARIAS DE ÉSTOS, POR EL SIMPLE",
      "ACTO DE AFILIACIÓN A LAS MISMAS.(1)"
    ]
  },
  {
    "number": "Art.  100-",
    "content": [
      "B.- SALVO PACTO EN CONTRARIO, SON ATRIBUCIONES DE LAS ENTIDADES DE",
      "GESTIÓN COLECTIVA LAS SIGUIENTES:",
      "a)REPRESENTAR  A  SUS  SOCIOS  ANTE  LAS  AUTORIDADES  JUDICIALES  Y",
      "ADMINISTRATIVAS DEL PAÍS, EN TODOS LOS ASUNTOS DE INTERÉS GENERAL Y",
      "PARTICULAR PARA LOS MISMOS, SALVO QUE LOS SOCIOS DECIDIERAN EJERCER POR",
      "SU  PARTE  LAS  ACCIONES  QUE  CORRESPONDAN  POR  LA  INFRACCIÓN  DE  SUS",
      "DERECHOS;",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "b)ESTABLECER LAS TARIFAS GENERALES QUE DETERMINEN LA REMUNERACIÓN EXIGIDA",
      "POR LA UTILIZACIÓN DE SU REPERTORIO;",
      "c)NEGOCIAR CON LOS USUARIOS, LAS CONDICIONES DE LAS AUTORIZACIONES PARA",
      "LA REALIZACIÓN DE ACTOS COMPRENDIDOS EN LOS DERECHOS QUE ADMINISTREN",
      "Y LA REMUNERACIÓN CORRESPONDIENTE Y OTORGAR ESAS AUTORIZACIONES;",
      "d)SUPERVISAR EL USO DE LOS REPERTORIOS AUTORIZADOS;",
      "e)RECAUDAR Y DISTRIBUIR A SUS ASOCIADOS, LAS REMUNERACIONES PROVENIENTES",
      "DE LOS DERECHOS QUE LES CORRESPONDEN;",
      "f)CONTRATAR CON QUIEN LO SOLICITE, LA CONCESIÓN DE LICENCIAS NO EXCLUSIVAS",
      "DE USO DE LOS DERECHOS GESTIONADOS, EN CONDICIONES RAZONABLES Y BAJO",
      "REMUNERACIÓN;",
      "g)CELEBRAR CONVENIOS DE RECIPROCIDAD, CON ENTIDADES DE GESTIÓN COLECTIVA",
      "EXTRANJERAS DE LA MISMA ACTIVIDAD O GESTIÓN;",
      "h)REPRESENTAR EN EL PAÍS A LAS SOCIEDADES EXTRANJERAS CON QUIENES TENGAN",
      "CONTRATO  DE    REPRESENTACIÓN,  ANTE  LAS  AUTORIDADES  JUDICIALES  Y",
      "ADMINISTRATIVAS, EN TODOS  LOS ASUNTOS DE SU INTERÉS, ESTANDO FACULTADAS",
      "PARA COMPARECER A JUICIO EN SU NOMBRE; E",
      "i)LAS DEMÁS QUE SEÑALEN SUS ESTATUTOS.(1)"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- LAS ENTIDADES DE GESTIÓN COLECTIVA DEBERÁN:",
      "a)SUMINISTRAR A SUS SOCIOS Y REPRESENTADOS, UNA INFORMACIÓN PERIÓDICA,",
      "COMPLETA Y DETALLADA SOBRE TODAS LAS ACTIVIDADES DE LA ORGANIZACIÓN QUE",
      "PUEDAN INTERESAR AL EJERCICIO DE SUS DERECHOS. SIMILAR INFORMACIÓN DEBE",
      "SER  ENVIADA  A  LAS  ENTIDADES  EXTRANJERAS  CON  LAS  CUALES  MANTENGAN",
      "CONTRATO DE REPRESENTACIÓN PARA EL TERRITORIO NACIONAL;",
      "b)PRESENTAR  AL  REGISTRO  CUALQUIER  MODIFICACIÓN  EN  SU  ESCRITURA  DE",
      "CONSTITUCIÓN, ASÍ COMO PROPORCIONARLE TODA LA INFORMACIÓN QUE ÉSTE",
      "REQUIERA,  FACILITARLE EL ACCESO A LIBROS Y DOCUMENTOS CON EL FIN DE",
      "VERIFICAR EL CUMPLIMIENTO DE LAS NORMAS LEGALES Y ESTATUTARIAS;",
      "c)ELABORAR  EL  REGLAMENTO  INTERNO,  PRECISANDO  LA  FORMA  COMO  DEBERÁ",
      "EFECTUARSE  ENTRE  LOS  ASOCIADOS  EL  REPARTO  EQUITATIVO  DE  LAS",
      "REMUNERACIONES RECAUDADAS; ASÍ COMO LA FIJACIÓN DE LAS TARIFAS POR",
      "CONCEPTO DE UTILIZACIÓN DE LAS OBRAS, EL CUAL DEBERÁ PRESENTARSE PARA",
      "INSCRIPCIÓN ANTE EL REGISTRO. UNA VEZ LAS TARIFAS HAYAN SIDO INSCRITAS,",
      "DEBERÁN SER PUBLICADAS DENTRO DE UN PLAZO DE TREINTA DÍAS EN EL DIARIO",
      "OFICIAL Y EN UN PERIÓDICO DE MAYOR CIRCULACIÓN NACIONAL, A COSTA DE LA",
      "ENTIDAD; Y",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "d)REGISTRAR LOS CONVENIOS DE RECIPROCIDAD, QUE CELEBREN CON ENTIDADES",
      "DE GESTIÓN COLECTIVA EXTRANJERAS DE LA MISMA ACTIVIDAD O GESTIÓN. (1)"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- DEROGADO (1)"
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- DEROGADO (1)"
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "- DEROGADO (1)",
      "TITULO TERCERO",
      "PROPIEDAD INDUSTRIAL",
      "CAPITULO I",
      "DISPOSICIONES GENERALES"
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- El derecho de obtener un título de protección para una invención, modelo de utilidad",
      "o diseño industrial, corresponde a la persona natural que lo realice, o a sus herederos. Este derecho",
      "puede ser transferido por acto entre vivos o por vía sucesoria.",
      "Igual derecho corresponderá a la persona natural o jurídica por cuyo encargo se realice una",
      "invención, modelo de utilidad o diseño industrial.",
      "CAPITULO II",
      "DE LAS INVENCIONES"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- Se entiende por invención una idea aplicable en la práctica a la solución de un problema",
      "técnico determinado. Una invención podrá referirse a un producto o a un procedimiento."
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "- No puede ser objeto de patente:",
      "a)Los descubrimientos, las teorías científicas y los métodos matemáticos;",
      "b)LOS PLANES, PRINCIPIOS O MÉTODOS ECONÓMICOS DE PUBLICIDAD O DE NEGOCIOS,",
      "LOS REFERIDOS A ACTIVIDADES PURAMENTE MENTALES O INTELECTUALES Y LOS",
      "REFERIDOS A MATERIA DE JUEGO; (1)",
      "c)Los métodos de tratamiento quirúrgico, terapéutico o de diagnóstico, aplicables al cuerpo",
      "humano o animal; excepto los productos destinados a poner en práctica alguno de estos",
      "métodos; y",
      "d)Las invenciones cuya publicación o explotación industrial o comercial sería contraria al",
      "orden público o a la moral; la explotación de la invención no se considerará contraria",
      "al orden público o a la moral solamente por una razón de estar prohibida o limitada tal",
      "explotación por alguna disposición legal o administrativa.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- PARA MANTENER EN VIGENCIA UNA PATENTE O UNA SOLICITUD DE PATENTE EN",
      "TRÁMITE, DEBERÁN PAGARSE DERECHOS ANUALES. LOS PAGOS SE HARÁN ANTES DE COMENZAR EL",
      "PERÍODO ANUAL CORRESPONDIENTE. EL PRIMER DERECHO ANUAL SE PAGARÁ ANTES DE FINALIZAR",
      "EL SEGUNDO AÑO A PARTIR DE LA FECHA DE PRESENTACIÓN DE LA SOLICITUD DE PATENTE. PODRÁN",
      "PAGARSE DOS O MÁS DERECHOS POR ANTICIPADO. (1)",
      "Se concederá un plazo de gracia de seis meses para el pago de un derecho anual, mediante",
      "el pago del recargo establecido. Durante el plazo de gracia la patente o solicitud de patente, según el",
      "caso, mantendrá su vigencia plena.",
      "La falta de pago de algún derecho anual conforme al presente artículo, producirá de pleno",
      "derecho la caducidad de la patente o de la solicitud, según fuese el caso."
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "- LAS  PATENTES DE INVENCIÓN SERÁN CONCEDIDAS POR UN PLAZO DE VEINTE AÑOS",
      "IMPRORROGABLES, CONTADOS A PARTIR DE LA FECHA DE PRESENTACIÓN DE LA SOLICITUD EN EL",
      "REGISTRO.(1)",
      "INCISO SEGUNDO DEROGADO (1)"
    ]
  },
  {
    "number": "Art.  109-",
    "content": [
      "A. EL PLAZO DE VEINTE AÑOS FINALIZARÁ EN UNA FECHA POSTERIOR A LA QUE",
      "CORRESPONDERÍA CONFORME LO DISPUESTO EN EL ARTÍCULO ANTERIOR, EN LOS SIGUIENTES",
      "CASOS:",
      "a)CUANDO POR CAUSAS IMPUTABLES AL REGISTRO, ÉSTE SE DEMORE EN CONCEDER",
      "EL REGISTRO DE UNA PATENTE POR MÁS DE CINCO AÑOS CONTADOS A PARTIR DE",
      "LA FECHA DE LA PRESENTACIÓN DE LA SOLICITUD DE REGISTRO DE LA PATENTE;",
      "b)CUANDO POR CAUSAS IMPUTABLES AL REGISTRO, ÉSTE SE DEMORE EN CONCEDER",
      "EL REGISTRO DE UNA  PATENTE MÁS DE TRES AÑOS CONTADOS A PARTIR DE LA",
      "FECHA DE LA PRESENTACIÓN DE LA SOLICITUD DE EXAMEN DE FONDO; O",
      "c)CUANDO  POR  CAUSAS  IMPUTABLES  A  LA  AUTORIDAD  COMPETENTE  PARA  LA",
      "CONCESIÓN  DE  REGISTROS  PARA  LA  COMERCIALIZACIÓN  DE PRODUCTOS",
      "FARMACÉUTICOS, ÉSTA SE DEMORE EN CONCEDER EL REGISTRO MÁS DE CINCO AÑOS",
      "CONTADOS  A  PARTIR  DE  LA  FECHA  DE  LA  PRESENTACIÓN  DE  REGISTRO.    LO",
      "DISPUESTO EN ESTE LITERAL SE APLICARÁ ÚNICAMENTE EN CASO EXISTA UNA",
      "PATENTE  DEL  PRODUCTO  REGISTRADA  EN  EL  SALVADOR  Y  QUE  SU  PLAZO  DE",
      "PROTECCIÓN SE ENCUENTRE EN VIGENCIA.",
      "LA FECHA DE FINALIZACIÓN DEL PLAZO DE PROTECCIÓN A QUE SE REFIERE ESTE ARTÍCULO,",
      "SERÁ DECRETADA POR EL REGISTRO, A SOLICITUD DEL INTERESADO.  EN ESTE CASO, EL REGISTRO",
      "APLICARÁ LA SIGUIENTE REGLA: CADA DÍA DE RETRASO CONTADO A PARTIR DEL PRIMER DÍA DEL",
      "SEXTO AÑO EN LOS CASOS DE LOS LITERALES  “a” Y “c”, O DEL PRIMER DÍA DEL CUARTO AÑO EN",
      "EL CASO DEL LITERAL “b”, SERÁ ADICIONADO AL PLAZO DE PROTECCIÓN DE LA PATENTE, PERO EN",
      "NINGÚN CASO EXCEDERÁN DE QUINIENTOS CINCUENTA DÍAS.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "EL INTERESADO PODRÁ RECURRIR A LOS TRIBUNALES COMPETENTES EN CASO NO SE APLIQUE",
      "LO DISPUESTO EN ESTE ARTÍCULO. (1)"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "- La solicitud de patente solo podrá comprender una invención, o grupo de invenciones",
      "relacionadas entre sí, de tal manera que conformen un único concepto inventivo.",
      "El solicitante podrá dividir su solicitud en dos o más solicitudes fraccionarias, pero ninguna de",
      "las solicitudes fraccionarias podrá ampliar la divulgación contenida en la solicitud inicial.",
      "Cada solicitud fraccionaria se beneficiará de la fecha de presentación de la solicitud inicial, pero",
      "devengará los derechos establecidos para la presentación de una solicitud de patente, computándose",
      "como un crédito lo pagado por la solicitud inicial."
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "- Una invención será patentable cuando sea susceptible de aplicación industrial, sea",
      "novedosa y tenga nivel inventivo."
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "- Una invención se considerará susceptible de aplicación industrial, cuando su objeto",
      "pueda ser producido o utilizado en cualquier tipo de industria o actividad productiva. A estos efectos",
      "la expresión industria se entenderá en su más amplio sentido e incluirá, entre otros, la agricultura, la",
      "ganadería, la minería, la pesca, la construcción y los servicios."
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "- UNA INVENCIÓN SE CONSIDERA NOVEDOSA CUANDO NO EXISTA CON ANTERIORIDAD",
      "EN EL ESTADO  DE LA TÉCNICA.",
      "EL ESTADO DE LA TÉCNICA COMPRENDERÁ TODO LO QUE HAYA SIDO DIVULGADO O HECHO",
      "ACCESIBLE AL PÚBLICO, EN CUALQUIER LUGAR DEL MUNDO, MEDIANTE UNA PUBLICACIÓN TANGIBLE,",
      "UNA DIVULGACIÓN ORAL, LA VENTA O COMERCIALIZACIÓN, EL USO O POR CUALQUIER OTRO MEDIO,",
      "ANTES DE LA FECHA DE PRESENTACIÓN DE LA SOLICITUD DE PATENTE EN EL PAÍS O, EN SU CASO,",
      "ANTES   DE   LA   FECHA   DE   PRESENTACIÓN   DE  LA  SOLICITUD  EXTRANJERA  CUYA  PRIORIDAD",
      "SE REIVINDICARÁ. TAMBIÉN QUEDARÁ COMPRENDIDO DENTRO DEL ESTADO DE LA TÉCNICA, EL",
      "CONTENIDO DE UNA SOLICITUD DE PATENTE EN TRÁMITE ANTE EL REGISTRO,  CUYA FECHA DE",
      "PRESENTACIÓN O, EN SU CASO, DE PRIORIDAD, FUESE ANTERIOR A LA DE LA SOLICITUD QUE SE",
      "ESTUVIERE EXAMINANDO, PERO SÓLO EN LA MEDIDA EN QUE ESE CONTENIDO QUEDE INCLUIDO",
      "EN LA SOLICITUD DE FECHA ANTERIOR CUANDO ÉSTA FUESE PUBLICADA.",
      "PARA  EFECTOS  DE  DETERMINAR  LA  PÉRDIDA  DE  NOVEDAD,  NO  SE  TOMARÁ  EN",
      "CONSIDERACIÓN  LA DIVULGACIÓN  QUE HUBIESE OCURRIDO DENTRO DEL AÑO PRECEDENTE A LA",
      "FECHA  DE  PRESENTACIÓN  DE  LA  SOLICITUD  EN  EL  PAÍS  O,  EN  SU  CASO,  DENTRO  DEL  AÑO",
      "PRECEDENTE A LA FECHA DE LA SOLICITUD CUYA PRIORIDAD SE REIVINDICARÁ, SIEMPRE QUE TAL",
      "DIVULGACIÓN HUBIESE RESULTADO DIRECTA O INDIRECTAMENTE DE ACTOS REALIZADOS POR EL",
      "PROPIO INVENTOR O SUS CAUSAHABIENTES, O DE UN ABUSO DE CONFIANZA, INCUMPLIMIENTO DE",
      "CONTRATO O ACTOS ILÍCITOS COMETIDO CONTRA ALGUNO DE ELLOS. (1)"
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "-  Se  considerará  que  una  invención  tiene  nivel  inventivo  si,  para  una  persona",
      "normalmente versada en la materia técnica correspondiente, la invención no resulta obvia ni se habría",
      "derivado de manera evidente del estado de la técnica pertinente.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "PARA LOS EFECTOS DEL INCISO ANTERIOR, SE APLICARÁ LO DISPUESTO EN LOS INCISOS"
    ]
  },
  {
    "number": "ART.  113",
    "content": [
      "DE ESTA LEY. (1)"
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "-  La  patente  conferirá  a  su  titular  el  derecho  de  impedir  a  terceras  personas  la",
      "explotación de la invención patentada. En tal virtud, y sin perjuicio de las limitaciones previstas en la",
      "presente Ley, el titular de la patente tendrá el derecho de actuar contra una persona que sin su",
      "consentimiento realice cualquiera de los siguientes actos;",
      "a)Cuando la patente se haya concedido para un producto:",
      "1.-Fabricar el producto;",
      "2.-OFRECER EN VENTA, VENDER O USAR EL PRODUCTO; O IMPORTARLO O",
      "ALMACENARLO  PARA  ALGUNO  DE  ESTOS  FINES;  ASÍ  COMO  IMPEDIR  EL",
      "TRÁNSITO DEL PRODUCTO POR EL TERRITORIO NACIONAL.(1)",
      "b)Cuando la patente se haya concedido para una procedimiento:",
      "1.-Emplear el procedimiento;",
      "2.-Ejecutar cualquiera de los actos indicados en el literal anterior, respecto a un",
      "producto obtenido directamente del procedimiento.",
      "EL ALCANCE DE LA PROTECCIÓN CONFERIDA POR LA PATENTE ESTARÁ DETERMINADO POR",
      "LAS REIVINDICACIONES, LAS QUE SE INTERPRETARÁN TENIENDO EN CUENTA LA DESCRIPCIÓN Y LOS",
      "DIBUJOS, SEGÚN EL CASO. (1)"
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "- Los efectos de la patente no se extienden:"
    ]
  },
  {
    "number": "ARTÍCULO  5",
    "content": [
      "TER,  DEL CONVENIO DE PARÍS PARA",
      "LA PROTECCIÓN DE LA PROPIEDAD INDUSTRIAL; (1)",
      "b)A ACTOS REALIZADOS EN EL ÁMBITO PRIVADO CON FINES NO COMERCIALES, EN",
      "TANTO  QUE  NO  ATENTEN  DE  MANERA  INJUSTIFICABLE  CONTRA  LA  NORMAL",
      "EXPLOTACIÓN DE LA INVENCIÓN QUE EL TITULAR PUDIERA REALIZAR O REALICE;",
      "(1)",
      "c)A  UN  TERCERO  QUE,  SIN  PROPÓSITOS  COMERCIALES,  REALICE  ACTOS  DE",
      "FABRICACIÓN  O  UTILIZACIÓN  DE  LA  INVENCIÓN  CON  FINES  EXPERIMENTALES",
      "RELATIVOS  AL  OBJETO  DE  LA  INVENCIÓN  PATENTADA,    O  CON  FINES    DE",
      "INVESTIGACIÓN CIENTÍFICA, ACADÉMICA O DE ENSEÑANZA, EN TANTO QUE NO",
      "ATENTE DE MANERA INJUSTIFICABLE CONTRA LA NORMAL EXPLOTACIÓN DE LA",
      "INVENCIÓN QUE EL TITULAR PUDIERA REALIZAR O REALICE; (1)",
      "d)A la comercialización o uso de un producto después de que ha sido legalmente colocado",
      "por primera vez en el comercio dentro del territorio nacional.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "e)A LA UTILIZACIÓN POR UN TERCERO, DE LA MATERIA OBJETO DE PROTECCIÓN CUYA",
      "PATENTE SE ENCUENTRA VIGENTE, PARA GENERAR LA INFORMACIÓN NECESARIA",
      "CON EL FIN DE APOYAR UNA SOLICITUD DE REGISTRO SANITARIO DE UN PRODUCTO",
      "FARMACÉUTICO O QUÍMICO AGRÍCOLA ANTE EL CONSEJO SUPERIOR DE SALUD",
      "PÚBLICA O EL MINISTERIO DE AGRICULTURA Y GANADERÍA, SOLICITUD QUE PODRÁ",
      "SER PRESENTADA UNA VEZ EXPIRE EL PLAZO DE PROTECCIÓN DE UNA PATENTE; Y",
      "EN CASO EL PRODUCTO SEA EXPORTADO FUERA DEL TERRITORIO NACIONAL, SE",
      "PERMITIRÁ DICHA EXPORTACIÓN ÚNICAMENTE PARA SATISFACER LOS REQUISITOS",
      "DE APROBACIÓN DE COMERCIALIZACIÓN EN EL SALVADOR. (1)",
      "Los derechos conferidos por la patente no podrán hacerse valer contra una persona que, con",
      "anterioridad  a  la  fecha  de  presentación  o,  en  su  caso,  de  prioridad  de  la  solicitud  de  patente",
      "correspondiente, ya se encontraba produciendo el producto o usando el procedimiento que constituye",
      "la invención de la República. Esa persona tendrá derecho de continuar produciendo el producto o",
      "empleando el procedimiento como venia haciéndolo, pero este derecho sólo podrá cederse o transferirse",
      "junto con el establecimiento o la empresa en que se estuviese realizando tal producción o empleo.",
      "Esta excepción no será aplicable si la persona hubiera adquirido conocimiento de la invención",
      "por un acto de mala fe."
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "- El derecho a la patente pertenecerá al inventor. Cuando varias personas hicieron una",
      "invención conjuntamente, el derecho a la patente les pertenecerá en común.",
      "El derecho a la patente podrá ser transferido por acto entre vivos o trasmitido por causa de",
      "muerte.",
      "Si varias personas hicieren la misma invención independientemente unas de otras, la patente",
      "se concederá a aquellas de dichas personas o al causahabiente de cualquiera de ellas que primero",
      "presente la solicitud de patente, o en su caso, que reivindique la prioridad de fecha más antigua de"
    ]
  },
  {
    "number": "artículo  139",
    "content": [
      "de esta Ley."
    ]
  },
  {
    "number": "Art.  118.",
    "content": [
      "- CUANDO UNA INVENCIÓN HAYA SIDO REALIZADA EN CUMPLIMIENTO O EJECUCIÓN",
      "DE UN CONTRATO DE TRABAJO O DE UN CONTRATO DE SERVICIO PROFESIONAL, EL DERECHO A LA",
      "PATENTE DE LA INVENCIÓN PERTENECERÁ AL PATRONO O A LA PERSONA QUE CONTRATÓ EL SERVICIO",
      "SEGÚN CORRESPONDA, SALVO DISPOSICIONES CONTRACTUALES EN CONTRARIO. (1)",
      "Cuando la invención tuviera un valor económico mucho mayor que el que las partes podrían haber",
      "previsto razonablemente en el momento de la celebración del contrato, el inventor tendrá derecho a",
      "una remuneración especial que será fijada por el tribunal competente en defecto de acuerdo entre las",
      "partes."
    ]
  },
  {
    "number": "Art.  119.",
    "content": [
      "- Cuando un trabajador que no estuviese obligado por su contrato de trabajo a ejercer",
      "una actividad inventiva, realizare una invención en el campo de actividades del patrono, o mediante la",
      "utilización de datos o medios a los que hubiesen tenido acceso en virtud de un empleo, el derecho a",
      "la patente pertenecerá al trabajador con sujeción a las siguientes disposiciones.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "a)Si la patente que obtuviere el trabajador por dicha invención fuera puesta en explotación",
      "directamente por él, deberá pagar al patrono una compensación por la utilización de",
      "los datos o medios a los que hubiese tenido acceso en virtud de su empleo y gracias",
      "a los cuales hubiese realizado la invención. En defecto de acuerdo entre las partes, la",
      "compensación será fijada por el tribunal competente; y",
      "b)En cualquier caso en que el derecho a la patente, la solicitud de patente o la patente",
      "concedida respecto a dicha invención debiera ser objeto de un contrato de cesión o de",
      "licencia,  el  patrono  tendrá  preferencia  para  adquirir  tales  derechos;  debiendo  el",
      "trabajador para este efecto notificar al patrono, quien deberá ejercer su derecho de",
      "preferencia, comunicándolo al trabajador dentro del plazo de treinta días contados desde",
      "la fecha de la notificación.",
      "Cualquier disposición contractual menos favorable al inventor que las disposiciones del",
      "presente articulo se tendrá por no escrita.",
      "CAPITULO III",
      "DE LOS MODELOS DE UTILIDAD"
    ]
  },
  {
    "number": "Art.  120.",
    "content": [
      "- Se entiende por modelo de utilidad toda forma, configuración o disposición de",
      "elementos de algún artefacto, herramienta, instrumento, mecanismo u otro objeto, o de alguna parte",
      "del mismo que permita un mejor o diferente funcionamiento, utilización o fabricación del objeto que lo",
      "incorpora, o que le proporcione alguna utilidad, ventaja o efecto técnico que antes no tenía.",
      "Serán registrables los modelos de utilidad que sean nuevos y susceptibles de aplicación industrial.",
      "UN MODELO DE UTILIDAD NO SE CONSIDERARÁ NOVEDOSO, CUANDO NO APORTE NINGUNA",
      "CARACTERÍSTICA UTILITARIA DISCERNIBLE CON RESPECTO AL ESTADO DE LA TÉCNICA.",
      "NO  PODRÁN  SER  OBJETO  DE  PROTECCIÓN  BAJO  MODELO  DE  UTILIDAD,  LOS",
      "PROCEDIMIENTOS; LAS SUSTANCIAS O COMPOSICIONES QUÍMICAS, BIOLÓGICAS, METALÚRGICAS",
      "O  DE  CUALQUIER  OTRA  ÍNDOLE;  Y  LA  MATERIA  EXCLUIDA  DE  PROTECCIÓN  POR  PATENTE  DE",
      "INVENCIÓN DE CONFORMIDAD CON LA LEY.(1)"
    ]
  },
  {
    "number": "Art. 121.",
    "content": [
      "- EL REGISTRO EXTENDERÁ PATENTE DE MODELO DE UTILIDAD, LA QUE TENDRÁ UNA",
      "VIGENCIA DE DIEZ AÑOS IMPRORROGABLES, CONTADOS A PARTIR DE LA FECHA DE PRESENTACIÓN",
      "DE LA SOLICITUD. (1)"
    ]
  },
  {
    "number": "Art.  122.",
    "content": [
      "- Son aplicables a los modelos de utilidad los Arts. 108, 113, l15, 116, l17, 118 y 119",
      "de esta ley.",
      "CAPITULO IV",
      "DE LOS DISEÑOS INDUSTRIALES"
    ]
  },
  {
    "number": "Art.  123.",
    "content": [
      "- Se considerará como diseño industrial cualquier forma bidimensional o tridimensional",
      "que, incorporado en un producto utilitario, le da una apariencia especial, y que es apto para servir de",
      "tipo o modelo para su fabricación.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "La protección conferida a un diseño industrial en aplicación de la presente Ley, no comprende",
      "aquellos elementos o características del diseño que califiquen como modelos de utilidad."
    ]
  },
  {
    "number": "Art.  124.",
    "content": [
      "- La protección conferida a un diseño industrial en aplicación de esta Ley, no excluye",
      "ni afecta la protección que pudiera corresponder al mismo diseño en virtud de otras disposiciones legales,",
      "en particular las relativas al derecho de autor.",
      "EL DERECHO A LA PROTECCIÓN DE UN DISEÑO INDUSTRIAL PERTENECE AL DISEÑADOR, SIN",
      "PERJUICIO DE LO DISPUESTO EN ESTE ARTÍCULO. ESTE DERECHO PUEDE SER TRANSFERIDO POR",
      "ACTO ENTRE VIVOS O POR CAUSA DE MUERTE.",
      "SI EL DISEÑO HUBIESE SIDO CREADO POR DOS O MÁS PERSONAS CONJUNTAMENTE, EL",
      "DERECHO A OBTENER LA PROTECCIÓN LES PERTENECERÁ EN COMÚN.",
      "CUANDO  EL  DISEÑO INDUSTRIAL HUBIESE SIDO CREADO EN EJECUCIÓN DE UN CONTRATO",
      "DE OBRA O DE SERVICIO,  EL DERECHO A LA PROTECCIÓN PERTENECERÁ A LA PERSONA QUE",
      "CONTRATÓ LA OBRA O EL SERVICIO, O AL EMPLEADOR, SEGÚN CORRESPONDA, SALVO DISPOSICIÓN",
      "CONTRACTUAL EN CONTRARIO. (1)"
    ]
  },
  {
    "number": "Art.  125.",
    "content": [
      "- La protección de un diseño industrial que cumpla las condiciones del",
      "adquiere indistintamente:",
      "a)Por la primera divulgación del diseño industrial en el país; o",
      "b)Por el registro del diseño industrial conforme a esta Ley."
    ]
  },
  {
    "number": "Art.  126.",
    "content": [
      "- Un diseño industrial será protegido si es nuevo.",
      "Se considerará nuevo un diseño industrial si no ha sido divulgado o hecho accesible al público,",
      "en el país, mediante una publicación tangible o mediante la venta, la comercialización, el uso, o cualquier",
      "otro medio, antes de alguna de las siguientes fechas, aplicándose la que fuese más antigua:",
      "a)La fecha en que la persona que tiene derecho a obtener la protección, divulgara por",
      "cualquier medio el diseño industrial en el país; o",
      "b)La fecha en que esa persona presentara en la República una solicitud de registro de",
      "diseño industrial o, en su caso, la fecha de prioridad reconocida.",
      "Cuando la divulgación fuere resultante directa o indirectamente de actos realizados por la persona",
      "a  quien  corresponda  el  derecho  o  la  protección,  o  cuando  se  trate  de  un  abuso  de  confianza,",
      "incumplimiento de contrato o acto ilícito   contra él, le continuará considerando novedoso siempre y",
      "cuando éstos hechos ocurran dentro de los dos años anteriores a las fecha a que se refiere el inciso y",
      "literales anteriores."
    ]
  },
  {
    "number": "Art.  127.",
    "content": [
      "- Un diseño industrial no se considerara nuevo cuando por si sólo presenta diferencias",
      "menores o secundarias con otros anteriores, o solo se refiera o aplique a otro tipo de género de",
      "productos.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "No se protegerán los diseños industriales cuya divulgación fuese contraria al orden público o",
      "a la moral."
    ]
  },
  {
    "number": "Art.  128.",
    "content": [
      "- La protección de un diseño industrial confiere a su titular el derecho de excluir a",
      "terceras personas de la explotación del diseño industrial. En tal virtud y con las limitaciones previstas",
      "en esta Ley, el titular tendrá el derecho de actuar contra cualquier persona que, sin su acuerdo, fabrique",
      "venda, ofrezca en venta, utilice, importe o almacene para alguno de estos fines, un producto que",
      "reproduzca o incorpore el diseño industrial protegido, o cuya apariencia ofrezca una impresión general",
      "igual a la del diseño industrial protegido.",
      "La realización de uno de los actos referidos en el inciso anterior, no se considerará lícito por el",
      "solo hecho de que el diseño reproducido o incorporado, se aplique a un tipo o género de productos",
      "distinto de los indicados en el registro del diseño protegido."
    ]
  },
  {
    "number": "Art.  129.",
    "content": [
      "- EL CREADOR DEL DISEÑO INDUSTRIAL TENDRÁ DERECHO DE SER MENCIONADO",
      "COMO TAL EN EL REGISTRO CORRESPONDIENTE Y EN LOS DOCUMENTOS OFICIALES RELATIVOS AL",
      "MISMO, A MENOS QUE, MEDIANTE  DECLARACIÓN ESCRITA DIRIGIDA AL REGISTRO, INDIQUE QUE",
      "NO DESEA SER MENCIONADO. SERÁ NULO CUALQUIER PACTO O CONVENIO POR EL CUAL EL CREADOR",
      "DEL DISEÑO INDUSTRIAL SE OBLIGA ANTICIPADAMENTE A EFECTUAR TAL DECLARACIÓN.(1)"
    ]
  },
  {
    "number": "Art.  130.",
    "content": [
      "-  EL  REGISTRO  DE  UN  DISEÑO  INDUSTRIAL  SE  CONCEDERÁ  POR  DIEZ  AÑOS",
      "CONTADOS DESDE LA FECHA DE PRESENTACIÓN DE LA SOLICITUD EN EL PAÍS. (1)"
    ]
  },
  {
    "number": "Art.  131.",
    "content": [
      "- DEROGADO (1)",
      "CAPITULO V",
      "TRANSMISION DE DERECHOS Y LICENCIAS"
    ]
  },
  {
    "number": "Art.  132.",
    "content": [
      "- LOS DERECHOS CONFERIDOS POR LAS PATENTES O CERTIFICADOS EN SU CASO,",
      "PUEDEN TRANSFERIRSE POR ACTO ENTRE VIVOS Y TRANSMITIRSE POR CAUSA DE MUERTE. LOS",
      "DOCUMENTOS QUE ACREDITEN LA TRANSFERENCIA O LA TRANSMISIÓN, NO PRODUCIRÁN EFECTO",
      "CONTRA TERCEROS, MIENTRAS NO SE INSCRIBAN EN EL REGISTRO. (1)"
    ]
  },
  {
    "number": "Art.  133.",
    "content": [
      "- Cuando existan causas de emergencia o seguridad nacional declaradas y mientras",
      "éstas persistan, se podrá conceder licencia obligatoria de explotación de patente, siempre que esta",
      "concesión sea necesaria para lograr la satisfacción de necesidades básicas de la población.",
      "Las licencias concedidas conforme al inciso anterior, no serán transmisibles ni exclusivas."
    ]
  },
  {
    "number": "Art.  134.",
    "content": [
      "-  LAS  LICENCIAS  OBLIGATORIAS  DEBEN  SER  OTORGADAS  POR  EL  TRIBUNAL",
      "COMPETENTE, OBSERVANDO COMO MÍNIMO LO SIGUIENTE:",
      "a)EL ALCANCE DE LA LICENCIA, SU VIGENCIA Y LOS ACTOS PARA LOS CUALES SE",
      "CONCEDE, QUE DEBEN LIMITARSE A LOS FINES QUE LA ORIGINARON;",
      "b)EL MONTO Y LA FORMA DE PAGO DE LA REMUNERACIÓN DEBIDA AL TITULAR DE LA",
      "PATENTE;",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "c)LAS CONDICIONES NECESARIAS PARA QUE LA LICENCIA CUMPLA SU PROPÓSITO; Y",
      "d)LA LICENCIA OBLIGATORIA SE CONCEDERÁ PARA ABASTECER EL MERCADO INTERNO.",
      "CUANDO LA PATENTE PROTEJA ALGUNA TECNOLOGÍA DE SEMICONDUCTORES, SÓLO SE",
      "OTORGARÁN LICENCIAS OBLIGATORIAS PARA UN USO PÚBLICO NO COMERCIAL, O PARA RECTIFICAR",
      "UNA PRÁCTICA DECLARADA CONTRARIA A LA COMPETENCIA EN EL PROCEDIMIENTO APLICABLE.(1)"
    ]
  },
  {
    "number": "Art.  134-",
    "content": [
      "A.- A SOLICITUD DEL TITULAR DE LA PATENTE, EL TRIBUNAL COMPETENTE PODRÁ",
      "REVOCAR  LA  LICENCIA  OBLIGATORIA  SI  LAS  CIRCUNSTANCIAS  QUE  DIERON  LUGAR  A  SU",
      "OTORGAMIENTO HAN DESAPARECIDO, PARA LO CUAL SE TOMARÁN LAS PREVISIONES NECESARIAS",
      "PARA PROTEGER  LOS INTERESES  LEGÍTIMOS DE LOS  LICENCIATARIOS. PARA TAL EFECTO, ADEMÁS",
      "DE LAS PRUEBAS APORTADAS POR EL TITULAR DE LA PATENTE, SE RECABARÁ LA INFORMACIÓN QUE",
      "SE ESTIME NECESARIA PARA VERIFICAR ESOS HECHOS. (1)"
    ]
  },
  {
    "number": "Art.  135.",
    "content": [
      "-  EL  TITULAR  DE  LA  PATENTE  O  CERTIFICADO  PODRÁ  CONCEDER  MEDIANTE",
      "CONVENIO, LICENCIAS PARA SU EXPLOTACIÓN, LAS CUALES DEBERÁN SER REGISTRADAS EN EL",
      "REGISTRO, PARA QUE SURTAN EFECTOS FRENTE A TERCEROS. (1)",
      "CAPITULO VI",
      "DE LA TRAMITACION"
    ]
  },
  {
    "number": "Art.  136.",
    "content": [
      "- LA SOLICITUD DE PATENTE DE INVENCIÓN O DE MODELO DE UTILIDAD, SERÁ",
      "PRESENTADA AL REGISTRO ACOMPAÑADA DE UNA DESCRIPCIÓN, UNA O MÁS REIVINDICACIONES,",
      "LOS DIBUJOS QUE CORRESPONDIERAN, UN RESUMEN Y EL COMPROBANTE DE HABER PAGADO EL",
      "DERECHO DE PRESENTACIÓN ESTABLECIDO. (1)",
      "La solicitud indicará el nombre y demás datos necesarios relativos al solicitante, al inventor y",
      "al mandatario, si lo hubiera, y el nombre de la invención o del modelo de utilidad.",
      "El solicitante de una patente podrá ser una persona natural o una persona jurídica. Si el solicitante",
      "no fuere el inventor, la solicitud deberá contener una declaración en la que el solicitante justifique su",
      "derecho a obtener la patente.",
      "La solicitud de patente deberá indicar el nombre de la oficina, la fecha y número de presentación",
      "de toda solicitud de patente u otro título de protección que se hubiese presentado, o del título que se",
      "hubiese obtenido, ante otra oficina de propiedad industrial, y que se refiera total o parcialmente a la",
      "misma invención reivindicada en la solicitud presentada en la República.",
      "SI LA PERSONERÍA PARA REPRESENTAR A DETERMINADO SOLICITANTE, TITULAR U OTRO",
      "PETICIONANTE YA ESTUVIERA ACREDITADA POR UN PODER DEBIDAMENTE INSCRITO, BASTARÁ HACER",
      "REFERENCIA A ESA INSCRIPCIÓN.",
      "PODRÁ ADMITIRSE LA ACTUACIÓN DE UN GESTOR OFICIOSO QUE REÚNA LOS REQUISITOS",
      "PERSONALES EXIGIDOS EN EL INCISO TERCERO DE ESTE ARTÍCULO, QUIEN RENDIRÁ FIANZA POR",
      "UN MONTO TOTAL SUFICIENTE PARA RESPONDER POR LAS RESULTAS DEL ASUNTO, SI EL INTERESADO",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "NO APROBARA LO HECHO EN SU NOMBRE. LA FIANZA SE PRESENTARÁ CON LOS DOCUMENTOS QUE",
      "ACOMPAÑEN LA SOLICITUD. (1)"
    ]
  },
  {
    "number": "Art.  137.",
    "content": [
      "Una solicitud de patente no será admitida a trámite y no se le asignará fecha de",
      "presentación, si al momento de presentarse no contiene al menos los siguientes elementos:",
      "a)La  identificación  del  solicitante  y  su  dirección en  El  Salvador  para  efectos  de",
      "notificaciones;",
      "b)Un documento que contenga la descripción de la invención;",
      "c)Un documento que contenga una o más reivindicaciones;",
      "d)El comprobante de pago de los derechos de presentación establecidos.",
      "e)UNA INDICACIÓN EXPRESA O IMPLÍCITA DE QUE SE SOLICITA LA CONCESIÓN DE UNA",
      "PATENTE; (1)",
      "El elemento indicado en la letra c) del inciso anterior, podrá adjuntarse dentro de los dos meses",
      "siguientes a la presentación de la solicitud, sin que ello afecte la fecha de presentación asignada a la",
      "solicitud.",
      "SI LA SOLICITUD SE HUBIERA PRESENTADO OMITIENDO ALGUNO  DE LOS ELEMENTOS ANTES",
      "INDICADOS, EXCEPTO EL c), EL REGISTRO NOTIFICARÁ AL SOLICITANTE PARA QUE SUBSANE LA",
      "OMISIÓN DENTRO DEL PLAZO DE SESENTA DÍAS CONTADOS DESDE LA FECHA DE LA  NOTIFICACIÓN.",
      "SI SE SUBSANARA  LA OMISIÓN DENTRO DEL PLAZO INDICADO, SE TENDRÁ COMO FECHA DE",
      "PRESENTACIÓN DE LA SOLICITUD LA FECHA DE RECEPCIÓN DE LOS ELEMENTOS OMITIDOS. (1)",
      "SI  EN  LA  DESCRIPCIÓN  SE  HICIERA  REFERENCIA  A  DIBUJOS  QUE  NO  SE  HUBIEREN",
      "PRESENTADO,  EL  REGISTRO  NOTIFICARÁ  AL  SOLICITANTE  PARA  QUE  LOS  PRESENTE.  SI  SE",
      "SUBSANARA LA OMISIÓN DENTRO DEL PLAZO DE SESENTA DÍAS CONTADOS DESDE LA FECHA DE LA",
      "NOTIFICACIÓN, SE TENDRÁ COMO FECHA DE PRESENTACIÓN DE LA SOLICITUD, LA FECHA DE",
      "RECEPCIÓN DE LOS DIBUJOS; EN CASO CONTRARIO SE CONSIDERARÁ COMO NO HECHA LA MENCIÓN",
      "DE  ESOS  DIBUJOS  Y  SE  TENDRÁ  COMO  FECHA  DE  PRESENTACIÓN  LA  DE  RECEPCIÓN  DE  LA",
      "DESCRIPCIÓN. (1)"
    ]
  },
  {
    "number": "Art.  138.",
    "content": [
      "-  LA DESCRIPCIÓN DEBERÁ DIVULGAR LA INVENCIÓN DE MANERA SUFICIENTEMENTE",
      "CLARA Y COMPLETA, PARA PODER EVALUARLA, Y PARA QUE UNA PERSONA VERSADA EN LA MATERIA",
      "TÉCNICA CORRESPONDIENTE, PUEDA EJECUTARLA SIN EXPERIMENTACIÓN EXCESIVA. (1)",
      "La descripción indicará el nombre de la invención o modelo de utilidad e incluirá la siguiente",
      "información:",
      "a)El sector tecnológico al que se refiere o al cual se aplica;",
      "b)La tecnología anterior conocida por el solicitante que pueda considerarse útil para la",
      "comprensión y el examen de la invención o modelo de utilidad y referencias a los",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "documentos y publicaciones anteriores relativas a dicha tecnología;",
      "c)Descripción  de  la  invención  o  modelo  de  utilidad en  términos  que  permitan  la",
      "comprensión del problema técnico y de la solución aportada y exponer las ventajas de",
      "éstas con respecto a la tecnología anterior;",
      "e) Descripción de la mejor manera conocida por el solicitante para ejecutar o llevar a la",
      "práctica la invención o modelo de utilidad, utilizando ejemplos y referencias a dibujos;",
      "f) La manera en que la invención o modelo de utilidad puede ser producida o utilizada en",
      "alguna actividad, salvo cuando ello resulte evidente de la descripción o de su naturaleza.",
      "Cuando la invención se refiere a un producto o procedimiento biológicos que supongan el uso",
      "de material biológico que no se encuentre a disposición del público y no pueda ser descrito de manera",
      "que la invención pueda ser ejecutada por una persona versada en la materia, se complementará la",
      "descripción mediante un depósito de dicho material en una institución de depósito que cumpla con los",
      "requisitos especificados en el Reglamento de esta Ley. En tal caso, el deposito se efectuará a más tardar",
      "en la fecha de presentación de la solicitud en el país o, cuando se reivindique prioridad, a más tardar",
      "en la fecha de prioridad.",
      "Cuando se efectuara un depósito de material biológico para complementar la descripción, esta",
      "circunstancia se indicará en la descripción junto con el nombre y dirección de la institución de depósito,",
      "la fecha del depósito y el número de depósito atribuido por la institución. También se describirá la",
      "naturaleza y características del material depositado, cuando ello fuese necesario para la divulgación de",
      "la invención."
    ]
  },
  {
    "number": "Art.  139.",
    "content": [
      "-  Será  indispensable  la  presentación  de  dibujos  cuando  fuesen  necesarios  para",
      "comprender, evaluar o ejecutar la invención o modelo de utilidad."
    ]
  },
  {
    "number": "Art.  140.",
    "content": [
      "- Las reivindicaciones definirán la materia para la cual se desea protección mediante",
      "la patente. Las reivindicaciones deberán ser claras y concisas, y estar totalmente sustentadas por la",
      "descripción."
    ]
  },
  {
    "number": "Art.  141.",
    "content": [
      "- El resumen comprenderá una síntesis de lo divulgado en la descripción y una reseña",
      "de las reivindicaciones y los dibujos que hubieran, y en su caso incluirá la fórmula química o el dibujo",
      "que mejor caracterice la invención o modelo de utilidad. El resumen permitirá comprender lo esencial",
      "del problema técnico y de la solución aportada por la invención o modelo de utilidad, así como el uso",
      "principal de las mismas.",
      "El resumen servirá exclusivamente para fines de información técnica, y no será utilizado para",
      "interpretar el alcance de la protección."
    ]
  },
  {
    "number": "Art.  142.",
    "content": [
      "- LA SOLICITUD DE REGISTRO DE UN DISEÑO INDUSTRIAL SERÁ PRESENTADA AL",
      "REGISTRO. EN ELLA SE IDENTIFICARÁ AL SOLICITANTE Y AL CREADOR DEL DISEÑO Y SE INDICARÁ",
      "EL TIPO O GÉNERO DE PRODUCTOS A LOS CUALES SE APLICARÁ EL DISEÑO Y LA CLASE O CLASES",
      "A LAS CUALES PERTENECEN DICHOS PRODUCTOS DE ACUERDO CON LA CLASIFICACIÓN, ASÍ COMO",
      "LOS DEMÁS DATOS INDICADOS EN LAS DISPOSICIONES REGLAMENTARIAS CORRESPONDIENTES.(1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "La solicitud será acompañada de representaciones gráficas del diseño, conforme a lo dispuesto",
      "en las disposiciones reglamentarias correspondientes, y del comprobante de pago de los derechos",
      "establecidos.",
      "Una solicitud de registro de diseño industrial no será admitida a trámite y no se le asignará fecha",
      "de presentación, si al momento de presentarse no contiene al menos los siguientes elementos:",
      "a)La  identificación  del  solicitante  y  su  dirección en  El  Salvador  para  efectos  de",
      "notificaciones;",
      "b)Una representación gráfica del diseño industrial; y",
      "c)El comprobante de pago de los derechos establecidos."
    ]
  },
  {
    "number": "Art.  143.",
    "content": [
      "- Tanto la solicitud de patente o de certificado de registro como los documentos anexos",
      "deben estar escritos en castellano.",
      "Si los documentos anexos que se presenten están redactados en otro idioma, se concederá un",
      "plazo de seis meses contados a partir de la fecha de presentación de la solicitud, para que se presenten",
      "legalmente traducidos; en caso contrario, se tendrá por abandonada la solicitud y pasará al dominio",
      "público."
    ]
  },
  {
    "number": "Art.  144.",
    "content": [
      "- Cuando se solicite una patente o un certificado, después de hacerlo en otros países,",
      "se reconocerá como fecha de prioridad la presentación en aquel que lo fue primero, siempre que se",
      "presente en la República, dentro de los plazos que determinen los tratados o convenios internacionales",
      "ratificados  por  El  Salvador,  o  en  su  defecto,  dentro  de  los  doce  meses  siguientes  a  la  fecha  de",
      "presentación de la solicitud en otro país, en condiciones de reciprocidad.",
      "Para reivindicar un derecho de prioridad se aplicaran las reglas siguientes:",
      "a)LA  REIVINDICACIÓN  DE  PRIORIDAD  PODRÁ    EFECTUARSE AL  PRESENTAR  LA",
      "SOLICITUD O DENTRO DE LOS SEIS MESES SIGUIENTES A TAL PRESENTACIÓN,  CON",
      "INDICACIÓN  DEL  PAÍS  U  OFICINA  EN  LA  CUAL  SE  PRESENTÓ  LA  SOLICITUD",
      "PRIORITARIA, LA FECHA DE TAL PRESENTACIÓN Y EL NÚMERO ASIGNADO A LA",
      "SOLICITUD PRIORITARIA; (1)",
      "b)ANTES DE VENCERSE UN PLAZO DE DOCE MESES SIGUIENTES A LA PRESENTACIÓN",
      "DE LA SOLICITUD DE LA PATENTE EN EL SALVADOR, SE PRESENTARÁ UNA COPIA DE",
      "LA  SOLICITUD  PRIORITARIA  CON  LA  DESCRIPCIÓN,  LOS  DIBUJOS  Y  LAS",
      "REIVINDICACIONES, CERTIFICADA SU CONFORMIDAD POR LA OFICINA DE PROPIEDAD",
      "INDUSTRIAL QUE HUBIERA RECIBIDO DICHA SOLICITUD  PRIORITARIA, ACOMPAÑADA",
      "DE UN CERTIFICADO DE LA FECHA DE PRESENTACIÓN DE LA SOLICITUD PRIORITARIA",
      "EXPEDIDA  POR  DICHA  OFICINA;  ESTOS  DOCUMENTOS  SE  PRESENTARÁN",
      "DEBIDAMENTE  LEGALIZADOS  Y  SERÁN  ACOMPAÑADOS  DE  LA  TRADUCCIÓN",
      "CORRESPONDIENTE; (1)",
      "c)Para  una  misma  solicitud  y,  en  su  caso,  para  una misma  reivindicación,  podrán",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "reivindicarse prioridades múltiples o prioridades parciales, que pueden tener origen en",
      "dos o más oficinas diferentes; en tal caso, el plazo de prioridad se contará desde la fecha",
      "de prioridad más antigua que se hubiere reivindicado y el derecho de prioridad sólo",
      "amparará a los elementos de la solicitud presentada en la República que estuviesen",
      "contenidos en la solicitud o solicitudes cuya prioridad se reivindicara."
    ]
  },
  {
    "number": "Art.  145.",
    "content": [
      "- A partir de la fecha en que el solicitante notifique a una persona mediante acta notarial",
      "que ha presentado solicitud de registro o desde la publicación de ésta, ninguna persona podrá explotar",
      "la invención,  modelo de utilidad o diseño industrial reivindicados. Si una persona infringiere esta",
      "disposición, será responsable de los daños y perjuicios que se causaren, en caso se concediere la patente",
      "o certificado solicitados.",
      "La solicitud en trámite y sus anexos, serán confidenciales hasta el momento de su publicación."
    ]
  },
  {
    "number": "Art.  146.",
    "content": [
      "- EL REGISTRO PUBLICARÁ DE OFICIO LA SOLICITUD DE PATENTE DE INVENCIÓN",
      "O MODELO DE UTILIDAD, A CARGO DEL SOLICITANTE, AL CUMPLIRSE DIECIOCHO MESES DESDE LA",
      "FECHA DE PRESENTACIÓN O DESDE LA FECHA DE PRIORIDAD APLICABLE, SI FUERE EL CASO.  EN",
      "TODO CASO ANTES DE TRANSCURRIR TAL PLAZO, EL SOLICITANTE PODRÁ PEDIR POR ESCRITO QUE",
      "SE PUBLIQUE SU SOLICITUD. EN NINGÚN CASO SE PUBLICARÁ UNA SOLICITUD QUE HUBIERE SIDO",
      "OBJETO DE DESISTIMIENTO O ABANDONO.",
      "LA PUBLICACIÓN DE LA SOLICITUD SE ANUNCIARÁ MEDIANTE UN AVISO EN EL DIARIO",
      "OFICIAL. EL REGLAMENTO DETERMINARÁ EL CONTENIDO DEL AVISO, QUE DEBERÁ SER PRESENTADO",
      "AL REGISTRO DENTRO DE LOS CIENTO VEINTE DÍAS DE HABERSE ENTREGADO LOS CARTELES",
      "RESPECTIVOS.",
      "A PARTIR DE LA PUBLICACIÓN DEL AVISO EN EL DIARIO OFICIAL, CUALQUIER PERSONA PODRÁ",
      "CONSULTAR EN LAS OFICINAS DEL REGISTRO, EL EXPEDIENTE RELATIVO A LA SOLICITUD DE PATENTE",
      "PUBLICADA. CUALQUIER PERSONA PODRÁ OBTENER COPIAS DE LOS DOCUMENTOS CONTENIDOS EN",
      "EL EXPEDIENTE DE UNA SOLICITUD PUBLICADA, SIEMPRE QUE DEMUESTRE INTERÉS EN ELLOS Y QUE",
      "PAGUE LOS DERECHOS ESTABLECIDOS.",
      "EL EXPEDIENTE DE UNA SOLICITUD EN TRÁMITE NO PUEDE SER CONSULTADO POR TERCEROS",
      "ANTES DE LA PUBLICACIÓN DE LA SOLICITUD SI EL SOLICITANTE NO HA DADO SU CONSENTIMIENTO",
      "ESCRITO, SALVO QUE LA PERSONA QUE PIDE CONSULTAR EL EXPEDIENTE DEMUESTRE QUE EL",
      "SOLICITANTE LO HA NOTIFICADO PARA QUE CESE ALGUNA ACTIVIDAD INDUSTRIAL O COMERCIAL,",
      "INVOCANDO LA SOLICITUD EN TRÁMITE. CASO EN EL CUAL, PREVIAMENTE A DECIDIR SOBRE EL",
      "ACCESO AL DOCUMENTO, SE DARÁ AUDIENCIA AL SOLICITANTE DE LA PATENTE Y DE DECIDIRSE",
      "AUTORIZAR  EL  ACCESO  AL  DOCUMENTO,  SE  HARÁ  BAJO  RESERVA  DE  CONFIDENCIALIDAD  Y",
      "ASEGURANDO QUE LA INFORMACIÓN ACCEDIDA  NO SERÁ OBJETO DE UN USO COMERCIAL DESLEAL.",
      "TAMPOCO PUEDEN SER CONSULTADOS SIN CONSENTIMIENTO ESCRITO DEL SOLICITANTE, LAS",
      "SOLICITUDES QUE, ANTES DE SU PUBLICACIÓN, HUBIESEN SIDO RETIRADAS O HUBIESEN CAÍDO EN",
      "ABANDONO. (1)"
    ]
  },
  {
    "number": "Art.  147.",
    "content": [
      "- Cumplidos los requisitos y condiciones previstas para la solicitud de registro de diseño",
      "industrial, ésta se anunciará mediante un aviso publicado en el Diario Oficial. A pedido del solicitante",
      "la  publicación  podrá  diferirse  por  un  plazo  máximo de  doce  meses  contados  desde  la  fecha  de",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "presentación de la solicitud. El pedido de diferimiento de la publicación se hará en la solicitud o dentro",
      "de los quince días hábiles siguientes al de su presentación. Vencido el plazo de diferimiento acordado,",
      "la solicitud se publicará.",
      "Cuando se hubiese solicitado diferir la publicación por un plazo menor de doce meses, podrá",
      "renovarse el pedido, por una vez, por un nuevo plazo, sin exceder del plazo máximo indicado. Este pedido",
      "deberá hacerse antes de vencer el plazo de diferimiento acordado."
    ]
  },
  {
    "number": "Art.  148.",
    "content": [
      "- El solicitante de patentes o certificados de registro podrá retirar su solicitud mientras",
      "se encuentra en trámite, en cuyo caso la solicitud pasara al dominio público. Si la solicitud se retirara",
      "antes de haberse ordenado la publicación, la solicitud no se publicará y se archivara, manteniéndose",
      "en reserva, pudiendo presentarse una nueva solicitud, pero si esta fuera retirada nuevamente la solicitud",
      "pasará al dominio público aún cuando no se hubiere publicado."
    ]
  },
  {
    "number": "Art.  149.",
    "content": [
      "-A PARTIR DE LA PUBLICACIÓN DE LA SOLICITUD, CUALQUIER PERSONA INTERESADA",
      "PODRÁ PRESENTAR AL REGISTRO OBSERVACIONES, INCLUYENDO INFORMACIONES O DOCUMENTOS,",
      "RESPECTO A LA  PATENTABILIDAD  DE LA INVENCIÓN, MODELO DE UTILIDAD Y REGISTRO DE DISEÑO",
      "INDUSTRIAL. LAS OBSERVACIONES DEBERÁN SER PRESENTADAS DENTRO DE UN PLAZO DE SESENTA",
      "DÍAS A PARTIR DE LA FECHA DE PUBLICACIÓN ANTES DICHA.",
      "EL REGISTRO  NOTIFICARÁ AL SOLICITANTE LAS OBSERVACIONES TAN PRONTO FUESEN",
      "RECIBIDAS.  EL  SOLICITANTE  PODRÁ  PRESENTAR  LOS  COMENTARIOS  O  DOCUMENTOS  QUE",
      "CONVINIERAN A SUS INTERESES, EN RELACIÓN CON LAS OBSERVACIONES NOTIFICADAS.",
      "LA PRESENTACIÓN DE OBSERVACIONES NO SUSPENDERÁ LA TRAMITACIÓN DE LA SOLICITUD",
      "Y QUIEN LAS PRESENTARE NO PASARÁ POR ELLO A SER PARTE EN ESTE PROCEDIMIENTO. LAS",
      "OBSERVACIONES SERÁN ANALIZADAS EN EL EXAMEN DE FONDO. (1)"
    ]
  },
  {
    "number": "Art.  150.",
    "content": [
      "- El solicitante podrá transformar la solicitud de patente de invención en una de modelo",
      "de utilidad o de diseño industrial y viceversa, cuando del contenido de la solicitud se infiera que ésta",
      "no concuerda con lo solicitado.",
      "EL SOLICITANTE SÓLO PODRÁ EFECTUAR LA TRANSFORMACIÓN DE LA SOLICITUD DENTRO",
      "DE LOS NOVENTA DÍAS SIGUIENTES A LA FECHA DE SU PRESENTACIÓN O DENTRO DE LOS TREINTA",
      "DÍAS SIGUIENTES AL DE LA NOTIFICACIÓN DE LAS OBJECIONES QUE HICIERE EL REGISTRO. (1)"
    ]
  },
  {
    "number": "Art.  151.",
    "content": [
      "- TRATÁNDOSE DE SOLICITUD DE PATENTES, EL REGISTRO ORDENARÁ QUE SE",
      "EFECTÚE UN EXAMEN DE FONDO DE LA INVENCIÓN O MODELO DE UTILIDAD, A PETICIÓN POR",
      "ESCRITO DEL SOLICITANTE. LA SOLICITUD PODRÁ PRESENTARSE EN CUALQUIER MOMENTO DESPUÉS",
      "DE ASIGNADA LA FECHA DE PRESENTACIÓN DE LA MISMA, PERO NO SE PODRÁ HACER SEIS MESES",
      "DESPUÉS, CONTADOS DESDE LA FECHA EN QUE SE ANUNCIÓ EN EL DIARIO OFICIAL LA PUBLICACIÓN",
      "DE LA SOLICITUD DE PATENTE. EL PEDIDO DE EXAMEN SE ACOMPAÑARÁ DEL COMPROBANTE DE PAGO",
      "DE LOS DERECHOS DE EXAMEN CORRESPONDIENTES. (1)",
      "Si el pedido del examen no se presentare dentro del plazo indicado, en el inciso anterior la",
      "solicitud se tendrá por abandonada y se ordenará su archivo, pasando inmediatamente al dominio público.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  152.",
    "content": [
      "- El examen de fondo tendrá por objeto verificar el cumplimiento de las condiciones",
      "de  patentabilidad  previstas  en  esta  Ley,  así  como  los  requisitos  relativos  a  la  descripción,  las",
      "reivindicaciones, los dibujos, el resumen, y la unidad de invención.",
      "PARA LA REALIZACIÓN DEL EXAMEN DE FONDO, EL REGISTRO  PODRÁ SOLICITAR EL APOYO",
      "TÉCNICO  DE  INSTITUTOS  DE  INVESTIGACIÓN,  CENTROS  DE ENSEÑANZA  UNIVERSITARIA,",
      "ORGANISMOS INTERNACIONALES Y EL DICTAMEN DE PERITOS EXTERNOS, DE CONFORMIDAD CON",
      "LO PREVISTO EN EL REGLAMENTO DE LA PRESENTE LEY. (1)",
      "EL REGISTRO PODRÁ ACEPTAR O REQUERIR INFORMES SOBRE EL ESTADO DE LA TÉCNICA",
      "E  INFORMES  DE  PATENTABILIDAD  PREPARADOS  POR  OFICINAS  DE  PROPIEDAD  INDUSTRIAL",
      "NACIONALES O REGIONALES EN EL EXTRANJERO, ASÍ COMO RECURRIR A LOS MECANISMOS DE",
      "COOPERACIÓN EXISTENTES EN CONVENIOS BILATERALES O MULTILATERALES PARA LA REALIZACIÓN",
      "DE LOS MISMOS, DE CONFORMIDAD CON LO PREVISTO EN EL REGLAMENTO DE LA PRESENTE LEY.",
      "(1)",
      "ASIMISMO EL REGISTRO PODRÁ RECONOCER LOS RESULTADOS DE TALES EXÁMENES COMO",
      "SUFICIENTES PARA ACREDITAR EL CUMPLIMIENTO DE LAS CONDICIONES DE PATENTABILIDAD DE",
      "LA INVENCIÓN. (1)"
    ]
  },
  {
    "number": "Art. 153.",
    "content": [
      "- PARA LOS FINES DEL EXAMEN DE FONDO, EL REGISTRO PODRÁ REQUERIR AL",
      "SOLICITANTE QUE PROPORCIONE,  DEBIDAMENTE  TRADUCIDOS  AL CASTELLANO,  UNO  O  MÁS DE",
      "LOS   SIGUIENTES DOCUMENTOS RELATIVOS A LAS SOLICITUDES EXTRANJERAS MENCIONADAS EN",
      "LA SOLICITUD:",
      "a)COPIA DE LA SOLICITUD EXTRANJERA Y DE SUS DOCUMENTOS ACOMPAÑANTES;",
      "b)COPIA DE TODA COMUNICACIÓN O INFORME QUE SE REFIERA A LOS RESULTADOS",
      "DE BÚSQUEDA DE ANTERIORIDADES O DE EXÁMENES AFECTADOS RESPECTO A LA",
      "SOLICITUD EXTRANJERA;",
      "c)COPIA DE LA PATENTE U OTRO TÍTULO DE PROTECCIÓN QUE SE HUBIESE CONCEDIDO",
      "CON BASE A LA SOLICITUD EXTRANJERA.",
      "CUANDO  LA  SOLICITUD  PRESENTADA  EN  EL  SALVADOR  INCLUYERE  INVENCIONES",
      "REIVINDICADAS EN DOS O MÁS SOLICITUDES EXTRANJERAS, DE TAL SUERTE QUE EN NINGUNA DE",
      "ELLAS INCLUYA TOTALMENTE LO REIVINDICADO EN SOLICITUD PRESENTADA, EL REGISTRO PODRÁ",
      "PEDIR  AL  SOLICITANTE  QUE  PRESENTE  LOS  DOCUMENTOS  MENCIONADOS  EN  LOS  LITERALES",
      "ANTERIORES QUE HAGAN RELACIÓN A LAS OTRAS SOLICITUDES EXTRANJERAS QUE CORRESPONDAN",
      "TOTAL O PARCIALMENTE, A LA SOLICITUD PRESENTADA EN EL SALVADOR. (1)"
    ]
  },
  {
    "number": "Art.  154.",
    "content": [
      "- CUANDO FUESE NECESARIO PARA MEJOR RESOLVER SOBRE LA CONCESIÓN DE UNA",
      "PATENTE O LA VALIDEZ DE UNA PATENTE CONCEDIDA, EL REGISTRO PODRÁ PEDIR AL SOLICITANTE",
      "O AL TITULAR DE LA PATENTE, QUE PRESENTE LOS SIGUIENTES DOCUMENTOS: (1)",
      "a)Copia de cualquier resolución o fallo por el cual se hubiese rechazado la solicitud",
      "extranjera o denegado la concesión solicitada en la solicitud extranjera; y",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "b)Copia de cualquier resolución o fallo por el cual se hubiese anulado o invalidado la",
      "patente u otro título de protección que hubiese sido concedido con base en la solicitud",
      "extranjera."
    ]
  },
  {
    "number": "Art.  155.",
    "content": [
      "-  SI  EL  SOLICITANTE  NO  CUMPLIESE  CON  PROPORCIONAR  LOS  DOCUMENTOS"
    ]
  },
  {
    "number": "ART.  154",
    "content": [
      "DE  ESTA  LEY,  DENTRO  DEL  PLAZO  DE  NOVENTA  DÍAS",
      "CONTADOS A PARTIR DE LA FECHA DEL REQUERIMIENTO, SE DENEGARÁ LA PATENTE. (1)"
    ]
  },
  {
    "number": "Art.  156.",
    "content": [
      "- CUANDO EL REGISTRO COMPRUEBE QUE SE HAN CUMPLIDO LOS REQUISITOS Y",
      "CONDICIONES  PREVISTAS  POR  LA  LEY,  CONCEDERÁ  LA  PATENTE  O  REGISTRARÁ  EL  DISEÑO",
      "INDUSTRIAL, ENTREGÁNDOLE AL SOLICITANTE EL CERTIFICADO CORRESPONDIENTE. (1)",
      "Las patentes y certificados serán inscritas en un registro especial."
    ]
  },
  {
    "number": "Art.  157.",
    "content": [
      "-  DE TODAS LAS SENTENCIAS EJECUTORIADAS QUE DICTEN LAS AUTORIDADES",
      "JUDICIALES COMPETENTES, EN RELACIÓN A PATENTES O CERTIFICADOS DE REGISTRO, ENVIARÁN",
      "UNA COPIA AL REGISTRO PARA SU DEBIDO CUMPLIMIENTO. (1)",
      "La concesión se publicará en el Diario Oficial."
    ]
  },
  {
    "number": "Art.  158.",
    "content": [
      "- La patente o certificado serán expedidos a nombre de la Nación, invocando autorización",
      "del Gobierno, será firmada por el Registrador, y llevará el sello de la oficina, y consistirá en el decreto",
      "acordándola, acompañada del duplicado de la descripción y los dibujos."
    ]
  },
  {
    "number": "Art.  159.",
    "content": [
      "- LAS DESCRIPCIONES, DIBUJOS, MODELOS Y MUESTRAS  DE  LAS  PATENTES O",
      "CERTIFICADOS ACORDADOS, ESTARÁN EN EL REGISTRO A DISPOSICIÓN DE TODO EL QUE DESEE",
      "IMPONERSE DE ELLOS; SE COMUNICARÁ AL QUE LO SOLICITE Y SE DARÁ COPIA DE LAS PIEZAS",
      "ESCRITAS, PREVIO PAGO DE LOS DERECHOS ESTABLECIDOS. (1)"
    ]
  },
  {
    "number": "Art.  160.",
    "content": [
      "- EL REGISTRO PUBLICARÁ POR CUALQUIER MEDIO CONOCIDO  EN SU VOLUMEN,",
      "LA RELACIÓN DE LAS PATENTES O CERTIFICADOS CONCEDIDOS, CON LA DESCRIPCIÓN Y DIBUJOS",
      "NECESARIOS  PARA  HACER  CONOCER  LOS  INVENTOS,  MODELOS  DE  UTILIDAD  Y  DISEÑOS",
      "INDUSTRIALES ACORDADOS. UN EJEMPLAR DE ESTA PUBLICACIÓN QUEDARÁ EN EL REGISTRO, A FIN",
      "DE QUE SEA CONSULTADO POR TODO AQUEL QUE LO DESEARE. (1)"
    ]
  },
  {
    "number": "Art.  161.",
    "content": [
      "- EL REGISTRO APLICARÁ LA CLASIFICACIÓN INTERNACIONAL EN VIGENCIA PARA",
      "LAS PATENTES, MODELOS DE UTILIDAD O DIBUJOS Y MODELOS INDUSTRIALES, PARA EFECTOS DE",
      "LA CLASIFICACIÓN SISTEMÁTICA DE LOS RESPECTIVOS DOCUMENTOS DE ACUERDO CON SU MATERIA",
      "TÉCNICA. (1)",
      "CAPITULO VII",
      "NULIDAD Y CADUCIDAD"
    ]
  },
  {
    "number": "Art.  162.",
    "content": [
      "- Las patentes y certificados quedarán extinguidos en los siguientes casos :",
      "a)POR LA DECLARACIÓN JUDICIAL DE NULIDAD; (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "b)Por el vencimiento de los plazos fijados en esta ley;",
      "c)Por la renuncia escrita parcial o total."
    ]
  },
  {
    "number": "Art.  163.",
    "content": [
      "- Un Registro de patente o de certificado es nulo en los siguientes casos:",
      "a)Si se concedió para una invención, modelo de utilidad o diseño industrial que no cumpla",
      "con los requisitos que establece esta Ley;",
      "b)Si la divulgación de la invención en la patente no es suficientemente clara para que una",
      "persona  versada  en  la  materia  técnica  correspondiente  pueda  ejecutarla,  o  las",
      "reivindicaciones no estén sustentadas en esa divulgación;",
      "c)Si a raíz de una modificación o división de la solicitud, la patente concedida contuviera",
      "reivindicaciones que se sustentan en materia que no se encontraba divulgada en la",
      "solicitud inicialmente presentada;",
      "d)Si la patente o el certificado fue concedida a una persona que no tenía derecho a",
      "obtenerla.",
      "Cuando las causas de nulidad sólo afectaran a alguna reivindicación o parte de ella la nulidad",
      "se declarará solamente con respecto a esa reivindicación o parte. En su caso, la nulidad podrá declararse",
      "en forma de una limitación de la reivindicación correspondiente."
    ]
  },
  {
    "number": "Art.  164.",
    "content": [
      "- Pueden pedir la nulidad de una patente o de un certificado, ante los tribunales",
      "competentes, los interesados, los que exploten o ejerzan la misma industria, y el Fiscal General de la",
      "República.",
      "Cuando la acción se funda en que la patente o el certificado se concedió a quien no tenía derecho",
      "a obtenerlo, la nulidad solo podrá pedirla la persona a quien le pertenezca tal derecho."
    ]
  },
  {
    "number": "Art.  165.",
    "content": [
      "- Las patentes y los certificados caducarán en los siguientes casos:",
      "a)Al vencer el plazo de vigencia máxima previsto por la ley. En este caso, la caducidad",
      "se producirá de pleno derecho, sin necesidad de declaración;",
      "b)Por no cubrir el pago de los derechos y, en su caso el recargo establecido, en la forma",
      "estipulada en esta ley.",
      "INCISO SEGUNDO DEROGADO (1)",
      "LAS  DECLARACIONES  DE  CADUCIDAD  LAS  HARÁ  EL  REGISTRADOR  DE  PROPIEDAD",
      "INTELECTUAL. (1)"
    ]
  },
  {
    "number": "Art.  166.",
    "content": [
      "- Las declaraciones de nulidad, caducidad y las renuncias, se publicarán en el Diario",
      "Oficial y se anotarán en el registro respectivo.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  167.",
    "content": [
      "- Los efectos de la declaración de nulidad, caducidad y renuncia, son que las invenciones,",
      "modelos de utilidad o diseños industriales, pasen al dominio público.",
      "En caso de renuncia, si ésta se hubiera hecho en parte, sólo pasará al dominio público la parte",
      "a la cual se renuncia, subsistiendo la patente o certificado en cuanto a lo demás.",
      "CAPITULO VIII",
      "VIOLACION Y DEFENSA DE LOS DERECHOS"
    ]
  },
  {
    "number": "Art.  168.",
    "content": [
      "- Cuando una patente o un registro de diseño industrial se hubiese solicitado u obtenido",
      "por quien no tenía derecho a ello, o en perjuicio de otra persona que tuviese derecho a obtener la patente",
      "o registro, la persona afectada podrá reivindicar su derecho ante el tribunal competente, a fin de que",
      "le sea transferida la solicitud en trámite o la patente o registro concedido, o que se le reconozca como",
      "solicitante o titular del derecho.",
      "La acción de reivindicación del derecho prescribirá a los cinco años contados desde la fecha de",
      "concesión de la patente o del registro, o si no hubiere patente dos años contados a partir de la",
      "explotación."
    ]
  },
  {
    "number": "Art.  169.",
    "content": [
      "- El titular de un derecho protegido por una patente o por un certificado, en virtud de",
      "la presente Ley, podrá entablar acción contra cualquier persona que infrinja su derecho. También podrá",
      "actuar contra la persona que ejecute actos que, manifiesten evidentemente la inminencia de una",
      "infracción.",
      "En caso de cotitularidad de un derecho, cualquiera de los cotitulares podrá entablar acción contra",
      "una infracción de ese derecho, sin que sea necesario el consentimiento de los demás, salvo acuerdo en",
      "contrario."
    ]
  },
  {
    "number": "Art.  170.",
    "content": [
      "-Un licenciatario exclusivo cuya licencia se encuentre inscrita, o uno que tenga una",
      "licencia obligatoria o de interés público, podrán entablar acción contra cualquier tercero que cometa una",
      "infracción del derecho que es objeto la licencia. Para estos efectos, si el licenciatario no tuviese mandato",
      "del titular del derecho para actuar, deberá comprobar al iniciarla que le solicitó al titular o propietario",
      "que la entablara él y que transcurrido más de un mes y no lo hizo. El licenciatario antes de transcurrido",
      "dicho plazo, podrá pedir que se tomen las medidas precautorias establecidas en este capítulo. El titular",
      "del derecho objeto de la infracción podrá apersonarse en autos en cualquier tiempo.",
      "Todo licenciatario inscrito y todo beneficiario de algún derecho o crédito inscrito en el Registro,",
      "con relación al derecho infringido, tendrá el derecho de apersonarse en autos en cualquier tiempo. Para",
      "estos efectos, la demanda se notificará a todas las personas cuyos derechos aparezcan inscritos con",
      "relación al derecho infringido."
    ]
  },
  {
    "number": "Art.  171.",
    "content": [
      "- CUANDO UNA PATENTE DE INVENCIÓN PROTEJA UN PROCEDIMIENTO PARA OBTENER",
      "UN PRODUCTO Y ÉSTE FUESE PRODUCIDO POR UN TERCERO SIN EL CONSENTIMIENTO DEL TITULAR",
      "DE LA PATENTE, SE PRESUMIRÁ MIENTRAS NO SE PRUEBE LO CONTRARIO, QUE EL PRODUCTO HA",
      "SIDO OBTENIDO MEDIANTE EL PROCEDIMIENTO PATENTADO:",
      "a)SI EL PRODUCTO OBTENIDO POR EL PROCEDIMIENTO PATENTADO ES NUEVO; O",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "b)SI EXISTE UNA PROBABILIDAD SUSTANCIAL DE QUE EL PRODUCTO HAYA SIDO",
      "FABRICADO MEDIANTE EL PROCEDIMIENTO PATENTADO Y EL TITULAR DE LA PATENTE",
      "NO PUEDE ESTABLECER MEDIANTE ESFUERZOS RAZONABLES, CUÁL HA SIDO EL",
      "PROCEDIMIENTO EFECTIVAMENTE UTILIZADO. (1)"
    ]
  },
  {
    "number": "Art.  172.",
    "content": [
      "- En una acción por infracción de los derechos conferidos por una patente o por el",
      "registro de un diseño industrial, podrán pedirse una o más de las siguientes medidas:",
      "a)La cesación del acto o actos que infrinjan el derecho;",
      "b)La indemnización de los daños y perjuicios sufridos;",
      "c)El embargo de los objetos resultantes de la infracción y de los medios que hubiesen",
      "servido predominantemente para cometer la infracción;",
      "d)La transferencia en propiedad de los objetos o medios referidos en el literal anterior,",
      "en cuyo caso el valor de los bienes se imputará al importe de la indemnización de daños",
      "y perjuicios;",
      "e)Las medidas necesarias para evitar la continuación o la repetición de la infracción,",
      "incluyendo la destrucción de los medios embargados en virtud de lo dispuesto en la letra",
      "c) de este artículo, cuando ello fuere indispensable;",
      "f)La publicación de la sentencia condenatoria y su notificación a las personas interesadas,",
      "a costa del infractor.",
      "EL  TRIBUNAL  COMPETENTE  PODRÁ  REQUERIR  AL  INFRACTOR,  QUE  PROPORCIONE",
      "INFORMACIÓN QUE POSEA RESPECTO A PERSONA INVOLUCRADA EN CUALQUIER ASPECTO DE LA",
      "INFRACCIÓN Y RESPECTO DE LOS MEDIOS DE PRODUCCIÓN O CANALES DE DISTRIBUCIÓN PARA LOS",
      "PRODUCTOS  INFRACTORES,  INCLUYENDO  LA  IDENTIFICACIÓN  DE  TERCERAS  PERSONAS",
      "INVOLUCRADAS  EN  SU  PRODUCCIÓN  Y  DISTRIBUCIÓN  Y  SUS CANALES  DE  DISTRIBUCIÓN,  Y",
      "PROPORCIONARLE ESTA INFORMACIÓN AL TITULAR DEL DERECHO. (1)"
    ]
  },
  {
    "number": "Art.  173.",
    "content": [
      "- EL CÁLCULO DE LA INDEMNIZACIÓN DE DAÑOS Y PERJUICIOS SE ESTIMARÁ CON",
      "BASE EN UNO DE LOS CRITERIOS SIGUIENTES:",
      "a)EN BASE A LOS DAÑOS OCASIONADOS AL TITULAR DEL DERECHO COMO RESULTADO",
      "DE LA INFRACCIÓN;",
      "b)EN BASE A LOS BENEFICIOS QUE EL TITULAR DEL DERECHO HABRÍA OBTENIDO",
      "PREVISIBLEMENTE DE NO HABER OCURRIDO LA INFRACCIÓN;",
      "c)EN BASE A LOS BENEFICIOS OBTENIDOS POR EL INFRACTOR COMO RESULTADO DE",
      "LOS ACTOS DE INFRACCIÓN;",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "d)EN BASE AL PRECIO O REGALÍA QUE EL INFRACTOR HABRÍA PAGADO AL TITULAR DEL",
      "DERECHO, SI SE HUBIERA CONCERTADO UNA LICENCIA CONTRACTUAL, TENIENDO",
      "EN CUENTA EL VALOR COMERCIAL DEL OBJETO DEL DERECHO INFRINGIDO Y LAS",
      "LICENCIAS CONTRACTUALES QUE YA SE HUBIERAN CONCEDIDO; O",
      "e)CUALQUIER OTRO CRITERIO QUE EL TRIBUNAL ESTIME CONVENIENTE.",
      "ADICIONALMENTE EL INFRACTOR DEBERÁ PAGAR AL TITULAR DEL DERECHO, LAS GANANCIAS",
      "ATRIBUIBLES A LA INFRACCIÓN Y QUE NO HAYAN SIDO CONSIDERADAS AL CALCULAR EL MONTO DE",
      "LOS DAÑOS A QUE SE REFIEREN LOS LITERALES ANTERIORES.(1)"
    ]
  },
  {
    "number": "Art.  174.",
    "content": [
      "- QUIEN EJERZA UNA ACCIÓN POR INFRACCIÓN DE UN DERECHO DE PROPIEDAD",
      "INDUSTRIAL  PROTEGIDO  POR  LA  PRESENTE  LEY,  PODRÁ  PEDIR  QUE  SE  ORDENEN  MEDIDAS",
      "PRECAUTORIAS INMEDIATAS CON EL OBJETO DE ASEGURAR LA EFECTIVIDAD DE ESA ACCIÓN O DEL",
      "RESARCIMIENTO  DE  LOS  DAÑOS  Y  PERJUICIOS,  SIEMPRE  Y CUANDO  PRESENTE  PRUEBAS",
      "RAZONABLEMENTE DISPONIBLES QUE SU DERECHO ES OBJETO O VA A SER OBJETO INMINENTE DE",
      "INFRACCIÓN. LAS MEDIDAS PRECAUTORIAS PODRÁN CONDICIONARSE A LA CONSTITUCIÓN DE UNA",
      "CAUCIÓN RAZONABLE POR UN MONTO  QUE SEA LO SUFICIENTE COMO PARA GARANTIZAR AL",
      "DEMANDADO  Y  EVITAR  EL  ABUSO  Y  PARA  NO  DISUADIR  EL  PODER  RECURRIR  A  ESTOS",
      "PROCEDIMIENTOS. (1)",
      "CUANDO LA ACCIÓN SE EJERZA CON BASE EN UNA PATENTE, SE PRESUMIRÁ QUE ÉSTA ES",
      "VÁLIDA, SALVO PRUEBA EN CONTRARIO. (1)",
      "PODRÁN ORDENARSE COMO MEDIDAS PRECAUTORIAS, CUALQUIERA DE LAS SIGUIENTES:",
      "a)LA CESACIÓN INMEDIATA DE LOS ACTOS DE INFRACCIÓN; (1)",
      "b)EL EMBARGO PREVENTIVO, RETENCIÓN O DEPÓSITOS DE LOS OBJETOS MATERIA",
      "DE LA INFRACCIÓN Y DE LOS MEDIOS DESTINADOS A REALIZAR LA INFRACCIÓN; (1)",
      "(2)",
      "c)LA  PROHIBICIÓN  DE  IMPORTAR,  EXPORTAR  O  PERMITIR  EL  MOVIMIENTO  EN",
      "TRÁNSITO  EN  EL  TERRITORIO  NACIONAL  DE  LOS  EJEMPLARES  ILÍCITAMENTE",
      "REPRODUCIDOS, LIBRANDO LA ORDEN CORRESPONDIENTE A LA DIRECCIÓN GENERAL",
      "DE LA RENTA DE ADUANAS. (1)",
      "SI LA ACCIÓN POR INFRACCIÓN NO FUESE ENTABLADA DENTRO DE LOS QUINCE DÍAS HÁBILES",
      "SIGUIENTES A LA IMPOSICIÓN DE UNA MEDIDA PRECAUTORIA, ÉSTA QUEDARÁ SIN EFECTO DE PLENO",
      "DERECHO, Y EL ACTOR QUEDARÁ SUJETO A LA INDEMNIZACIÓN DE DAÑOS Y PERJUICIOS QUE",
      "HUBIERE CAUSADO. (1)"
    ]
  },
  {
    "number": "Art.  175.",
    "content": [
      "- DEROGADO(1)"
    ]
  },
  {
    "number": "Art.  176.",
    "content": [
      "- ES APLICABLE A LO DISPUESTO EN ESTE CAPÍTULO, LOS ARTÍCULOS 91-B, 91-C,",
      "91-D Y 92 DE ESTA LEY. (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "TITULO CUARTO",
      "CAPITULO UNICO",
      "DE LOS SECRETOS INDUSTRIALES O COMERCIALES Y DE LOS DATOS DE PRUEBA  (1)"
    ]
  },
  {
    "number": "Art.  177.",
    "content": [
      "- SE CONSIDERA SECRETO INDUSTRIAL O COMERCIAL, TODA INFORMACIÓN QUE",
      "TENGA  VALOR  COMERCIAL    DE  APLICACIÓN  INDUSTRIAL  O  COMERCIAL,  INCLUYENDO  LA",
      "AGRICULTURA, LA GANADERÍA, LA PESCA Y LAS INDUSTRIAS DE EXTRACCIÓN, TRANSFORMACIÓN",
      "Y CONSTRUCCIÓN, ASÍ COMO TODA CLASE DE SERVICIOS, QUE GUARDE UNA PERSONA CON CARÁCTER",
      "CONFIDENCIAL,  QUE  LE  SIGNIFIQUE  OBTENER  O  MANTENER UNA  VENTAJA  COMPETITIVA  O",
      "ECONÓMICA FRENTE A TERCEROS, EN LA REALIZACIÓN DE ACTIVIDADES ECONÓMICAS Y RESPECTO",
      "DE  LA  CUAL  HAYA  ADOPTADO  LOS  MEDIOS  O  SISTEMAS  RAZONABLES  PARA  PRESERVAR  SU",
      "CONFIDENCIALIDAD Y EL ACCESO RESTRINGIDO A LA MISMA. LA INFORMACIÓN DE UN SECRETO",
      "INDUSTRIAL  O  COMERCIAL  NECESARIAMENTE  DEBERÁ  ESTAR REFERIDA  A  LA  NATURALEZA,",
      "CARACTERÍSTICAS  O  FINALIDADES  DE  LOS  PRODUCTOS;  A  LOS  MÉTODOS  O  PROCESOS  DE",
      "PRODUCCIÓN; O A LOS MEDIOS O FORMAS DE DISTRIBUCIÓN O COMERCIALIZACIÓN DE PRODUCTOS",
      "O PRESTACIÓN DE SERVICIOS. (1)",
      "No se considera secreto industrial o comercial, aquella información que sea del dominio público,",
      "la que resulte evidente para un técnico en la materia, o la que deba ser divulgada por disposición legal",
      "o por orden judicial. No se considera que entra al dominio público o que es divulgada por disposición",
      "legal, aquella información que sea proporcionada a cualquier autoridad por una persona que la posea",
      "como secreto industrial o comercial, cuando la proporcione para el efecto de obtener licencias permisos,",
      "autorizaciones, registros o cualesquiera otros actos de autoridad."
    ]
  },
  {
    "number": "Art.  178.",
    "content": [
      "- Los secretos a que se refiere el artículo anterior, gozarán de protección legal, se",
      "encuentren o no fijados en un soporte material."
    ]
  },
  {
    "number": "Art.  179.",
    "content": [
      "-  LA  PERSONA  QUE  GUARDE  UN  SECRETO  INDUSTRIAL  O  COMERCIAL  PODRÁ",
      "TRANSMITIRLO O AUTORIZAR SU USO A UN TERCERO. ESTE  TERCERO TENDRÁ LA OBLIGACIÓN DE",
      "NO DIVULGAR EL SECRETO POR NINGÚN MEDIO, SALVO PACTO EN CONTRARIO. (1)",
      "En los convenios por los que se trasmitan conocimientos técnicos, asistencia técnica, provisión",
      "de ingeniería básica o de detalle, se podrán establecer cláusulas de confidencialidad para proteger los",
      "secretos industriales que contemplan, los cuales deberán precisar los aspectos que comprenden como",
      "confidenciales."
    ]
  },
  {
    "number": "Art.  180.",
    "content": [
      "- TODA PERSONA QUE CON MOTIVO DE SU TRABAJO, EMPLEO, CARGO, PUESTO,",
      "DESEMPEÑO DE SU PROFESIÓN O RELACIÓN DE NEGOCIOS TENGA ACCESO A UN SECRETO INDUSTRIAL",
      "O COMERCIAL DEL CUAL SE LE HAYA PREVENIDO SOBRE SU CONFIDENCIALIDAD, DEBERÁ ABSTENERSE",
      "DE UTILIZARLO PARA FINES COMERCIALES PROPIOS O DE TERCEROS, O DE REVELARLO SIN CAUSA",
      "JUSTIFICADA Y SIN CONSENTIMIENTO DE LA PERSONA QUE GUARDE DICHO SECRETO, O DE SU",
      "USUARIO AUTORIZADO, EN CASO CONTRARIO SERÁ RESPONSABLE DE LOS DAÑOS Y PERJUICIOS",
      "OCASIONADOS. (1)"
    ]
  },
  {
    "number": "Art.  181.",
    "content": [
      "- La persona que obtenga secretos industriales o comerciales, por razón de contratar",
      "a un trabajador que esté laborando o haya laborado, o a un profesional, asesor o consultor que preste",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "o haya prestado sus servicios para otra persona, será responsable solidariamente con el que proporcione",
      "la información, del pago de daños y perjuicios que le ocasione a dicha persona.",
      "También será responsable de los daños y perjuicios ocasionados a otra persona, el que por",
      "cualquier medio ilícito  obtenga información que contemple un secreto industrial o comercial.",
      "Todo lo anterior, sin perjuicio de la responsabilidad penal a que hubiere lugar."
    ]
  },
  {
    "number": "Art.  181-",
    "content": [
      "A.-  COMO  CONDICIÓN  PARA  APROBAR  LA  COMERCIALIZACIÓN  DE  NUEVOS",
      "PRODUCTOS FARMACÉUTICOS O QUÍMICOS AGRÍCOLAS QUE UTILICEN NUEVAS ENTIDADES QUÍMICAS,",
      "SE EXIGIRÁ PRESENTAR DATOS DE PRUEBA U OTROS NO DIVULGADOS SOBRE LA SEGURIDAD Y",
      "EFICACIA DE LOS PRODUCTOS, CUYA ELABORACIÓN SUPONGA UN ESFUERZO CONSIDERABLE; LOS",
      "DATOS REFERIDOS SE PROTEGERÁN CONTRA TODO USO COMERCIAL DESLEAL POR UN PERÍODO DE",
      "CINCO AÑOS PARA PRODUCTOS FARMACÉUTICOS Y DE DIEZ AÑOS PARA PRODUCTOS QUÍMICOS",
      "AGRÍCOLAS, CONTADOS A PARTIR DE LA FECHA DE LA APROBACIÓN PARA LA COMERCIALIZACIÓN",
      "EN EL SALVADOR.  (1)",
      "LA AUTORIDAD ANTE QUIEN SE PRESENTE DATOS DE PRUEBA U OTROS NO DIVULGADOS,",
      "NO  AUTORIZARÁ  LA  COMERCIALIZACIÓN  DE  PRODUCTOS  A  TERCEROS  SOBRE  LA  BASE  DE  LA",
      "INFORMACIÓN O LA APROBACIÓN OTORGADA A LA PERSONA QUE PRESENTÓ DICHA INFORMACIÓN,",
      "SI NO CUENTA CON EL CONSENTIMIENTO DE LA PERSONA QUE PROPORCIONÓ LA INFORMACIÓN.",
      "(1)",
      "LA  AUTORIDAD  ANTE  QUIEN  SE  PRESENTEN  LOS  DATOS  DE  PRUEBA  U  OTROS  NO",
      "DIVULGADOS, NO PODRÁ UTILIZARLOS EN OTROS TRÁMITES DE APROBACIÓN DE PRODUCTOS",
      "SIMILARES,  SIN  EL  CONSENTIMIENTO  DE  LA  PERSONA  QUE INICIALMENTE  PRESENTÓ  LA",
      "INFORMACIÓN U OBTUVO LA APROBACIÓN DE COMERCIALIZACIÓN. (1)",
      "EL  QUE  SOLICITE  LA  APROBACIÓN  PARA  LA  COMERCIALIZACIÓN  DE  UN  PRODUCTO",
      "FARMACÉUTICO DEBERÁ PROVEER A LA AUTORIDAD UNA LISTA DE TODAS LAS PATENTES QUE",
      "ABARQUEN EL PRODUCTO O SU USO APROBADO. (1)"
    ]
  },
  {
    "number": "Art.  181-",
    "content": [
      "B.-  SI  COMO  CONDICIÓN  PARA  APROBAR  LA  COMERCIALIZACIÓN  DE  NUEVOS",
      "PRODUCTOS FARMACÉUTICOS Y QUÍMICOS AGRÍCOLAS, SE PERMITE QUE TERCEROS ENTREGUEN",
      "EVIDENCIA RELATIVA A LA SEGURIDAD O EFICACIA DE UN PRODUCTO PREVIAMENTE APROBADO EN",
      "EL SALVADOR U OTRO PAÍS, TAL COMO EVIDENCIA DE APROBACIÓN DE COMERCIALIZACIÓN PREVIA,",
      "LA AUTORIDAD ANTE QUIEN SE PRESENTE LA EVIDENCIA NO PERMITIRÁ QUE TERCEROS QUE NO",
      "CUENTEN CON EL CONSENTIMIENTO DE LA PERSONA QUE OBTUVO TAL APROBACIÓN EN EL SALVADOR",
      "O EN EL OTRO PAÍS PREVIAMENTE, OBTENGAN AUTORIZACIÓN O COMERCIALICEN UN PRODUCTO",
      "SOBRE LA BASE DE: 1) EVIDENCIA DE APROBACIÓN DE COMERCIALIZACIÓN PREVIA EN EL OTRO PAÍS;",
      "Ó 2) INFORMACIÓN RELATIVA A LA SEGURIDAD O EFICACIA ENTREGADA PREVIAMENTE PARA OBTENER",
      "LA APROBACIÓN DE COMERCIALIZACIÓN EN EL SALVADOR U OTRO PAÍS; POR UN PERÍODO DE CINCO",
      "AÑOS PARA PRODUCTOS FARMACÉUTICOS Y DIEZ AÑOS PARA PRODUCTOS QUÍMICOS AGRÍCOLAS,",
      "A PARTIR DE LA FECHA EN QUE LA APROBACIÓN FUE OTORGADA EN EL SALVADOR A LA PERSONA",
      "QUE RECIBIÓ LA APROBACIÓN EN ESE OTRO PAÍS. (1) (2)",
      "PARA PODER RECIBIR PROTECCIÓN DE CONFORMIDAD CON ESTE ARTÍCULO, SE EXIGIRÁ QUE",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "LA PERSONA QUE PROVEA LA INFORMACIÓN EN EL OTRO PAÍS, SOLICITE LA APROBACIÓN EN EL",
      "SALVADOR  DENTRO  DE  LOS  CINCO  AÑOS  SIGUIENTES  A  LA  FECHA  DE  LA  APROBACIÓN  DE",
      "COMERCIALIZACIÓN EN ESE OTRO PAÍS. (1)"
    ]
  },
  {
    "number": "Art.  181-",
    "content": [
      "C.  PARA  EFECTOS  DE  LA  APLICACIÓN  DE  LOS  ARTÍCULOS  181-A  Y  181-B,  SE",
      "ENTENDERÁ POR PRODUCTO NUEVO, AQUEL QUE NO CONTIENE UNA ENTIDAD QUÍMICA QUE HAYA",
      "SIDO APROBADA PREVIAMENTE PARA SU COMERCIALIZACIÓN EN EL PAÍS. (1)"
    ]
  },
  {
    "number": "Art.  181-",
    "content": [
      "D. SE PROTEGERÁ LA INFORMACIÓN NO DIVULGADA A LA QUE SE REFIEREN LOS",
      "ARTÍCULOS 181-A Y 181-B, CONTRA TODA DIVULGACIÓN, EXCEPTO CUANDO SEA NECESARIO PARA",
      "PROTEGER  AL PÚBLICO Y SE ADOPTEN MEDIDAS PARA GARANTIZAR LA PROTECCIÓN DE LOS DATOS",
      "CONTRA TODO USO COMERCIAL DESLEAL.",
      "NO OBSTANTE LO DISPUESTO EN EL INCISO ANTERIOR, SI CUALQUIER INFORMACIÓN NO",
      "DIVULGADA SOBRE SEGURIDAD Y EFICACIA PRESENTADA A UNA AUTORIDAD, PARA EFECTOS DE",
      "OBTENER  APROBACIÓN  DE  COMERCIALIZACIÓN,  ES  DIVULGADA  POR  DICHA  AUTORIDAD,  SE",
      "CONTINUARÁ PROTEGIENDO DICHA INFORMACIÓN CONTRA TODO USO COMERCIAL DESLEAL, TAL",
      "COMO SE ESTABLECE EN LOS ARTÍCULOS 181-A Y 181-B. (1)"
    ]
  },
  {
    "number": "Art.  181-",
    "content": [
      "E.- COMO CONDICIÓN PARA APROBAR LA COMERCIALIZACIÓN DE UN PRODUCTO",
      "FARMACÉUTICO EN EL SALVADOR, SE PERMITIRÁ QUE OTRAS PERSONAS QUE NO SEAN LA QUE",
      "PRESENTÓ ORIGINALMENTE LA INFORMACIÓN SOBRE SEGURIDAD O EFICACIA, SE BASE EN EVIDENCIA",
      "O INFORMACIÓN RELATIVA A LA SEGURIDAD Y EFICACIA DE UN PRODUCTO QUE FUE PREVIAMENTE",
      "APROBADO, TAL COMO LA EVIDENCIA DE APROBACIÓN DE COMERCIALIZACIÓN PREVIA  EN EL",
      "SALVADOR O EN OTRO PAÍS; LA AUTORIDAD NO APROBARÁ LA COMERCIALIZACIÓN DEL PRODUCTO",
      "A MENOS QUE UNO DE LOS SIGUIENTES REQUISITOS SE PRESENTEN JUNTO CON LA SOLICITUD:",
      "a)DECLARACIÓN JURADA ANTE NOTARIO EN LA QUE SE HAGA CONSTAR QUE NO EXISTE",
      "PATENTE VIGENTE EN EL SALVADOR, QUE ABARQUE EL PRODUCTO PREVIAMENTE",
      "APROBADO PARA COMERCIALIZARSE EN EL PAÍS O SU USO APROBADO;",
      "b)AUTORIZACIÓN ESCRITA DE PARTE DEL TITULAR DE LA PATENTE, EN CASO EXISTA",
      "PATENTE VIGENTE REGISTRADA EN EL SALVADOR; O",
      "c)DECLARACIÓN JURADA ANTE NOTARIO DE QUE EXISTE UNA PATENTE, A LA FECHA",
      "EN LA QUE EXPIRA Y UNA INDICACIÓN DE QUE EL SOLICITANTE NO ENTRARÁ AL",
      "MERCADO  ANTES  DE  LA  FECHA  DE  EXPIRACIÓN  DE  LA  MISMA;  BAJO  DICHAS",
      "CIRCUNSTANCIAS  LA  AUTORIDAD  PODRÁ  APROBAR  LA  COMERCIALIZACIÓN  AL",
      "MOMENTO DE EXPIRACIÓN DE LA PATENTE. (1)",
      "TITULO QUINTO",
      "CAPITULO UNICO",
      "DISPOSICIONES COMUNES Y TRANSITORIAS"
    ]
  },
  {
    "number": "Art.  182.",
    "content": [
      "- LAS SOLICITUDES DE REGISTRO DE DERECHOS DE AUTOR Y DE PATENTES DE",
      "INVENCIÓN QUE SE ENCONTRAREN EN TRAMITACIÓN ANTE EL REGISTRO A LA FECHA DE LA VIGENCIA",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "DEL PRESENTE DECRETO, CONTINUARÁN SU TRAMITACIÓN DE ACUERDO CON LA LEGISLACIÓN",
      "ANTERIOR; PERO LOS REGISTROS Y PATENTES QUE SE CONCEDAN QUEDARÁN SUJETOS A LAS",
      "DISPOSICIONES DE ESTA LEY.",
      "CUANDO DEL ESTUDIO DE UNA SOLICITUD DE PATENTE DE INVENCIÓN RESULTARE QUE SE",
      "TRATA DE UN MODELO DE UTILIDAD O DE UN DISEÑO INDUSTRIAL, EL REGISTRO CON BASE EN LAS",
      "FACULTADES QUE LE CONCEDE ESTA LEY, CALIFICARÁ PRUDENCIALMENTE LA PROCEDENCIA DEL",
      "OTORGAMIENTO DE UNA PATENTE DE MODELO DE UTILIDAD O CERTIFICADO DE DISEÑO INDUSTRIAL",
      "SEGÚN  CORRESPONDA,  CONCEDIENDO  EL  RESPECTIVO  PRIVILEGIO,  PREVIA  ACEPTACIÓN  DEL",
      "INTERESADO. (1)"
    ]
  },
  {
    "number": "Art.  183.",
    "content": [
      "-Los registros de los derechos de autor y las patentes de invención concedidas al amparo",
      "de la legislación anterior se regirán por las disposiciones de esa legislación, con excepción de las",
      "disposiciones sobre acciones por infracción de derechos contenidas en esta ley."
    ]
  },
  {
    "number": "Art.  183-",
    "content": [
      "A.- LA ACCIÓN POR INFRACCIÓN DE LOS DERECHOS CONFERIDOS POR LA PRESENTE",
      "LEY, PRESCRIBIRÁ A LOS DOS AÑOS CONTADOS DESDE QUE EL TITULAR TUVO CONOCIMIENTO DE",
      "LA INFRACCIÓN, O A LOS CINCO AÑOS CONTADOS DESDE QUE SE COMETIÓ POR ÚLTIMA VEZ EL ACTO",
      "INFRACTOR, APLICÁNDOSE EL PLAZO QUE VENZA PRIMERO. (1)"
    ]
  },
  {
    "number": "Art.  184.",
    "content": [
      "- Mientras no se creen los Tribunales Especiales con jurisdicción en materia de Propiedad",
      "Intelectual, los tribunales competentes a que se refiere esta ley, son los que tienen jurisdicción en materia",
      "mercantil, quienes procederán en juicio sumario."
    ]
  },
  {
    "number": "Art.  184-",
    "content": [
      "A.- PARA EFECTOS DE ESTA LEY, SE ENTIENDE POR REGISTRO, EL REGISTRO DE LA",
      "PROPIEDAD INTELECTUAL. (1)"
    ]
  },
  {
    "number": "Art.  185.",
    "content": [
      "- Los derechos regulados en el Título Segundo de esta ley, que no gozaban de tutela",
      "conforme a las leyes anteriores, por no haber sido registrados, gozarán automáticamente de la protección",
      "que concede la presente ley, sin perjuicio de los derechos adquiridos por terceros con anterioridad a la",
      "entrada en vigencia de ésta, siempre que se trate de utilizaciones ya realizadas o en curso a la fecha",
      "de promulgación de esta ley.",
      "Salvo lo dispuesto en el artículo siguiente, no serán lícitas las utilizaciones no autorizadas de",
      "las obras, bajo cualquier modalidad reservada al autor o a sus causahabientes, cuando se inicien al entrar",
      "en vigencia esta ley."
    ]
  },
  {
    "number": "Art.  186.",
    "content": [
      "- DEROGADO(1)"
    ]
  },
  {
    "number": "Art.  187.",
    "content": [
      "- Las entidades existentes relacionadas con los derechos de autor y conexos, para ejercer",
      "las actividades de gestión colectiva, deberán adaptar sus documentos constitutivos a las disposiciones",
      "de la presente ley."
    ]
  },
  {
    "number": "Art.  188.",
    "content": [
      "- Quedan derogadas:",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "a)La Ley de Derecho de Autor, contenida en el Decreto Legislativo No. 376, del 6 de",
      "septiembre de l963, publicado en el Diario Oficial No. l73, Tomo 200 del mismo mes",
      "y año;",
      "b)La Ley de patentes de Invención, contenida en el Decreto Legislativo del l9 de mayo",
      "de 1913, publicado en el Diario Oficial No. 59, Tomo 75, del ll de septiembre del mismo",
      "año y sus reformas posteriores; y",
      "c)La Sección \"D\" del Capítulo II, Título I, Libro Tercero y el Título XI del Libro Cuarto,",
      "ambos del Código de Comercio."
    ]
  },
  {
    "number": "Art.  189.",
    "content": [
      "- El Presidente de la República aprobará dentro del plazo de ciento veinte días, contados",
      "a partir de la vigencia de la presente Ley el respectivo reglamento."
    ]
  },
  {
    "number": "Art.  190.",
    "content": [
      "- El presente Decreto entrará en vigencia sesenta días después de su publicación en",
      "el Diario Oficial.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San  Salvador, a los quince días del mes",
      "de julio de mil novecientos noventa y tres.",
      "LUIS ROBERTO ANGULO SAMAYOA",
      "PRESIDENTE",
      "CIRO CRUZ ZEPEDA PEÑARUBEN IGNACIO ZAMORA RIVAS",
      "VICEPRESIDENTEVICEPRESIDENTE",
      "MERCEDES GLORIA SALGUERO GROSS",
      "VICEPRESIDENTE",
      "RAUL MANUEL SOMOZA ALFAROJOSE RAFAEL MACHUCA ZELAYA",
      "SECRETARIOSECRETARIO",
      "RENE FLORES AQUINORAUL ANTONIO PEÑA FLORES",
      "SECRETARIOSECRETARIO",
      "REYNALDO QUINTANILLA PRADO",
      "SECRETARIO",
      "CASA PRESIDENCIAL: San Salvador, a los veintiséis días del mes de julio de mil novecientos",
      "noventa y tres.",
      "PUBLIQUESE,",
      "ALFREDO FELIX CRISTIANI BURKARD,",
      "Presidente de la República.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "LUIS ENRIQUE CORDOVA,",
      "Ministro de Economía.",
      "RENE HERNANDEZ VALIENTE,",
      "Ministro de Justicia.",
      "D. O. Nº150",
      "TOMO  Nº320",
      "FECHA :16 de Agosto de 1993.",
      "REFORMAS :",
      "(1)     D.L. Nº 912, 14 DE DICIEMBRE DE 2005.",
      "D.O. Nº 8, T. 370, 12 DE ENERO DE 2006.",
      "(2)     D.L. Nº 985, 17 DE MARZO DE 2006.",
      "D.O. Nº 58, T.370, 23 DE MARZO DE 2006.",
      "PRORROGA:",
      "D.L. Nº 799, 2 DE FEBRERO DE 1994;",
      "D.O. Nº 56, T. Nº 322, 21 DE MARZO DE 1994.",
      "DEROGADO TOTALMENTE POR :",
      "D.L. Nº 912, 14 DE DICIEMBRE DE 2005.",
      "D.O. Nº 8, T. 370, 12 DE ENERO DE 2006.",
      "DECRETO OBSERVADO :",
      "D.L. Nº 870, 30  DE ABRIL DE 2009.",
      "D.O. Nº , T. ,  DE DE 2009.",
      "NOTAS :"
    ]
  },
  {
    "number": "ART.  67",
    "content": [
      ", APARECE LA PALABRA : “ RESCINCIDO” TAL Y COMO FUE PUBLICADA",
      "EN EL DIARIO OFICIAL."
    ]
  },
  {
    "number": "ART.  138",
    "content": [
      ", INCISO SEGUNDO, EL LITERAL d)  FUE PUBLICADO ERRONEAMENTE",
      "COMO LITERAL e).",
      "LM/ ngcl",
      "11/05/06."
    ]
  }
]