[
  {
    "number": "Art.  1.",
    "content": [
      "- EL REGISTRO DE COMERCIO ES UNA OFICINA ADMINISTRATIVA DEPENDIENTE DEL",
      "CENTRO NACIONAL DE REGISTROS, EN LA QUE SE INSCRIBIRÁN MATRÍCULAS DE COMERCIO, LOCALES,",
      "AGENCIAS O SUCURSALES Y LOS ACTOS Y CONTRATOS MERCANTILES; ASÍ COMO LOS DOCUMENTOS",
      "SUJETOS POR LA LEY A ESTA FORMALIDAD; ASIMISMO, SE DEPOSITARÁN EN ESTA OFICINA LOS",
      "BALANCES GENERALES, ESTADO DE RESULTADOS Y ESTADO DE CAMBIOS EN EL PATRIMONIO,",
      "ACOMPAÑADOS DEL DICTAMEN DEL AUDITOR Y SUS RESPECTIVOS ANEXOS.",
      "CON EL FIN DE GARANTIZAR EL FIEL CUMPLIMIENTO DE LA FUNCIÓN REGISTRAL, EL REGISTRO",
      "Y LOS REGISTRADORES DEBERÁN OBSERVAR EN SUS PROCEDIMIENTOS EL CUMPLIMIENTO DE LOS",
      "PRINCIPIOS GENERALES QUE RIGEN EL DERECHO REGISTRAL, SIENDO LOS SIGUIENTES:",
      "PRINCIPIO DE ROGACIÓN: EN VIRTUD DEL CUAL, LA INSCRIPCIÓN PODRÁ PEDIRSE POR QUIEN",
      "TENGA INTERÉS EN ASEGURAR EL DERECHO QUE SE TRATA DE INSCRIBIR, O POR SU REPRESENTANTE,",
      "MANDATARIO O ENCARGADO. SE PRESUME QUE QUIEN PRESENTE EL DOCUMENTO TIENE PODER O",
      "ENCARGO PARA ESTE EFECTO.",
      "2",
      "LA SOLA PRESENTACIÓN DEL INSTRUMENTO, SOLICITUD O DOCUMENTO, DARÁ POR INICIADO",
      "EL PROCEDIMIENTO REGISTRAL, EL CUAL DEBERÁ SER IMPULSADO DE OFICIO POR EL REGISTRADOR",
      "HASTA SU CONCLUSIÓN, SALVO QUE SE HAYAN FORMULADO OBSERVACIONES POR INEXACTITUDES,",
      "ERRORES U OMISIONES DE LOS INSTRUMENTOS QUE IMPIDAN SU INSCRIPCIÓN, HASTA QUE LAS",
      "MISMAS SEAN SUBSANADAS POR EL INTERESADO, SU REPRESENTANTE O EL NOTARIO QUE HAYA",
      "AUTORIZADO LOS DOCUMENTOS.",
      "PRINCIPIO DE PRIORIDAD: DE CONFORMIDAD CON LA PRIORIDAD FORMAL, TODO DOCUMENTO",
      "REGISTRABLE QUE INGRESE PRIMERO AL REGISTRO, DEBERÁ INSCRIBIRSE CON ANTERIORIDAD A",
      "CUALQUIER OTRO TÍTULO O DOCUMENTO PRESENTADO POSTERIORMENTE.",
      "PRINCIPIO DE TRACTO SUCESIVO: EN VIRTUD DEL CUAL, EN EL REGISTRO SE INSCRIBIRÁN,",
      "SALVO LAS EXCEPCIONES LEGALES, LOS DOCUMENTOS EN LOS CUALES LA PERSONA QUE CONSTITUYE,",
      "TRANSFIERA, MODIFIQUE O CANCELE UN DERECHO O UN ACTO JURÍDICO, SEA LA MISMA QUE APARECE",
      "COMO TITULAR EN LA INSCRIPCIÓN ANTECEDENTE O EN DOCUMENTO FEHACIENTE INSCRITO.",
      "DE LOS ASIENTOS EXISTENTES EN EL REGISTRO, RELATIVOS A UNA MISMA SOCIEDAD O A UNA",
      "MISMA EMPRESA MERCANTIL, DEBERÁ RESULTAR UNA PERFECTA SECUENCIA Y ENCADENAMIENTO DE",
      "LOS DERECHOS REGISTRADOS, ASÍ COMO LA CORRELACIÓN ENTRE LAS INSCRIPCIONES Y SUS",
      "MODIFICACIONES, CANCELACIONES Y EXTINCIONES.",
      "PRINCIPIO DE LEGALIDAD: CONFORME AL PRINCIPIO DE LEGALIDAD, SOLAMENTE SE",
      "INSCRIBIRÁN EN EL REGISTRO LOS DOCUMENTOS QUE REÚNAN LOS REQUISITOS DE FONDO Y FORMA",
      "ESTABLECIDOS POR LA LEY. EL REGISTRADOR SERÁ RESPONSABLE, MEDIANTE LA CALIFICACIÓN DE",
      "LOS DOCUMENTOS, DEL CUMPLIMIENTO DE ESTE PRINCIPIO.",
      "PRINCIPIO DE PUBLICIDAD: EN VIRTUD DE ESTE PRINCIPIO, SE PRESUME LEGALMENTE QUE",
      "LAS RELACIONES JURÍDICAS Y LOS DERECHOS EXISTEN TAL COMO APARECEN EN LAS INSCRIPCIONES",
      "DEL REGISTRO, SIN PERJUICIO DE LA DECLARACIÓN DE NULIDAD DE UNA INSCRIPCIÓN, LA CUAL NO",
      "PERJUDICARÁ EL DERECHO O DERECHOS QUE CON ANTERIORIDAD A TAL DECLARATORIA, HAYA",
      "ADQUIRIDO UNA PERSONA CON BASE EN LA INSCRIPCIÓN INVALIDADA.",
      "TAMBIÉN EN VIRTUD DE ESTE PRINCIPIO, EL CONTENIDO DE LAS INSCRIPCIONES DEL REGISTRO",
      "SE REPUTARÁ EXACTO PARA TODA PERSONA QUE HAYA CONTRATADO, FIÁNDOSE EN SUS",
      "DECLARACIONES, SALVO QUE EL PROPIO REGISTRO LE INDICARA POSIBLES CAUSAS DE INEXACTITUD",
      "DEL MISMO, O QUE POR OTRAS FUENTES CONOCIERA DICHA INEXACTITUD.",
      "EL REGISTRADOR ES PERSONALMENTE RESPONSABLE DE LAS INEXACTITUDES CONTENIDAS",
      "EN LOS ASIENTOS QUE HAYA AUTORIZADO Y CERTIFICACIONES QUE HAYA EXTENDIDO.",
      "EL REGISTRO DE COMERCIO SE REGIRÁ ESPECIALMENTE POR LAS DISPOSICIONES DE ESTA",
      "LEY; EN LO QUE NO ESTUVIERE PREVISTO, POR LAS DEL CÓDIGO DE COMERCIO, LEYES ESPECIALES",
      "Y A FALTA DE UNAS Y OTRAS POR LAS NORMAS DEL DERECHO COMÚN. (7)"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- El Registro tendrá los siguientes fines:",
      "a)Dar publicidad formal a los actos o contratos mercantiles que según la ley la requieren.",
      "3",
      "b)Publicar materialmente de manera periódica en su órgano oficial todos los datos a que"
    ]
  },
  {
    "number": "Art.  484",
    "content": [
      "del Código de Comercio.",
      "También se publicarán una sola vez, en extracto en el mencionado",
      "órgano, los documentos, sentencias judiciales, asientos y demás datos"
    ]
  },
  {
    "number": "Art.  485",
    "content": [
      "del mismo Código.",
      "c)Dar eficacia jurídica a los títulos inscritos, contra terceros, y proteger la buena fe de estos",
      "últimos asegurándoles por medio de los datos que les suministre, la verdadera situación",
      "de los derechos que hayan de servir de base a los actos de comercio que ejecuten en el",
      "desarrollo de la actividad mercantil.",
      "d)Originar derechos o situaciones jurídicas, por medio de inscripciones en el Registro."
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- EL CONTENIDO DE LAS INSCRIPCIONES DE REGISTRO SE PRESUME EXACTO, SALVO LAS"
    ]
  },
  {
    "number": "ART.  463",
    "content": [
      "DEL CÓDIGO DE COMERCIO.",
      "PERO LA INEXACTITUD POR ERROR O FALSEDAD DE LOS ASIENTOS, NO PERJUDICARÁ LOS",
      "DERECHOS QUE LOS TERCEROS DE BUENA FE HAYAN ADQUIRIDO CONFORME AQUÉLLOS.(6)"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "-  LAS INSCRIPCIONES, EXPEDIENTES Y DOCUMENTOS QUE FORMAN PARTE DEL REGISTRO,",
      "SON PÚBLICOS. CUALQUIER PERSONA TIENE DERECHO A CONSULTARLOS Y A PEDIR CERTIFICACIONES",
      "DE LOS MISMOS O EN RELACIÓN CON ELLOS, EN LOS TÉRMINOS ESTABLECIDOS POR LA LEY.(6)",
      "INCISO DEROGADO (7).",
      "Cuando se expida certificación de un asiento, se incluirá en la misma las notas marginales que",
      "el asiento contenga."
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Los documentos sujetos a inscripción y no registrados, no producirán efectos contra",
      "terceros. No podrá invocarse o alegarse la falta de inscripción por quien incurrió en tal omisión.",
      "Lo dispuesto en el inciso anterior se aplicará respecto a la omisión de las inscripciones que",
      "perfeccionen actos o contratos mercantiles.",
      "CAPITULO II",
      "ORGANIZACIÓN DEL REGISTRO"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- La Oficina del Registro de Comercio tendrá asiento en la ciudad de San Salvador y",
      "competencia en todas la República. Se podrá crear las oficinas seccionales que se estimen convenientes",
      "y fijar la circunscripción territorial que les corresponda."
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- LA OFICINA DEL REGISTRO SERÁ DIRIGIDA POR UN DIRECTOR QUIEN DEBE SER",
      "ABOGADO Y NOTARIO DE LA REPÚBLICA. CONTARÁ CON LOS SERVICIOS DE REGISTRADORES DE",
      "COMERCIO, DE CONTADORES PÚBLICOS Y DE UN ADMINISTRADOR.",
      "4",
      "LOS REGISTRADORES DE COMERCIO TENDRÁN LAS FACULTADES DE CALIFICACIÓN E",
      "INSCRIPCIÓN DE DOCUMENTOS O ACTOS, QUE CONFORME A ESTA LEY TENGAN OBLIGACIÓN DE",
      "REGISTRAR. LAS RESOLUCIONES QUE PRONUNCIEN Y LOS ACTOS EN QUE INTERVENGAN EN EL",
      "EJERCICIO DE SUS FUNCIONES, SURTIRÁN EFECTOS JURÍDICOS.",
      "EN DEFECTO DEL DIRECTOR, HARÁ SUS VECES EL FUNCIONARIO QUE DESIGNE EL CENTRO",
      "NACIONAL DE REGISTROS. (7)"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- PARA SER DIRECTOR O REGISTRADOR DE COMERCIO SE REQUIERE: SER SALVADOREÑO,",
      "ABOGADO Y NOTARIO QUE TENGA AUTORIZACIÓN PARA EL EJERCICIO DE AMBAS FUNCIONES NO MENOR",
      "A CINCO AÑOS, DE MORALIDAD Y COMPETENCIA NOTORIAS, ESTAR EN EL EJERCICIO DE LOS DERECHOS",
      "DE CIUDADANO Y HABERLO ESTADO EN LOS TRES AÑOS ANTERIORES A SU NOMBRAMIENTO. EL",
      "CONTADOR PÚBLICO DEBERÁ TENER TÍTULO RECONOCIDO POR EL ESTADO Y POR LO MENOS TRES",
      "AÑOS DE EJERCICIO PROFESIONAL.(7)"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- EL NOMBRAMIENTO DEL DIRECTOR, REGISTRADORES DE COMERCIO, CONTADOR",
      "PÚBLICO Y ADMINISTRADOR, LO HARÁ EL CENTRO NACIONAL DE REGISTROS. LOS DEMÁS EMPLEADOS",
      "SERÁN NOMBRADOS POR EL DIRECTOR EJECUTIVO DEL MISMO.(3) (7)"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- Corresponde a los Registradores:",
      "a)Calificar, de acuerdo con el Código de Comercio, esta Ley y demás ordenamientos legales,",
      "los documentos que se presenten para inscripción.",
      "b)ORDENAR Y AUTORIZAR LAS INSCRIPCIONES, DENEGAR U OBSERVAR LOS DOCUMENTOS",
      "POR CAUSAS LEGALES.(7)"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- CORRESPONDE A LA OFICINA DEL REGISTRO: (7)",
      "a)RECIBIR LAS SOLICITUDES DE REGISTRO Y HACERLAS CONSTAR EN ASIENTOS DE",
      "PRESENTACIÓN.(7)",
      "b)RECIBIR DOCUMENTOS MERCANTILES, HACER CONSTAR SU ASIENTO DE PRESENTACIÓN",
      "E INSCRIBIRLOS CON EL SOLO TRÁMITE DE LA CALIFICACIÓN, CUANDO SE HAYAN",
      "CUMPLIDO TODOS LOS REQUISITOS DE VALIDEZ QUE PARA CADA ACTO SEÑALE LA LEY.",
      "(7)",
      "c)TRAMITAR LAS SOLICITUDES DE REGISTRO DE MATRÍCULA DE EMPRESAS Y DE",
      "LOCALES, AGENCIAS Y SUCURSALES, DE TRASPASO, DE SUSPENSIÓN Y CANCELACIÓN",
      "DE LAS MISMAS; DE DERECHOS SOBRE EMPRESAS MERCANTILES Y DE DERECHOS",
      "SOBRE NAVES.(6) (7)",
      "d)RECIBIR EN DEPÓSITO LOS BALANCES GENERALES, LOS ESTADOS DE RESULTADOS Y",
      "DE CAMBIO EN EL PATRIMONIO CORRESPONDIENTES AL MISMO EJERCICIO DEL",
      "BALANCE GENERAL DE LOS COMERCIANTES, QUE ESTÉN CERTIFICADOS POR EL",
      "CONTADOR PÚBLICO AUTORIZADO; ASÍ COMO RECIBIR EN DEPÓSITO EL DICTAMEN",
      "DEL AUDITOR CON SUS RESPECTIVOS ANEXOS REFERIDOS A LOS ESTADOS",
      "5",
      "FINANCIEROS ANTES DESCRITOS.(6) (7)",
      "e)LLEVAR ESTADÍSTICA DE LAS LABORES DE LA OFICINA.(7)",
      "f)ORGANIZAR, CON SISTEMAS ADECUADOS Y EFICIENTES, LOS ÍNDICES Y EL ARCHIVO",
      "GENERAL DEL REGISTRO.(7)",
      "g)PUBLICAR EL ÓRGANO OFICIAL A QUE SE REFIEREN LOS ARTS. 484 Y 485 DEL CÓDIGO",
      "DE COMERCIO. (7)",
      "h)LAS DEMÁS QUE LE SEÑALEN ESTA LEY, SU REGLAMENTO, EL CÓDIGO DE COMERCIO",
      "Y LAS LEYES ESPECIALES. (7)"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- EL DIRECTOR Y LOS REGISTRADORES DE COMERCIO, EL CONTADOR PÚBLICO Y",
      "ADMINISTRADOR, ASÍ COMO LOS EMPLEADOS ENCARGADOS DEL EXAMEN DE DOCUMENTOS Y DE HACER",
      "LOS ASIENTOS RESPECTIVOS, LOS QUE RECIBAN LOS DOCUMENTOS, LOS NOTIFICADORES Y LOS",
      "ENCARGADOS DEL ARCHIVO, ESTARÁN OBLIGADOS A GUARDAR SECRETO EN LOS ASUNTOS QUE",
      "TUVIEREN CONOCIMIENTO POR RAZÓN DE SUS CARGOS. (7)",
      "CAPITULO III",
      "MATERIAS DE REGISTRO"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- EN EL REGISTRO SE INSCRIBIRÁN Y REGISTRARÁN, ASÍ COMO SE RECIBIRÁN EN",
      "DEPÓSITO, CUANDO CORRESPONDA: (7)",
      "1.- LAS MATRÍCULAS DE EMPRESA Y EL REGISTRO DE LOCALES, AGENCIAS Y",
      "SUCURSALES.(6) (7)",
      "2.-LAS ESCRITURAS DE CONSTITUCIÓN, MODIFICACIÓN, FUSIÓN, TRANSFORMACIÓN Y",
      "LIQUIDACIÓN DE SOCIEDADES; LAS EJECUTORIAS DE LAS SENTENCIAS O LAS",
      "CERTIFICACIONES DE LAS MISMAS QUE DECLAREN LA NULIDAD U ORDENEN LA",
      "DISOLUCIÓN DE UNA SOCIEDAD O QUE APRUEBEN LA LIQUIDACIÓN DE ELLA; Y LAS",
      "CERTIFICACIONES DE LOS PUNTOS DE ACTA O ESCRITURAS PÚBLICAS EN QUE CONSTEN",
      "LOS MISMOS, EN LOS CASOS EN QUE DEBAN INSCRIBIRSE. (6) (7)",
      "3.-LOS PODERES QUE LOS COMERCIANTES OTORGUEN Y QUE CONTENGAN CLÁUSULAS",
      "MERCANTILES; LOS PODERES JUDICIALES, CUANDO ÉSTOS HAYAN DE UTILIZARSE PARA",
      "DILIGENCIAS QUE DEBAN SEGUIRSE ANTE EL REGISTRO DE COMERCIO; LOS",
      "DOCUMENTOS POR LOS CUALES SE MODIFIQUEN, SUSTITUYAN O REVOQUEN LOS",
      "MENCIONADOS PODERES O NOMBRAMIENTOS; LOS NOMBRAMIENTOS DE FACTORES",
      "Y AGENTES DE COMERCIO; LAS CREDENCIALES DE LOS DIRECTORES, GERENTES,",
      "LIQUIDADORES Y EN GENERAL, ADMINISTRADORES DE LAS SOCIEDADES Y LAS DE LOS",
      "AUDITORES EXTERNOS. (7)",
      "NO SERÁ NECESARIO PRESENTAR EL PODER, NOMBRAMIENTO O CREDENCIAL QUE",
      "PREVIAMENTE HAYA SIDO REGISTRADO, CUANDO SE SIGAN TALES DILIGENCIAS ANTE",
      "6",
      "EL REGISTRO DE COMERCIO, BASTANDO QUE EN LA RESPECTIVA SOLICITUD SE HAGA",
      "MENCIÓN DEL ASIENTO DE REGISTRO DEL DOCUMENTO QUE LEGITIMA LA",
      "PERSONERÍA.(7)",
      "4.-LOS CONTRATOS DE VENTA A PLAZOS DE BIENES MUEBLES, QUE PARA LA FINALIDAD",
      "ESTABLECIDA EN EL CAPÍTULO II DEL TÍTULO III DEL LIBRO CUARTO DEL CÓDIGO DE",
      "COMERCIO, SE PRESENTEN PARA SER INSCRITOS.(7)",
      "5.-LAS ESCRITURAS DE EMISIÓN DE BONOS Y LAS DE MODIFICACIÓN Y CANCELACIÓN",
      "DE LAS MISMAS. (7)",
      "6.-LAS ESCRITURAS EN QUE SE TRANSFIERAN LAS EMPRESAS O SUS LOCALES, AGENCIAS",
      "O SUCURSALES O NAVES MARÍTIMAS, O SE CONSTITUYA CUALQUIER DERECHO REAL",
      "SOBRE ELLOS.(7)",
      "7.-LOS CONTRATOS DE CRÉDITO A LA PRODUCCIÓN. (7)",
      "8.-LA CONSTITUCIÓN DE PRENDA MERCANTIL SIN DESPLAZAMIENTO. (7)",
      "9.-LAS ESCRITURAS DE CONSTITUCIÓN, MODIFICACIÓN Y CANCELACIÓN DE",
      "FIDEICOMISOS. (7)",
      "10.-LAS ESCRITURAS DE EMISIÓN DE CERTIFICADOS FIDUCIARIOS DE PARTICIPACIÓN. (7)",
      "11.-LAS ESCRITURAS DE EMISIÓN DE CÉDULAS HIPOTECARIAS Y BONOS BANCARIOS,",
      "OTORGADOS MEDIANTE DECLARACIÓN DEL BANCO EMISOR.(7)",
      "12.-LOS DOCUMENTOS CONSTITUTIVOS DE LAS SOCIEDADES EXTRANJERAS Y LOS",
      "REGISTROS DE INVERSIÓN EXTRANJERA EMITIDOS POR EL MINISTERIO DE",
      "ECONOMÍA.(6) (7)",
      "13.-EL FORMULARIO EN QUE SE CONSTITUYA UNA EMPRESA INDIVIDUAL DE",
      "RESPONSABILIDAD LIMITADA. (7)",
      "14.-LOS BALANCES GENERALES CERTIFICADOS DE COMERCIANTES, ASÍ COMO LOS ESTADOS",
      "DE RESULTADOS Y ESTADO DE CAMBIOS EN EL PATRIMONIO, ACOMPAÑADOS DEL",
      "DICTAMEN DEL AUDITOR Y SUS RESPECTIVOS ANEXOS.(7)",
      "15.-EL ARRENDAMIENTO DE EMPRESAS MERCANTILES Y NAVES MARÍTIMAS. (7)",
      "16.-LOS ESTATUTOS DE LAS SOCIEDADES.(7)",
      "17.-CUALQUIER OTRO DOCUMENTO, ACTO O CONTRATO QUE ESTÉ SUJETO A FORMALIDAD",
      "DE REGISTRO CONFORME EL CÓDIGO DE COMERCIO O LEYES ESPECIALES. (7)",
      "CAPITULO IV",
      "7",
      "DOCUMENTOS SUSCEPTIBLES DE INSCRIPCIÓN"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "-LOS DOCUMENTOS QUE SE ASIENTEN O DEPOSITEN EN EL REGISTRO SERÁN: (7)",
      "I.Instrumentos públicos.",
      "II.Instrumentos auténticos.",
      "III.Documentos privados, cuyas firmas hayan sido legalizadas.",
      "IV.BALANCES GENERALES CERTIFICADOS DE COMERCIANTES; ASÍ",
      "COMO LOS ESTADOS DE RESULTADOS Y ESTADO DE CAMBIOS",
      "EN EL PATRIMONIO, SIN NECESIDAD QUE SE AUTENTIQUEN",
      "SUS FIRMAS, ACOMPAÑADOS DEL DICTAMEN DEL AUDITOR Y",
      "SUS RESPECTIVOS ANEXOS. (7)",
      "CAPITULO V",
      "CALIFICACIÓN DE DOCUMENTOS MERCANTILES"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- LOS REGISTRADORES CALIFICARÁN BAJO SU RESPONSABILIDAD:",
      "I.LOS REQUISITOS Y FORMALIDADES EXTRÍNSECAS DEL DOCUMENTO PRESENTADO.",
      "II.LA CAPACIDAD Y PERSONERÍA JURÍDICA DEL OTORGANTE O DE SU REPRESENTANTE,",
      "DE ACUERDO CON LO QUE APAREZCA DEL DOCUMENTO Y DE CONFORMIDAD CON LO",
      "QUE CONSTE EN LOS ANTECEDENTES DEL REGISTRO, EN SU CASO.",
      "III.LA VALIDEZ DE LAS OBLIGACIONES, DE ACUERDO CON EL TENOR DEL RESPECTIVO",
      "DOCUMENTO.",
      "LA CALIFICACIÓN SE BASARÁ EN LOS DOCUMENTOS PRESENTADOS Y EN LOS",
      "CORRESPONDIENTES ASIENTOS DEL REGISTRO.",
      "LA CALIFICACIÓN QUE DE LA LEGALIDAD DE LOS DOCUMENTOS HAGAN LOS REGISTRADORES,",
      "SE ENTENDERÁ LIMITADA AL EFECTO DE ORDENAR O NEGAR LA INSCRIPCIÓN U OBSERVAR LAS",
      "INEXACTITUDES, ERRORES U OMISIONES DE LOS INSTRUMENTOS QUE SEAN SUBSANABLES.(7)"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- LOS DOCUMENTOS QUE DEBEN INSCRIBIRSE EN EL REGISTRO DE COMERCIO, LO SERÁN",
      "SIN NECESIDAD DE CALIFICACIÓN FISCAL PREVIA, Y NO SE REQUERIRÁ EN NINGÚN CASO LA",
      "PRESENTACIÓN DE REQUISITOS EXTRA REGISTRALES.(6)",
      "CAPITULO VI",
      "CLASES DE ASIENTOS"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- En el Registro de Comercio se harán, de acuerdo con el Código de Comercio, esta ley",
      "8",
      "y el Reglamento respectivo, las siguientes clases de asientos:",
      "I. Asientos de presentación.",
      "II. Anotaciones preventivas.",
      "III. INSCRIPCIONES PROVISIONALES O DEFINITIVAS.(7)",
      "IV. Asientos de rectificación.",
      "V. Asientos de cancelación.",
      "VI. Anotaciones Marginales.",
      "A)-Asientos de presentación."
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- AL PRESENTARSE A REGISTRO O DEPÓSITO UN DOCUMENTO O SOLICITUD, EL",
      "REGISTRO GENERARÁ LA RESPECTIVA BOLETA DE PRESENTACIÓN EN DUPLICADO QUE EXPRESARÁ",
      "NÚMERO DE LA PRESENTACIÓN, EL CUAL DEBERÁ GUARDAR UN ORDEN CORRELATIVO DE FORMA",
      "CRONOLÓGICA; LA FECHA Y HORA DE LA MISMA; DESCRIPCIÓN DEL ACTO O CONTRATO QUE CONTIENE",
      "EL DOCUMENTO O LA SOLICITUD PRESENTADA; NOMBRE Y APELLIDO O APELLIDOS, DENOMINACIÓN",
      "O RAZÓN SOCIAL, SEGÚN CORRESPONDA DEL OTORGANTE DEL ACTO; NOMBRE Y APELLIDO O",
      "APELLIDOS DEL PRESENTANTE; NOMBRE Y APELLIDO O APELLIDOS DE LA PERSONA A SER NOTIFICADA",
      "Y DESCRIPCIÓN DEL MEDIO A SER UTILIZADO PARA LAS NOTIFICACIONES; DERECHOS DE REGISTRO",
      "QUE CAUSA EL DOCUMENTO O SOLICITUD; ASÍ COMO CUALESQUIERA OTROS DATOS DEL DOCUMENTO",
      "PRESENTADO, QUE ESTIME CONVENIENTE EL REGISTRO. EL ORIGINAL DE LA BOLETA SE ANEXARÁ AL",
      "DOCUMENTO O SOLICITUD PRESENTADOS Y SU DUPLICADO SE ENTREGARÁ AL PRESENTANTE; AMBAS",
      "DEBERÁN CONTENER LA RÚBRICA DEL EMPLEADO RECEPTOR DE LOS DOCUMENTOS.",
      "EL REGISTRO DEBERÁ CONSIGNAR EN SU SISTEMA INFORMÁTICO DE CAPTURA DE DATOS, LA",
      "INFORMACIÓN CONTENIDA EN LA BOLETA DE PRESENTACIÓN, INCLUYENDO LA CLASE Y FECHA DEL",
      "DOCUMENTO; OBJETO DE ÉSTE, ASÍ COMO EL NOMBRE Y APELLIDO O APELLIDOS DEL FUNCIONARIO",
      "O PARTICULAR QUE LO SUSCRIBA.(7)"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- GENERADO EL NÚMERO DE PRESENTACIÓN, LOS EFECTOS DE ESTE ASIENTO DURARÁN",
      "HASTA QUE SE EFECTÚE LA INSCRIPCIÓN SOLICITADA O SE DENIEGUE EN FORMA DEFINITIVA, YA SEA",
      "PORQUE NO SE INTERPONGA RECURSO CONTRA LA DENEGATORIA, O CUANDO INTERPONIÉNDOSE,",
      "FUERE CONFIRMADA LA RESOLUCIÓN DEL REGISTRADOR.(7)"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- GENERADO EL NÚMERO DE PRESENTACIÓN, SE PONDRÁ AL MARGEN DE LA INSCRIPCIÓN",
      "RELACIONADA CON AQUÉL, UNA NOTA EN LA QUE CONSTE EL NÚMERO, PÁGINA, LIBRO Y DEPENDENCIA",
      "EN QUE SE HUBIESE PRACTICADO, LA CUAL SERÁ FIRMADA POR EL REGISTRADOR. (7)",
      "Igual anotación se pondrá al pie del documento presentado.",
      "B)-Asientos de anotaciones preventivas e inscripciones definitivas.",
      "9"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Las anotaciones preventivas e inscripciones definitivas serán un resumen de lo esencial",
      "del documento que se registra, y comprenderán el nombre y las generales de los otorgantes, las cláusulas",
      "del contrato o la declaración que contenga y los hechos o circunstancias de que el notario dé fe en el",
      "documento.",
      "También podrán hacerse dichos asientos, usando el medio de fotocopia o cualquier otro que la",
      "técnica indique."
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- Se anotarán preventivamente los documentos siguientes:",
      "I.-Los instrumentos presentados a registro, cuando no puedan inscribirse por defectos de",
      "forma y lo solicite la persona que los ha presentado. Esta anotación podrá hacerse",
      "solamente una vez y caducará a los noventa días, contados a partir de la fecha en que",
      "fue asentada o por la inscripción definitiva del documento."
    ]
  },
  {
    "number": "artículo  470",
    "content": [
      "del Código de Comercio,",
      "en las condiciones que allí se establecen.",
      "III.-El mandamiento de embargo diligenciado, que recaiga sobre cosas mercantiles o sobre",
      "cualesquiera otros bienes o derechos que estén inscritos en el Registro de Comercio."
    ]
  },
  {
    "number": "Art.  142",
    "content": [
      "del Código de Procedimientos Civiles, en los",
      "ordinales 1º 2º 3º y 4º de dicha disposición, y siempre que haya recaído sobre cosas",
      "mercantiles muebles y demás bienes o derechos del comerciante, inscritos en el Registro",
      "de Comercio.",
      "En los casos de los ordinales III y IV de esta disposición, los derechos del acreedor embargante",
      "tendrán preferencia sobre los créditos contraídos por el deudor con posterioridad a la anotación.",
      "La anotación preventiva en el caso del ordinal I producirá los mismos efectos que la inscripción",
      "definitiva, por el tiempo de su vigencia.",
      "La anotación preventiva hará nula la enajenación de los bienes demandados, embargados o",
      "secuestrados, si la transferencia se produce con posterioridad a la anotación, salvo que preceda autorización",
      "judicial o el consentimiento de las partes."
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- Las inscripciones definitivas producirán efectos legales a partir de la fecha y hora de",
      "presentación al Registro, siempre que ésta sea seguida de inscripción. En los asientos de tales inscripciones",
      "deberá constar la fecha y hora de presentación."
    ]
  },
  {
    "number": "Art.  475",
    "content": [
      "del Código",
      "de Comercio."
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- Anotado preventivamente o inscrito en el Registro cualquier documento, no podrá",
      "inscribirse otro que lo contraríe, sin el consentimiento del titular a quien afecte o sin mandamiento judicial.",
      "INCISO SEGUNDO SUPRIMIDO (3)",
      "10",
      "C)-Asientos de Rectificación."
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- La rectificación de las circunstancias que contiene una inscripción o la inclusión de las",
      "que se hubieren omitido y que consten en el documento respectivo, se harán mediante un nuevo asiento",
      "que se practicará por separado."
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- EL REGISTRADOR PODRÁ RECTIFICAR POR SI, BAJO SU RESPONSABILIDAD,",
      "ÚNICAMENTE LAS OMISIONES Y ERRORES MATERIALES COMETIDOS EN LOS ASIENTOS DE LOS LIBROS",
      "DEL REGISTRO, CUANDO EL DOCUMENTO RESPECTIVO ESTUVIERE TODAVÍA EN LA OFICINA.",
      "SE ENTENDERÁ QUE SE COMETE ERROR MATERIAL CUANDO SE ESCRIBAN UNAS PALABRAS O",
      "FRASES POR OTRAS, O SE EQUIVOQUEN LOS NOMBRES PROPIOS O LAS CANTIDADES.(7)"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- Si el Registrador notare el error material o la omisión, después que el documento ha sido",
      "devuelto al interesado, solamente podrá hacer la rectificación por consentimiento de éste y mediante nueva",
      "presentación del título en la oficina, cerciorándose previamente de que dicho título no ha sufrido alteración.",
      "En este caso no se pagarán derechos."
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- INSCRITOS LOS DOCUMENTOS O SOLICITUDES PRESENTADOS AL REGISTRO, ESTÁ",
      "EXPRESAMENTE PROHIBIDO AL REGISTRADOR ANULAR, ELIMINAR, MODIFICAR O ALTERAR LOS",
      "ASIENTOS DE LOS LIBROS DEL REGISTRO O DE SUS BASES ELECTRÓNICAS DE DATOS.",
      "LA ANTERIOR PROHIBICIÓN ES EXTENSIVA A TODO EMPLEADO O FUNCIONARIO DEL REGISTRO",
      "O DEL CENTRO NACIONAL DE REGISTROS, QUE POR RAZONES DEL CARGO Y FUNCIONES QUE",
      "DESEMPEÑE, TENGA ACCESO A LOS LIBROS DEL REGISTRO O A SUS BASES ELECTRÓNICAS DE DATOS.",
      "EL INCUMPLIMIENTO A LO ESTABLECIDO EN ESTE ARTÍCULO SERÁ SANCIONADO DE",
      "CONFORMIDAD CON LA NORMATIVA INTERNA DE TRABAJO DEL CENTRO NACIONAL DE REGISTROS,",
      "SIN PERJUICIO DE LA RESPONSABILIDAD PENAL O CIVIL EN QUE PUDIERE INCURRIR EL REGISTRADOR,",
      "EMPLEADO O FUNCIONARIO INFRACTOR.(7)"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- En el margen del asiento modificados se pondrá una nota que indique la rectificación.",
      "D)-Asientos de Cancelación."
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Las inscripciones se extinguen por su cancelación o por consecuencia directa de un acto",
      "jurídico posterior que se inscribe."
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- La cancelación de una inscripción se hará mediante el asiento del documento que la"
    ]
  },
  {
    "number": "Art.  34",
    "content": [
      "; o por razón que se pondrá al margen de la inscripción que se",
      "cancela, cuando se hace en virtud de despacho librado por autoridad competente. En este último caso,",
      "el despacho se guardará en el archivo de la oficina para que pueda ser consultado por los interesados."
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- Podrá pedirse y deberá ordenarse, en su caso, la cancelación total de las inscripciones:",
      "I.-Por consentimiento expreso de los interesados, manifestado en forma auténtica.",
      "11",
      "II.-Cuando se extinga por completo el hecho, la relación jurídica o el derecho inscritos.",
      "III.-Cuando se declare judicialmente la nulidad o la falsedad del título en cuya virtud se haya",
      "hecho la inscripción.",
      "IV.-Cuando se declare judicialmente la nulidad de la inscripción.",
      "V.-CUANDO SE TRATE DE UN EMBARGO Y HAYA TRANSCURRIDO EL TÉRMINO DE LA",
      "PRESCRIPCIÓN EXTINTIVA DE LA ACCIÓN EJECUTIVA O DE LA CADUCIDAD DE LA",
      "INSTANCIA. ESTA CIRCUNSTANCIA LA COMPROBARÁ EL INTERESADO CON LA",
      "CERTIFICACIÓN O CONSTANCIA EXTENDIDA POR EL JUEZ COMPETENTE EN QUE CONSTE",
      "LA DECLARATORIA DE LA PRESCRIPCIÓN O DE CADUCIDAD RESPECTIVA. (7)",
      "VI.-En cualquier otro caso en que, por prescripción de la ley o por otras razones legales, quede",
      "sin valor un asiento."
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Procede la cancelación parcial de los asientos del Registro, cuando se extinga parcialmente",
      "el derecho inscrito, o se declare judicialmente la nulidad de parte del título que motivó la inscripción."
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- Los  asientos que contengan un plazo determinado de vigencia, quedarán cancelados",
      "por el simple transcurso del plazo, sin necesidad de ninguna otra formalidad."
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- Los asientos de cancelación serán un resumen de lo esencial del documento o despacho",
      "en virtud del cual se hacen y contendrán el nombre y generales de los otorgantes, o la designación del",
      "funcionario que la hubiere ordenado, la declaración que contenga, la clase de documentos que la motiva",
      "y su fecha.",
      "También podrá practicarse dichos asientos por medio de fotocopia del documento o despacho a",
      "que se refiere el inciso anterior, o por otro sistema que la técnica indique."
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Los Registradores calificarán, de la misma manera establecida en el",
      "y personería de los otorgantes o de su representante y las formalidades extrínsecas de los documentos",
      "o de los despachos en virtud de los cuales se pidan las cancelaciones; y denegarán las que fueren ordenadas",
      "por una autoridad manifiestamente incompetente.",
      "E)- Anotaciones Marginales."
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- SIEMPRE QUE SE HAGA UNA INSCRIPCIÓN QUE EN CUALQUIER FORMA AFECTE O TENGA",
      "RELACIÓN CON OTRA ANTERIOR O LA EXTINGA, SE ANOTARÁ AL MARGEN DE LA PRIMERA LA EXISTENCIA",
      "DE LA ÚLTIMA.",
      "ADICIONALMENTE, TODA NUEVA INSCRIPCIÓN QUE TENGA RELACIÓN CON OTRA ANTERIOR",
      "O LA EXTINGA, SE INGRESARÁ EN LOS CAMPOS QUE PARA TAL EFECTO DEBE TENER LA PRIMERA",
      "INSCRIPCIÓN EN LA BASE DE DATOS ELECTRÓNICA DEL REGISTRO.(7)"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- Las anotaciones marginales son de tres especies:",
      "12",
      "I.-Anotaciones de modificación, referentes a actos que alteran sustancialmente los asientos",
      "marginados.",
      "II.-Anotaciones de relación, que atañen a actos conexos con los que se marginan.",
      "III.-Anotaciones de cancelación, que tienen por objeto indicar que se ha extinguido el derecho,",
      "relación o situación jurídica inscritos."
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- Las anotación marginales contendrán el número, libro y registro en que conste la",
      "inscripción nueva; y, en general, los datos que el Registrador juzgue necesarios. Serán autorizadas por",
      "dicho funcionario, con media firma."
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- Las marginales de modificación se refieren a los asientos en que conste el cambio del",
      "contenido de cualquier cláusula de un acto o contrato, o aclaración de la misma, y en general, todo acto",
      "que implique modificación de derechos o situaciones jurídicas existentes."
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- Las marginales de relación atañen a los asientos en que consten nombramientos de",
      "directores y gerentes de las sociedades  de capitales; de los administradores de sociedades de personas,",
      "nombrados fuera de la escritura social; las nuevas emisiones de títulos valores en los asientos de la escritura",
      "social de la emisora; los gravámenes y anotaciones preventivas, y en general, a cualquier otro asiento que",
      "de cualquier manera afecte a otro anterior."
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- Las marginales de cancelación se refieren a los asientos en que se extingan total o",
      "parcialmente el derecho, relación o situación jurídica garantizados."
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- No podrá haber marginal de cancelación, sin previo asiento del documento por medio",
      "del cual se extinga, transfiera o transmita el derecho, relación o situación, excepto cuando se hiciere en",
      "virtud de despacho librado por autoridad competente.",
      "F)- Reglas especiales sobre el registro de documentos."
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- CALIFICADO UN DOCUMENTO, SE ORDENARÁ SU INSCRIPCIÓN SI FUERE PROCEDENTE,",
      "MEDIANTE RESOLUCIÓN QUE SE PONDRÁ A CONTINUACIÓN DEL MISMO,  FIRMADA POR EL",
      "REGISTRADOR, EN LA CUAL SE INDICARÁ LOS DOCUMENTOS QUE SE TUVIERON A LA VISTA PARA",
      "CALIFICARLO, ASÍ COMO LOS DATOS NECESARIOS PARA ESPECIFICAR EL RESPECTIVO ASIENTO DE",
      "PRESENTACIÓN.",
      "LA INSCRIPCIÓN HECHA POR CUALQUIER OTRO MEDIO QUE LA TÉCNICA INDIQUE,",
      "COMPRENDERÁ LOS DATOS ESENCIALES DEL DOCUMENTO Y LA RESOLUCIÓN QUE ORDENE SU",
      "INSCRIPCIÓN.",
      "LA FORMALIDAD DE LAS INSCRIPCIONES PODRÁ TOMARSE POR ACUERDO DEL MINISTERIO DE",
      "ECONOMÍA.(3)(6)"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "-  AL PIE DE TODO DOCUMENTO INSCRITO SE PONDRÁ UNA RAZÓN QUE EXPRESE EL",
      "NÚMERO, INSCRIPCIONES, REGISTRO Y FECHA EN QUE FUÉ ASENTADO.  LA RAZÓN SERÁ AUTORIZADA",
      "POR EL REGISTRADOR, O POR EL FUNCIONARIO O EMPLEADO EN QUIEN DELEGUE.(6)",
      "13"
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- Si los derechos a que se refiere el acto contenido en el documento que deba inscribirse,",
      "estuvieren afectados por gravámenes o derechos de terceros, inscritos en el Registro, que no impidan la",
      "validez del acto conforme a las leyes; y tales gravámenes o derechos no aparecieren del instrumento, el",
      "Registrador suplirá la omisión haciéndolos constar en la resolución que ordena el respectivo asiento, sin",
      "perjuicio de trasladar las marginales correspondientes."
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- Cuando el documento que ha de inscribirse contuviere errores, inexactitudes u omisiones",
      "que hagan imposible identificar los derechos o bienes a que se refiere, o pongan en peligro grave los",
      "intereses de las partes, se denegará su inscripción. Las partes podrán otorgar documento de rectificación",
      "o aclaración, con las mismas formalidades que el rectificado o aclarado, en cuyo caso se ordenará la",
      "inscripción de ambos, en un solo asiento. En la resolución que ordene la inscripción, que figurará en cada",
      "uno de los documentos, se hará constar la existencia de los dos y la circunstancia de inscribirse en un mismo",
      "asiento."
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- DEROGADO (7)"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- Podrá inscribirse en el Registro los documentos públicos o auténticos emanados de país",
      "extranjero, siempre que haya sido debidamente autenticado y hayan de surtir efectos en El Salvador.",
      "CAPITULO VII",
      "NULIDAD DE LAS INSCRIPCIONES Y DE LAS CANCELACIONES"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- Será nula la inscripción cuando por omisión o error en las circunstancias o datos que el",
      "Código de Comercio o esta ley prescriben para ella, haya inseguridad absoluta sobre las personas de los",
      "contratantes o titulares de los derechos, su capacidad civil o mercantil, o el derecho o derechos que se",
      "han querido garantizar con el asiento."
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- Declarada judicialmente la nulidad de una inscripción, mandará el Juez cancelarla y",
      "prevendrá al interesado la presentación del documento, a fin de hacer constar en el mismo, la circunstancia",
      "de estar anulada la inscripción, y si no lo hiciere dentro del término que se le señale, incurrirá en la sanción"
    ]
  },
  {
    "number": "Art.  85.",
    "content": []
  },
  {
    "number": "Art.  52.",
    "content": [
      "- La declaración judicial de nulidad de un asiento no perjudicará el derecho o derechos que",
      "con anterioridad a tal declaratoria, haya adquirido una persona con base en la inscripción invalidada."
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- El asiento de una cancelación será nulo:",
      "I.-Cuando judicialmente fuere declarado falso o nulo el título en cuya virtud se haya",
      "practicado.",
      "II.-Cuando no se exprese claramente en ella la inscripción que se cancela."
    ]
  },
  {
    "number": "artículo  35.",
    "content": [
      "IV.-Cuando tratándose de una cancelación parcial, no se exprese claramente en ella la parte",
      "del derecho que se extingue o la parte del título que se declaró nulo.",
      "14"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- Declarado nulo un asiento de cancelación, recobrará su vigencia la inscripción que se",
      "pretendió extinguir.",
      "CAPITULO VIII",
      "LIBROS DEL REGISTRO"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- LAS INSCRIPCIONES DEL REGISTRO, SUS CLASES, SU NÚMERO, LA FORMA DE",
      "AUTORIZARLOS, SU CONTENIDO, LAS REGLAS PARA SU MANEJO Y CONTROL Y DEMÁS CIRCUNSTANCIAS",
      "TÉCNICAS, SE ESPECIFICARÁN EN EL REGLAMENTO DE ESTA LEY.(6)",
      "CAPITULO IX",
      "REPOSICIÓN DE LIBROS E INSCRIPCIONES"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- CUANDO POR EFECTO DE CUALQUIER SINIESTRO U OTRO IMPREVISTO QUEDASEN",
      "DESTRUIDOS O LLEGASEN A FALTAR EN TODO O EN PARTE LAS INSCRIPCIONES, EL REGISTRADOR LO",
      "HARÁ SABER DE INMEDIATO AL JUEZ DE PRIMERA INSTANCIA COMPETENTE, QUIEN PRACTICARÁ",
      "INSPECCIÓN EN LA OFICINA DEL REGISTRO, Y HARÁ CONSTAR CUÁLES SON LAS INSCRIPCIONES QUE",
      "HAN SIDO DAÑADAS O INUTILIZADOS Y EN QUÉ FORMA.(6)"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "-- EL ORGANO EJECUTIVO EN EL RAMO DE ECONOMÍA, CON PRESENCIA DEL ATESTADO",
      "QUE LE REMITA EL JUEZ DE PRIMERA INSTANCIA, ORDENARÁ LA REPOSICIÓN DE LAS INSCRIPCIONES,",
      "PREVINIENDO A LOS INTERESADOS QUE DENTRO DE TRES MESES, CONTADOS DESDE LA PUBLICACIÓN",
      "DEL RESPECTIVO DECRETO DE AQUEL ORGANO, PRESENTEN DE NUEVO SUS TÍTULOS AL REGISTRO.",
      "ESTE PLAZO PODRÁ PRORROGARSE, SEGÚN LAS CIRCUNSTANCIAS.(3)(6)"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Los Registradores reinscribirán inmediatamente los documentos que se les presenten",
      "anotando las respectivas marginales."
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- CUANDO SE PRESENTEN VARIOS DOCUMENTOS YA INSCRITOS, JUSTIFICATIVOS DE",
      "LAS SUCESIVAS TRANSMISIONES DE LA TITULARIDAD DE UN DERECHO, O LA PROPIEDAD DE UN",
      "ESTABLECIMIENTO O EMPRESA, O DE DERECHOS REALES CONSTITUIDOS SOBRE LOS MISMOS, Y QUE",
      "CORRESPONDEN A LA MISMA INSCRIPCIÓN DESTRUIDA O QUE LLEGÓ A FALTAR, SE COMPRENDERÁN",
      "TODOS EN UNA SOLA INSCRIPCIÓN Y EN ASIENTOS SUCESIVOS. (6)"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- DEROGADO(6)"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "-POR LAS INSCRIPCIONES DE REPOSICION NO SE PAGARA DERECHO ALGUNO SI LOS",
      "DOCUMENTOS SE PRESENTAREN A LA OFICINA DEL REGISTRO DENTRO DEL PLAZO FIJADO POR EL",
      "ORGANO EJECUTIVO.(3)",
      "Los que se presenten  después de dicho plazo, pagarán los derechos de arancel."
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- DEROGADO (6)",
      "15",
      "CAPITULO X",
      "ARANCEL DEL REGISTRO",
      "MATRICULA DE COMERCIO"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "-EL TRÁMITE DE REGISTRO DE MATRÍCULA DE EMPRESA MERCANTIL, DE ACUERDO A",
      "SU ACTIVO, CAUSARÁ LOS SIGUIENTES DERECHOS:",
      "ACTIVO DEHASTA UN ACTIVO DEPAGARÁ",
      "$ 2,000.00$ 57,150.00$ 91.43",
      "$ 57,151.00$114,286.00$137.14",
      "$114,287.00$228,572.00$228.57",
      "SÍ EL ACTIVO FUERE SUPERIOR A $228,572.00 SE PAGARÁ ADEMÁS $11.43 POR CADA CIEN MIL",
      "DÓLARES DE LOS ESTADOS UNIDOS DE AMÉRICA O FRACCIÓN DE CIEN MIL, PERO EN NINGÚN CASO",
      "LOS DERECHOS EXCEDERÁN DE $11,428.57.",
      "DESPUÉS DE MATRICULADA LA EMPRESA, JUNTO CON LA SOLICITUD DE RENOVACIÓN ANUAL",
      "DE LA MATRÍCULA, SE PAGARÁ EN CONCEPTO DE DERECHOS DE TRÁMITE DE REGISTRO POR",
      "RENOVACIÓN, LA MISMA CANTIDAD QUE DETERMINA LA TABLA ANTERIOR.",
      "POR CADA LOCAL, SUCURSAL O AGENCIA, SE PAGARÁ POR EL TRÁMITE DE REGISTRO",
      "DE CADA UNO DE ELLOS.........................................$34.29",
      "POR EL TRÁMITE DE LA RENOVACIÓN ANUAL DEL REGISTRO DE CADA",
      "UNO DE LOS MISMOS........................................... $34.29",
      "POR EL TRÁMITE DE REGISTRO DE TRASPASO DE MATRÍCULA DE",
      "EMPRESA Y SUS LOCALES, AGENCIAS O SUCURSALES...................$34.29",
      "SI SÓLO SE TRASPASA EL LOCAL, LA AGENCIA O LA SUCURSAL, POR",
      "CADA UNO..................................................$34.29",
      "(2)(4)(5)(6)(7)",
      "PERIODO DE PAGO DE DERECHOS DE MATRICULA (4)"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "-EL PAGO DE LOS CORRESPONDIENTES DERECHOS POR EL TRÁMITE DE REGISTRO Y",
      "LA SOLICITUD DE RENOVACIÓN ANUAL DE LA MATRÍCULA Y DE REGISTRO DE LOCALES, AGENCIAS O",
      "SUCURSALES, SE REALIZARÁN DURANTE EL MES DE SU CUMPLEAÑOS, SI EL TITULAR FUERE UNA",
      "PERSONA NATURAL, Y DENTRO DEL MES EN QUE SE INSCRIBIÓ LA RESPECTIVA ESCRITURA DE",
      "CONSTITUCIÓN EN EL REGISTRO DE COMERCIO, SI SE TRATARE DE UNA PERSONA JURÍDICA.",
      "A LA SOLICITUD SE ACOMPAÑARÁ EL COMPROBANTE DE PAGO DE LOS DERECHOS DE REGISTRO.",
      "SI LA SOLICITUD DE RENOVACIÓN O EL PAGO DE LOS DERECHOS NO SE EFECTUARE EN LOS",
      "16",
      "PERÍODOS ANTES INDICADOS, PODRÁ REALIZARSE ÉSTA DENTRO DE LOS NOVENTA DÍAS SIGUIENTES",
      "A PARTIR DEL VENCIMIENTO DE LOS PLAZOS ESTIPULADOS ANTERIORMENTE, PAGANDO RECARGOS",
      "CALCULADOS SOBRE EL DERECHO DE LA RESPECTIVA MATRÍCULA, DE LA MANERA SIGUIENTE: SI LA",
      "PRESENTACIÓN O PAGO SE REALIZARE DURANTE LOS PRIMEROS TREINTA DÍAS EL 25%; SI SE",
      "REALIZARE DENTRO DE LOS SEGUNDOS TREINTA DÍAS EL 50%; Y SI ES DENTRO DE LOS ÚLTIMOS",
      "TREINTA DÍAS DEL PLAZO DE PRÓRROGA EL 100%.(4)(6)(7)",
      "CADUCIDAD, CANCELACION Y REHABILITACION (4)"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "-  TRANSCURRIDO EL PLAZO INDICADO EN EL ARTÍCULO ANTERIOR SIN QUE SE HAYA",
      "SOLICITADO LA RENOVACIÓN, CADUCARÁ EL DERECHO DE MATRÍCULA, PROCEDIENDO EL REGISTRO",
      "A SU CORRESPONDIENTE CANCELACIÓN. NO OBSTANTE LA CANCELACIÓN, EL INTERESADO PODRÁ",
      "SOLICITAR LA REHABILITACIÓN DE LA MATRÍCULA CADUCADA.",
      "CUANDO POR FALTA DE RENOVACIÓN CADUQUE EL DERECHO DE LA MATRÍCULA, SE PRESUMIRÁ",
      "QUE LA PERSONA HA CONTINUADO EJERCIENDO EL COMERCIO O LA INDUSTRIA; EN CONSECUENCIA,",
      "CUANDO EL INTERESADO SOLICITE LA REHABILITACIÓN O EL REGISTRO DE UNA NUEVA MATRÍCULA",
      "DEBERÁ PAGAR LOS DERECHOS ANUALES Y LOS RECARGOS EN QUE SE HAYAN INCURRIDO DESDE LA",
      "FECHA DEL ÚLTIMO PAGO DE RENOVACIÓN, MÁS LOS DERECHOS DE LA NUEVA MATRÍCULA. (4)(6)",
      "DOCUMENTOS MERCANTILES (4)"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "-EL TRÁMITE DE REGISTRO DE DOCUMENTOS MERCANTILES CAUSARÁ EN CONCEPTO",
      "DE PAGO DE DERECHOS, DE ACUERDO A SU VALOR, $1.00 POR CADA CENTENA DE DÓLAR DE LOS",
      "ESTADOS UNIDOS DE AMÉRICA O FRACCIÓN DE CENTENA, HASTA UN MÁXIMO DE $12, 000.00.",
      "POR EL TRÁMITE DE INSCRIPCIÓN DE ESCRITURA PÚBLICA DE CONSTITUCIÓN DE SOCIEDAD",
      "CAUSARÁ EN CONCEPTO DE PAGO DE DERECHOS, DE ACUERDO A SU VALOR, $0.57 POR CADA CENTENA",
      "DE DÓLAR DE LOS ESTADOS UNIDOS DE AMÉRICA O FRACCIÓN DE CENTENA, HASTA UN MÁXIMO DE",
      "$11,428.57.",
      "POR EL TRÁMITE DE ASIENTO DE CANCELACIÓN DE UN DOCUMENTO CUYO VALOR NO EXCEDA",
      "DE $6,000.00, SE PAGARÁN $6.00; POR EL EXCESO DE $6,000.00 SE COBRARÁ ADEMÁS, $0.20 POR CADA",
      "CENTENA DE DÓLAR DE LOS ESTADOS UNIDOS DE AMÉRICA O FRACCIÓN DE CENTENA, CON EL MÁXIMO",
      "DE $150.00.",
      "POR EL TRÁMITE DE INSCRIPCIÓN O CANCELACIÓN DE LOS CONTRATOS DE CRÉDITOS A LA",
      "PRODUCCIÓN, LOS DERECHOS A PAGAR DE ACUERDO A SU MONTO, SERÁN LOS SIGUIENTES:",
      "HASTA $1,150.00PAGARÁ$2.00",
      "MÁS DE $1,150.00HASTA $3,000.00PAGARÁ$2.50",
      "MÁS DE $3,000.00HASTA $6,000.00PAGARÁ$3.75",
      "SOBRE EL EXCESO DE $6,000.00 SE PAGARÁ ADEMÁS, $0.10 POR CADA CENTENA DE DÓLAR",
      "DE LOS ESTADOS UNIDOS DE AMÉRICA O FRACCIÓN DE CENTENA.",
      "17",
      "EN NINGÚN CASO, POR LA CANCELACIÓN DE LOS CRÉDITOS A LA PRODUCCIÓN, SE PAGARÁ",
      "MÁS DE $6.00.(4)(6)(7)",
      "PATENTES DE INVENCION (4)"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- POR EL TRÁMITE DE LA INSCRIPCIÓN DEL ACUERDO DE DISOLUCIÓN DE SOCIEDADES,",
      "POR LA REVOCATORIA DE DICHO ACUERDO O POR LA ESCRITURA DE LIQUIDACIÓN, SE PAGARÁN $10.00.",
      "(4)(7)",
      "MARCAS Y OTROS DISTINTIVOS COMERCIALES (4)"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "-POR EL TRÁMITE DE REGISTRO DE LA DISMINUCIÓN DE CAPITAL SOCIAL DE",
      "SOCIEDADES MERCANTILES, SE PAGARÁN $0.25 POR CADA MILLAR O FRACCIÓN DE MILLAR DEL MONTO",
      "DE CAPITAL DISMINUIDO, HASTA UN MÁXIMO DE DERECHOS DE $1,000.00.(4) (7)",
      "DERECHOS DE AUTOR (4)"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- POR EL TRÁMITE DE REGISTRO DE EMBARGO DE UNA EMPRESA MERCANTIL, SE",
      "PAGARÁN $1.00 POR CADA MILLAR O FRACCIÓN DE MILLAR QUE REFLEJE EN SU ACTIVO EN LA ÉPOCA",
      "EN QUE SE TRABE EL EMBARGO, HASTA UN MÁXIMO DE $12,000.00.",
      "PARA LA APLICACIÓN DEL INCISO ANTERIOR, EL EJECUTOR DE EMBARGOS DEBERÁ, EN TODO",
      "CASO, RELACIONAR EN EL ACTA RESPECTIVA, EL MONTO DEL ACTIVO DE LA EMPRESA EMBARGADA,",
      "DE CONFORMIDAD CON SUS REGISTROS CONTABLES.(4) (7)",
      "LEGALIZACION DE LIBROS (4)"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- POR LA LEGALIZACIÓN DE LOS LIBROS REGULADOS EN EL",
      "COMERCIO U HOJAS DESTINADAS PARA LA FORMACIÓN DE LOS MISMOS, SE PAGARÁN $0.10 POR CADA",
      "FOLIO U HOJA. (4)(6)(7)",
      "REGISTRO DE BALANCES Y DEPOSITO DE DOCUMENTOS (4)"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- POR DEPÓSITO DE BALANCES INÍCIALES, DE GENERALES DE CIERRE DE EJERCICIO",
      "O DE LIQUIDACIÓN, ESTADO DE RESULTADOS Y DE CAMBIOS EN EL PATRIMONIO, CORRESPONDIENTES",
      "AL MISMO EJERCICIO DEL BALANCE GENERAL, ACOMPAÑADOS DEL DICTAMEN DEL AUDITOR CON SUS",
      "RESPECTIVOS ANEXOS, SE PAGARÁN $17.14.",
      "POR EL DEPÓSITO DE UN PROGRAMA QUE CONTENGA EL PROYECTO DE UNA ESCRITURA SOCIAL,"
    ]
  },
  {
    "number": "ART.  198",
    "content": [
      "DEL CÓDIGO DE COMERCIO, SE PAGARÁN $17.14.  (4)(6)(7)",
      "CERTIFICACIONES Y CONSTANCIAS (4)"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- POR LAS CERTIFICACIONES QUE EXTIENDA LA OFICINA DE REGISTRO DE COMERCIO,",
      "SE COBRARÁN LOS DERECHOS SIGUIENTES:",
      "a)POR LA CERTIFICACIÓN LITERAL DE INSCRIPCIÓN, $6.00 MÁS $0.25 POR CADA UNA",
      "18",
      "DE LAS HOJAS DE QUE CONSTE LA CERTIFICACIÓN SOLICITADA.",
      "b)POR CADA CERTIFICACIÓN EXTRACTADA EN RELACIÓN DE UNA INSCRIPCIÓN, $12.00.",
      "c)CUALQUIER OTRA CERTIFICACIÓN LITERAL NO ESPECIFICADA EN LAS LETRAS",
      "ANTERIORES, $3.00 POR DOCUMENTO.",
      "d)POR CADA CONSTANCIA SE COBRARÁ $5. 00. (4) (7)"
    ]
  },
  {
    "number": "Art.  72-",
    "content": [
      "A.- POR EL TRÁMITE DE REGISTRO DE CONTRATOS DE ARRENDAMIENTO FINANCIERO,",
      "SE PAGARÁN $0.23 POR CADA MILLAR O FRACCIÓN DE MILLAR, HASTA UN MÁXIMO DE $2,300.00; Y POR",
      "LA CANCELACIÓN DE DICHOS CONTRATOS, SE PAGARÁN $0.12 POR CADA MILLAR O FRACCIÓN DE",
      "MILLAR, CON EL MÁXIMO DE $150.00.(7)",
      "PAGO MINIMO DE DOCUMENTOS, DETERMINACION DE",
      "MONEDA EXTRANJERA Y FORMA DE PAGO (4)"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- POR TODO DOCUMENTO DE VALOR INDETERMINADO, ASÍ COMO CUALQUIER OTRO",
      "DOCUMENTO NO ESPECIFICADO EN ESTE ARANCEL, SE PAGARÁ EN CONCEPTO DE DERECHOS POR",
      "TRÁMITE DE REGISTRO $6.00.",
      "CUANDO SE TRATASE DE CONTRATOS ESTIPULADOS EN MONEDA EXTRANJERA, SE CALCULARÁN",
      "LOS DERECHOS POR TRÁMITE DE REGISTRO CONVIRTIENDO ESA MONEDA A DÓLARES DE LOS ESTADOS",
      "UNIDOS DE AMÉRICA CONFORME AL TIPO DE CAMBIO MÁS ALTO FIJADO EN EL SISTEMA BANCARIO,",
      "A LA FECHA DE PAGARSE LOS DERECHOS. EL TIPO DE CAMBIO DEBERÁ SER CERTIFICADO POR EL BANCO",
      "CENTRAL DE RESERVA DE EL SALVADOR Y ANEXARSE LA CERTIFICACIÓN CORRESPONDIENTE AL",
      "DOCUMENTO CUYA INSCRIPCIÓN SE SOLICITE.",
      "LOS DERECHOS POR TRÁMITE DE REGISTRO QUE ESTABLECE ESTE ARANCEL, SERÁN PAGADOS",
      "POR MEDIO DE MANDAMIENTOS DE INGRESO, EN LAS COLECTURÍAS O BANCOS QUE EL MINISTERIO",
      "DE HACIENDA AUTORICE.(4)(7)",
      "PROHIBICIONES Y EXENCIONES (4)"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "-EL REGISTRO DE COMERCIO DEBERÁ PRESTAR SUS SERVICIOS DE CONFORMIDAD CON",
      "ESTE ARANCEL, E INDEPENDIENTEMENTE DEL RESULTADO DE LOS MISMOS. EN CONSECUENCIA, CUANDO",
      "UN DOCUMENTO O SOLICITUD RESULTARE DENEGADO EN SU INSCRIPCIÓN POR CUALQUIER CAUSA",
      "LEGAL, NO HABRÁ LUGAR A DEVOLUCIÓN DE LOS DERECHOS ORIGINALMENTE CAUSADOS Y SI EL",
      "DOCUMENTO FUESE PRESENTADO NUEVAMENTE A INSCRIPCIÓN, DEBERÁ PAGARSE NUEVA TASA DE",
      "DERECHOS CONFORME A ESTE ARANCEL.(4)(7)",
      "SE PROHIBE LA PRESTACIÓN GRATUITA DE SERVICIOS A CUALQUIER PERSONA NATURAL O",
      "JURIDICA, SALVO LAS EXENCIONES ESTABLECIDAS EN ESTE ARANCEL O EN TRATADOS",
      "INTERNACIONALES; EN CONSECUENCIA, QUEDAN SIN EFECTO LAS EXENCIONES DE PAGO DE DERECHOS",
      "DE REGISTRO, ESTABLECIDAS POR OTRA LEYES.(4)"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "-ESTÁN EXENTOS DEL PAGO DE DERECHOS DE REGISTRO EL MINISTERIO PÚBLICO Y LAS",
      "19",
      "MUNICIPALIDADES.(4)(5)(7)",
      "CAPITULO XI",
      "DE LOS RECURSOS"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- De toda resolución del Registrador que conceda, deniegue, suspenda o cancele una",
      "matrícula de comercio, o una patente de comercio o industria a que se refiere la Ley Reguladora del Ejercicio",
      "del Comercio e Industria o en que se admita o deniegue una oposición presentada, podrá el interesado",
      "recurrir dentro de los diez días subsiguientes a aquél en que se le notifique la resolución respectiva, al Juez",
      "de Primera Instancia del lugar en que esté situada la Oficina del Registro. Si en dicho lugar hubiere más",
      "de uno, sin estar dividida la jurisdicción, los jueces conocerán a prevención; en caso de estarlo, conocerá",
      "el Juez de lo Civil, y si fueren varios, conocerán a prevención.",
      "El escrito en que se interpone el recurso se presentará al Registrador que pronunció la resolución",
      "de que se recurre, quien deberá remitirlo dentro del tercero día, junto con las diligencias correspondientes",
      "al Juez que deba conocer del asunto, sin más tramite ni diligencia.",
      "El Juez, con vista de la exposición escrita del recurrente y de las diligencias respectivas, recibirá",
      "con la citación debida la prueba que le ofrezcan los interesados, si fuere pertinente, y la que de oficio",
      "estimare conveniente recoger, dentro de los ocho días contados desde la fecha en que reciba el expediente,",
      "y transcurridos éstos pronunciará en los tres días siguientes la sentencia que corresponda con arreglo a",
      "derecho.",
      "La resolución del Juez es apelable en ambos efecto, y la pronunciada por la Cámara no admitirá",
      "ningún recurso.",
      "El Tribunal que pronuncie la sentencia que cause ejecutoria, devolverá las diligencias a la Oficina",
      "de Registro con certificación de aquélla, a efecto de que el Registrador proceda a efectuar el asiento",
      "correspondiente si en dicha sentencia se concediere la matrícula o patente; o para que, si fuere desfavorable",
      "al recurrente, dicha Oficina continúe o concluya el expediente respectivo, según el caso de que se trate."
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- Siempre que el Registrador deniegue la inscripción de un documento, lo hará por medio",
      "de una resolución puesta al pie del mismo, firmada y sellada por él, en la que especificará las razones en",
      "que funda su denegativa, y lo hará saber al interesado para que si quisiere subsane la falta o haga uso",
      "del recurso que se concede en este artículo.",
      "De toda denegativa de inscripción de un documento, el interesado podrá recurrir al Juez de Primera",
      "Instancia del lugar en que esté situada la Oficina del Registro, dentro de los quince días subsiguientes a",
      "aquél en que se le notifique la providencia que deniega la inscripción. Si en dicho lugar hubiere vario Jueces",
      "de Primera Instancia, sin estar dividida la  jurisdicción, conocerán a prevención; en caso de estarlo, conocerá",
      "el Juez de lo Civil, y si fueren varios, conocerán a prevención.",
      "El escrito en que se interpone el recurso se presentará al Registrador que denegó la inscripción,",
      "quien deberá remitirlo dentro del tercero día junto con el documento que lo motiva, al Juez respectivo,sin",
      "más trámite ni diligencia.",
      "20",
      "La interposición del recurso no afectará la validez del asiento de presentación del documento, el",
      "cual quedará vigente.",
      "El Juez con vista del documento, de los demás que el interesado le presentare, y de los informes",
      "que estime procedente pedir de oficio, resolverá sin trámite alguno, si procede o no la inscripción.",
      "La denegativa de inscripción hecha por el Registrador se hará saber al interesado por medio de",
      "esquela que contenga un extracto de la resolución y que se fijará en el tablero de la Oficina por setenta",
      "y dos horas, pasadas las cuales se tendrá por hecha la notificación. Si el interesado hubiere dejado la",
      "dirección exacta de su casa al presentar el instrumento, se le comunicará también la denegativa enviándole",
      "una copia de dicha esquela. Si no se interpusiere el recurso dentro del término señalado en el inciso",
      "segundo, se cancelará el asiento de presentación respectivo.",
      "La resolución del Juez es apelable en ambos efectos. La sentencia pronunciada por la Cámara no",
      "admitirá ningún recurso.",
      "Si la sentencia fuere favorable, el Tribunal remitirá a la Oficina del Registro el documento con un",
      "oficio en que insertará su resolución. El Registrador hará la inscripción expresando en ella que lo hace en",
      "virtud de providencia judicial.",
      "Si la sentencia confirmare la denegativa, el Tribunal devolverá el documento a la Oficina del Registro,",
      "con un oficio en que insertará la resolución a efectos de que el Registrador cancele el asiento de",
      "presentación respectivo."
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- Se concede apelación para ante el Ministerio de Justicia, de toda resolución del Registrador",
      "que admita o rechace una solicitud de registro o una certificación, mande legitimar una personería, y en",
      "general de toda resolución que cause daño irreparable, pronunciada en diligencias de nombre comercial,",
      "patente de invención, derechos de autor, marcas de fábrica y de comercio, y demás distintivos comerciales.",
      "El término para apelar es el de cinco días contados a partir del siguiente de la notificación de la",
      "providencia de que se recurre.",
      "Admitida la apelación se emplazará a las partes para que ocurran dentro del tercero día hacer uso",
      "de sus derechos ante el Ministerio de Justicia. Comparezcan o no las pares el Ministerio concederá diez días",
      "para que presenten sus pruebas y alegatos, y vencido dicho término, resolverá con arreglo a derecho.",
      "La resolución del Ministerio de Justicia no admite ningún recurso.",
      "CAPITULO XII",
      "INCOMPATIBILIDADES, IMPEDIMENTOS, EXCUSAS Y SANCIONES"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "-EL CARGO DE REGISTRADOR ES INCOMPATIBLE CON EL DE FUNCIONARIO O EMPLEADO",
      "DE CUALQUIERA DE LOS ORGANOS DEL ESTADO, E INCOMPATIBLE TAMBIEN CON EL EJERCICIO DE LA",
      "ABOGACIA, SALVO EN ASUNTOS PROPIOS. NO PODRA EL REGISTRADOR AUTORIZAR ESCRITURAS O",
      "DOCUMENTOS SUJETOS A INSCRIPCION MERCANTIL EN LA CIRCUNSCRIPCION TERRITORIAL EN QUE",
      "EJERZA SUS FUNCIONES. (3)",
      "21"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- El Registrador no podrá calificar, ordenar la inscripción, ni firmar el asiento respectivo en",
      "las escrituras o documentos siguientes:",
      "I.En los que ha intervenido en el ejercicio de la abogacía, del notariado, o en virtud de",
      "funciones públicas desempeñadas con anterioridad.",
      "II.Aquéllos en que han intervenido su cónyuge o sus parientes dentro del cuarto grado de",
      "consanguinidad o segundo de afinidad, como abogado, notario o funcionario público.",
      "III.Aquéllos en que tenga interés directo o indirecto o lo tenga su cónyuge, sus parientes",
      "dentro del cuarto grado de consanguinidad o segundo de afinidad o su socio. Para los",
      "efectos del presente ordinal, no se considera que existe interés cuando el Registrador o",
      "las demás personas indicadas sean accionista de una sociedad de capital, a menos que",
      "tenga en ella participación mayoritaria o sean administradores, gerentes o auditores de",
      "las mismas."
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- En los casos del artículo anterior, el Registrador solamente podrá autorizar el asiento de",
      "presentación. Inmediatamente después, pondrá resolución  al pie del documento o solicitud respectiva,",
      "manifestando estar impedido de conocer.",
      "EN EL CASO ANTERIOR, SI EN EL LUGAR HUBIERE VARIOS REGISTRADORES, CONOCERÁ EL QUE",
      "FUERE HÁBIL, Y SI SÓLO HUBIERE UNO, CONOCERÁ EL SUPLENTE, Y EN DEFECTO DE ÉSTE, EL CENTRO",
      "NACIONAL DE REGISTROS NOMBRARÁ UN ESPECÍFICO.(7)"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Los Registradores se excusarán de conocer en la calificación e inscripción de aquellos",
      "documentos en cuyo otorgamiento hayan asesorado a las partes, o que resulten de procedimientos en que",
      "ha expresado opinión profesional.",
      "En estos casos, se procederá en la misma forma indicada en el artículo anterior."
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- LA CONTRAVENCIÓN A LO DISPUESTO EN LOS CUATRO ARTÍCULOS ANTERIORES, HARÁ",
      "INCURRIR AL REGISTRADOR INFRACTOR EN LAS SANCIONES SIGUIENTES: DESTITUCIÓN DEL CARGO",
      "Y MULTA DE $500.00, SIN PERJUICIO DE LAS DEMÁS RESPONSABILIDADES EN QUE PUEDA INCURRIR",
      "DE CONFORMIDAD CON LA LEY.",
      "CUALQUIER OTRA INFRACCIÓN COMETIDA POR EL REGISTRADOR EN EL EJERCICIO DE SUS",
      "FUNCIONES, SERÁ SANCIONADA CON MULTA DE $100.00 A $200.00, CON SUSPENSIÓN DE UNO A TRES",
      "MESES SIN GOCE DE SUELDO O CON DESTITUCIÓN DE SU CARGO, SEGÚN LA GRAVEDAD DE LA FALTA.",
      "LAS SANCIONES SERÁN ACORDADAS POR EL CENTRO NACIONAL DE REGISTROS, PREVIA LA",
      "INFORMACIÓN DEL CASO. LAS MULTAS SE IMPONDRÁN GUBERNATIVAMENTE POR EL MISMO CENTRO",
      "E INGRESARÁN AL FONDO GENERAL DEL ESTADO.(7)"
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- EL CONTADOR PÚBLICO ENCARGADO DEL DEPÓSITO DE BALANCES Y ESTADOS",
      "FINANCIEROS, NO PODRÁ EJERCER LA AUDITORÍA NI LA CONTADURÍA EN LA REPÚBLICA.(6) (7)",
      "LA INFRACCIÓN A LO DISPUESTO EN ESTE ARTÍCULO SERÁ SANCIONADA CON LA DESTITUCIÓN",
      "22",
      "DE SU CARGO Y MULTA DE $500.00 QUE EL CENTRO NACIONAL DE REGISTROS LE IMPONDRÁ",
      "GUBERNATIVAMENTE Y QUE INGRESARÁ AL FONDO GENERAL DEL ESTADO. (7)",
      "CAPITULO XIII",
      "SANCIONES"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "-LOS DOCUMENTOS QUE DE CONFORMIDAD CON LO PRESCRITO EN EL CÓDIGO DE",
      "COMERCIO Y EN ESTA LEY, ESTÉN SUJETOS OBLIGATORIAMENTE A INSCRIPCIÓN O DEPÓSITO, NO SERÁN",
      "ADMITIDOS EN LOS TRIBUNALES DE JUSTICIA NI EN LAS OFICINAS ADMINISTRATIVAS, SI NO",
      "ESTUVIEREN REGISTRADOS O DEPOSITADOS, SIEMPRE QUE SU PRESENTACIÓN TENGA POR OBJETO",
      "HACER VALER ALGÚN DERECHO CONTRA TERCEROS. SI SE ADMITIEREN, NO HARÁN FE. (7)",
      "No obstante lo dispuesto en el inciso anterior, deberán admitirse tales documentos sin  inscripción,",
      "cuando se presenten para pedir la nulidad o la cancelación, de algún asiento que impida registrarlos, o",
      "cuando su presentación tuviere por único objeto corroborar otro título otorgado con posterioridad que",
      "hubiere sido inscrito.",
      "LAS AUTORIDADES A QUIENES SE PRESENTE UN DOCUMENTO COMPRENDIDO EN EL INCISO",
      "PRIMERO, DEBERÁN HACERLO SABER MEDIANTE OFICIO AL CENTRO NACIONAL DE REGISTROS,",
      "INSTITUCIÓN QUE IMPONDRÁ AL RESPONSABLE UNA MULTA DE $500.00. ESTA MULTA INGRESARÁ AL",
      "FONDO GENERAL DEL ESTADO. (7)"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "-TODO COMERCIANTE INDIVIDUAL QUE DE CONFORMIDAD CON EL CÓDIGO DE COMERCIO",
      "DEBA OBTENER MATRÍCULA DE SU EMPRESA MERCANTIL Y REGISTRO DE SUS AGENCIAS, SUCURSALES",
      "O LOCALES COMERCIALES O INDUSTRIALES, ESTARÁ OBLIGADO A SOLICITARLO DENTRO DE LOS",
      "TREINTA DÍAS SIGUIENTES A LA FECHA EN QUE EL MINISTERIO DE HACIENDA LE HAYA ASIGNADO SU",
      "NÚMERO DE REGISTRO DE CONTRIBUYENTE DEL IMPUESTO A LA TRANSFERENCIA DE BIENES MUEBLES",
      "Y A LA PRESTACIÓN DE SERVICIOS.",
      "LA EMPRESA MERCANTIL DE TODO COMERCIANTE SOCIAL SE MATRICULARÁ INMEDIATAMENTE",
      "DESPUÉS DE QUEDAR INSCRITA SU ESCRITURA DE CONSTITUCIÓN EN EL REGISTRO DE COMERCIO, PARA",
      "LO CUAL DEBERÁ PRESENTAR A DICHO REGISTRO, CONJUNTAMENTE CON EL PACTO SOCIAL",
      "CONSTITUTIVO, LA SOLICITUD CORRESPONDIENTE.",
      "EN TODO CASO, EN LAS SOLICITUDES DE MATRÍCULA DE EMPRESA DEBERÁN DECLARARSE BAJO",
      "JURAMENTO EN EL MISMO FORMULARIO Y PARA EFECTOS DE REGISTRO, LAS DIRECCIONES EXACTAS",
      "DE LAS AGENCIAS, SUCURSALES O LOCALES COMERCIALES O INDUSTRIALES EN LAS CUALES SE",
      "DESARROLLARÁN LAS ACTIVIDADES MERCANTILES.",
      "EL COMERCIANTE INDIVIDUAL O SOCIAL QUE ESTABLEZCA EN EL MISMO LUGAR O EN OTRO",
      "DISTINTO, NUEVAS SUCURSALES, AGENCIAS O LOCALES COMERCIALES O INDUSTRIALES, TENDRÁ LA",
      "OBLIGACIÓN DE REGISTRARLOS DENTRO DE LOS SESENTA DÍAS QUE SIGAN A LA FECHA DE SU",
      "APERTURA, PARA LO CUAL DEBERÁ PRESENTAR LA SOLICITUD CORRESPONDIENTE AL REGISTRO DE",
      "COMERCIO, QUE CONTENGA UNA DECLARACIÓN JURADA QUE EXPRESE LA DIRECCIÓN EXACTA DE LA",
      "NUEVA SUCURSAL, AGENCIA O LOCAL Y SU FECHA DE APERTURA, A EFECTO DE EXTENDER EL REGISTRO",
      "A LOS QUE TENGAN YA ESTABLECIDOS Y REGISTRADOS.",
      "23",
      "LOS COMERCIANTES SOCIALES QUE POR LA NATURALEZA DE SUS ACTIVIDADES MERCANTILES",
      "ESTÉN SOMETIDOS POR LEYES ESPECIALES A LA VIGILANCIA Y FISCALIZACIÓN O AUTORIZACIÓN PARA",
      "OPERAR DE LA SUPERINTENDENCIA DEL SISTEMA FINANCIERO, SUPERINTENDENCIA DE VALORES,",
      "SUPERINTENDENCIA DE PENSIONES, SUPERINTENDENCIA GENERAL DE ELECTRICIDAD Y",
      "TELECOMUNICACIONES O BANCO CENTRAL DE RESERVA DE EL SALVADOR, PARA EFECTOS DE OBTENER",
      "SUS RESPECTIVAS MATRÍCULAS DE EMPRESA, DEBERÁN ACOMPAÑAR A LA SOLICITUD RESPECTIVA, LA",
      "CERTIFICACIÓN EN LA CUAL CONSTE LA AUTORIZACIÓN PARA EL INICIO DE SUS OPERACIONES.",
      "ASIMISMO, DEBERÁN ACOMPAÑAR CERTIFICACIÓN EXPEDIDA POR DICHAS AUTORIDADES, EN LA QUE",
      "CONSTE LA DIRECCIÓN EXACTA DE SU CASA MATRIZ, ASÍ COMO DE SUS SUCURSALES, AGENCIAS O",
      "LOCALES COMERCIALES EN LOS CUALES DESARROLLAN SUS ACTIVIDADES. IGUAL CERTIFICACIÓN",
      "ACOMPAÑARÁN A LA SOLICITUD POR MEDIO DE LA CUAL PIDAN REGISTRAR NUEVAS SUCURSALES,",
      "AGENCIAS O LOCALES COMERCIALES O SOLICITEN CANCELAR EL REGISTRO POR EL CIERRE DE LAS",
      "EXISTENTES.",
      "IGUAL OBLIGACIÓN TENDRÁN LOS COMERCIANTES INDIVIDUALES O SOCIALES QUE POR LA",
      "NATURALEZA DE SUS ACTIVIDADES MERCANTILES REQUIERAN DE AUTORIZACIONES ESPECIALES PARA",
      "OPERAR FRENTE AL PÚBLICO, TALES COMO LAS EXPEDIDAS POR EL CONSEJO SUPERIOR DE SALUD",
      "PÚBLICA, EL CONSEJO DE VIGILANCIA DE LA CONTADURÍA PÚBLICA Y CUALESQUIERA OTRAS",
      "AUTORIDADES QUE SE ESTABLEZCAN EN LA LEY.",
      "LA FALTA DE CUMPLIMIENTO DE LAS DISPOSICIONES INDICADAS EN LOS INCISOS ANTERIORES",
      "HARÁ INCURRIR AL INFRACTOR EN UNA MULTA EQUIVALENTE AL VALOR DE LA MATRÍCULA DE SU",
      "EMPRESA QUE LE CORRESPONDA, O UNA MULTA EQUIVALENTE AL VALOR DE LOS DERECHOS DE",
      "REGISTRO POR CADA UNA DE SUS SUCURSALES, AGENCIAS O LOCALES COMERCIALES O INDUSTRIALES",
      "NO REGISTRADOS.",
      "REALIZADA LA CALIFICACIÓN E IMPUESTAS LAS MULTAS A QUE SE REFIERE EL INCISO ANTERIOR,",
      "EL REGISTRADOR SEÑALARÁ AL INFRACTOR UN PLAZO DE QUINCE DÍAS CONTADOS DESDE EL SIGUIENTE",
      "AL DE LA NOTIFICACIÓN QUE SE LE HAGA, A EFECTO QUE PAGUE EL VALOR DE LAS MULTAS IMPUESTAS",
      "E INICIE LOS TRÁMITES A FIN DE OBTENER LA MATRÍCULA Y REGISTRO DE SUCURSALES, AGENCIAS",
      "O LOCALES CORRESPONDIENTES Y SI NO LO HICIERE EN DICHO TÉRMINO, SUS SUCURSALES, AGENCIAS",
      "O LOCALES COMERCIALES, SERÁN CERRADOS POR EL JUEZ DE PAZ DEL LUGAR EN QUE FUNCIONEN,",
      "MEDIANTE OFICIO QUE LIBRARÁ EL REGISTRADOR, PREVIA AUDIENCIA ORAL CONFERIDA AL TITULAR",
      "DE LA EMPRESA. ANTES DEL CIERRE DE LOS LOCALES, AGENCIAS O SUCURSALES, SE CONCEDERÁ UN",
      "PLAZO MÁXIMO DE TREINTA DÍAS HÁBILES PARA QUE SU TITULAR OBTENGA LA MATRÍCULA Y REGISTROS",
      "RESPECTIVOS.(7)"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- Si un comerciante se negare a facilitar el acceso a la contabilidad a cualquier autoridad",
      "judicial o administrativa que, conforme al Código de Comercio u otras leyes, tenga derecho a exigirlo, será",
      "sancionado con la suspensión de la matrícula hasta que la inspección se practique."
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- Cualquier interesado o autoridad que tuviere conocimiento de la infracción a que se refiere",
      "el artículo anterior, lo hará saber por escrito al Registrador correspondiente, para que éste previa audiencia",
      "por ocho días al comerciante, durante los cuales podrá aducir pruebas, y con su contestación o sin ella",
      "decrete la suspensión, si fuere procedente."
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "-EL COMERCIANTE CUYA MATRÍCULA DE EMPRESA HUBIERE SIDO SUSPENDIDA, NO PODRÁ",
      "24",
      "EJERCER ACTIVIDADES MERCANTILES DURANTE EL TÉRMINO DE LA SUSPENSIÓN; Y SI TUVIERE",
      "SUCURSALES, AGENCIAS O LOCALES COMERCIALES O INDUSTRIALES, SERÁN CERRADOS POR EL JUEZ",
      "DE PAZ DEL LUGAR EN QUE FUNCIONEN, POR EL TIEMPO QUE DURE LA SANCIÓN.",
      "PARA LOS EFECTOS DE ESTE ARTÍCULO, EL REGISTRADOR LIBRARÁ EL OFICIO AL JUEZ DE PAZ",
      "CORRESPONDIENTE.(6) (7)",
      "CAPITULO XIV",
      "DISPOSIONES GENERALES"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "-DEROGADO (7)"
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- DEROGADO (6)"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- SIEMPRE QUE SE PRESENTE AL REGISTRO DE COMERCIO UNA SOLICITUD O DOCUMENTO",
      "MERCANTIL DEBERÁ ACOMPAÑARSE LA CONSTANCIA DE HABERSE PAGADO LOS DERECHOS",
      "CORRESPONDIENTES. A LAS SOLICITUDES TAMBIÉN SE ACOMPAÑARÁN LOS DEMÁS DOCUMENTOS,",
      "DEBIENDO CUMPLIR CON LOS REQUISITOS QUE SEÑALAN LAS LEYES Y REGLAMENTOS.",
      "SE FACULTA AL REGISTRO DE COMERCIO PARA DETERMINAR LOS CASOS EN QUE LAS",
      "SOLICITUDES DEBAN PRESENTARSE EN FORMULARIOS APROBADOS POR DICHA OFICINA. EL ORGANO",
      "EJECUTIVO MEDIANTE DECRETO FIJARÁ LOS PRECIOS DE LOS FORMULARIOS.",
      "ASIMISMO PODRÁN ELABORARSE EN FORMULARIOS, LAS RESOLUCIONES, CARTELES Y",
      "CONSTANCIAS QUE SE EMITAN EN EL REGISTRO DE COMERCIO.(3)(6)"
    ]
  },
  {
    "number": "Art.  92-",
    "content": [
      "BIS.-CUANDO EL INTERESADO NO ACOMPAÑARE A LA SOLICITUD LOS DOCUMENTOS QUE",
      "SEÑALAN LAS LEYES O REGLAMENTOS DENTRO DE LOS TREINTA DÍAS HÁBILES DE HABÉRSELE",
      "NOTIFICADO LA PREVENCIÓN RESPECTIVA, SE TENDRÁ POR ABANDONADA LA SOLICITUD, DENEGÁNDOSE",
      "EN ESTE CASO LO SOLICITADO. EN IGUAL SITUACIÓN INCURRIRÁ LA PERSONA QUE NO PRESENTE LAS",
      "PUBLICACIONES QUE ESTABLECEN LAS LEYES, O NO COMPRUEBE POR OTROS MEDIOS HABERSE",
      "EFECTUADO ÉSTAS, DENTRO DE LOS CIENTO VEINTE DÍAS DE HABÉRSELE ENTREGADO LOS CARTELES",
      "RESPECTIVOS.(3)(7)"
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- Los documentos serán presentados por el interesado o por cualquier mandatario. Tal",
      "mandato podrá ser expreso o tácito. Ningún funcionario o empleado del Registro de Comercio podrá actuar",
      "como mandatario del titular del documento.",
      "Se presume que quien presenta el documento, tiene autorización o encargo para este efecto, así",
      "como retirarlo si fuere inscrito.",
      "Los documentos no inscritos solamente podrán ser retirados por el titular del derecho amparado",
      "en el documento o por mandatario especialmente autorizado.",
      "Salvo lo dispuesto en el artículo siguiente los Registradores no estarán obligados a extender el",
      "asiento de presentación de los documentos que reciban por correo; y a su elección, podrán despacharlos,",
      "25",
      "devolverlos o conservarlos en su archivo a disposición de quien tenga derecho a ellos."
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "-SI EL COMERCIANTE TUVIERE SU EMPRESA O SUCURSALES, AGENCIAS O LOCALES",
      "COMERCIALES O INDUSTRIALES DONDE NO HUBIERE OFICINA DE REGISTRO DE COMERCIO, PODRÁ",
      "PRESENTAR SUS SOLICITUDES DE MATRÍCULA DE EMPRESA MERCANTIL O DE RENOVACIÓN, ASÍ COMO",
      "DE REGISTRO RESPECTIVO, EN LAS OFICINAS DE LOS REGISTROS DE LA PROPIEDAD RAÍZ E HIPOTECAS.",
      "TALES OFICINAS REMITIRÁN LAS SOLICITUDES Y ANEXOS AL REGISTRO DE COMERCIO DENTRO DEL",
      "DÍA HÁBIL SIGUIENTE DE RECIBIDOS.(6) (7)"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "-LAS SOCIEDADES MERCANTILES QUE SE ENCONTRAREN EN LAS CIRCUNSTANCIAS A LAS",
      "QUE SE REFIERE EL ARTÍCULO ANTERIOR, PODRÁN TAMBIÉN SOLICITAR LA LEGALIZACIÓN DE LOS"
    ]
  },
  {
    "number": "ART.  40",
    "content": [
      "DEL CÓDIGO DE COMERCIO EN LA OFICINA DEL REGISTRO DE LA",
      "PROPIEDAD RAÍZ E HIPOTECAS QUE CORRESPONDA A LA SECCIÓN EN QUE ESTUVIERE UBICADA LA",
      "EMPRESA Y EL REGISTRADOR LEGALIZARÁ TALES LIBROS U HOJAS DESTINADAS PARA LA FORMACIÓN",
      "DE LOS MISMOS. (6) (7)"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "-TODOS LOS DOCUMENTOS, PAGOS DE DERECHOS Y SOLICITUDES QUE SE PRESENTEN",
      "AL REGISTRO DE COMERCIO, TAMBIÉN PODRÁN SER PRESENTADOS DE FORMA ELECTRÓNICA.",
      "PARA LOS EFECTOS DEL INCISO ANTERIOR, EL TRÁMITE PARA LAS INSCRIPCIONES EN FORMATOS",
      "ELECTRÓNICOS SE REGULARÁ EN EL REGLAMENTO DE LA LEY DE REGISTRO DE COMERCIO.(3)(6)(7)"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- EN EL REGLAMENTO DE ESTA LEY SE DETERMINARÁN LOS DATOS ESENCIALES  QUE",
      "CONTENDRÁN LOS DIVERSOS ASIENTOS DE MATRÍCULA DE EMPRESA MERCANTIL; DE NAVES; Y DE",
      "CUALQUIER OTRO ASIENTO QUE ESTABLEZCAN EL CÓDIGO DE COMERCIO O LEYES ESPECIALES.(6)",
      "Igual cosa se prescribe para las anotaciones preventivas y asientos de cancelación.",
      "Lo anterior no excluye que tales asientos se hagan por medio de fotocopias o cualquier otro medio",
      "técnico, que simplifique y dé celeridad a las funciones registrales mercantiles."
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "-LA SUSPENSIÓN O CANCELACION DE UN DERECHO INSCRITO, EN LOS CASOS PREVISTOS",
      "POR LA LEY, SE HARA CONSTAR MEDIANTE RAZON MARGINAL.(3)",
      "CUANDO SE CANCELE UNA INSCRIPCION EL RESPECTIVO EXPEDIENTE SE ELIMINARA DE LOS",
      "ARCHIVOS DEL REGISTRO, DEJANDO CONSTANCIA DE LOS DATOS ESENCIALES DEL EXPEDIENTE EN UNA",
      "TARJETA U OTRO MEDIO QUE LA TECNICA REGISTRAL ACONSEJE.(3)",
      "LO DISPUESTO EN EL INCISO ANTERIOR SE APLICARA CUANDO EL INTERESADO ABANDONE UNA",
      "SOLICITUD DE REGISTRO, SE RECHACE ESTA, O POR RESOLUCIÓN DEFINITIVA SE DENIEGUE.(3)",
      "INCISO DEROGADO.(3)(7)",
      "EL PROCEDIMIENTO PARA LA ELIMINACIÓN DE EXPEDIENTES Y OTROS DOCUMENTOS",
      "INNECESARIOS, SERÁ ESTABLECIDO POR MEDIO DE INSTRUCTIVO QUE PARA TAL EFECTO EMITA EL",
      "CENTRO NACIONAL DE REGISTROS, PREVIA LA CONSULTA Y COLABORACIÓN QUE AL EFECTO ESTABLECE",
      "LA LEY DEL ARCHIVO GENERAL DE LA NACIÓN.(3) (7)",
      "26"
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- DEROGADO (6)"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- DEROGADO (6)"
    ]
  },
  {
    "number": "Art. 101.",
    "content": [
      "-SIEMPRE QUE SE PRESENTEN AL REGISTRO DE COMERCIO SOLICITUDES O DOCUMENTOS",
      "EN QUE PARTICIPEN COMERCIANTES, NO PODRÁN ASENTARSE O INSCRIBIRSE, SI NO ESTÁN",
      "PREVIAMENTE MATRICULADAS O RENOVADAS LAS MATRÍCULAS DE SUS EMPRESAS MERCANTILES.",
      "CUANDO LOS COMERCIANTES SOLICITEN CRÉDITOS DE TODA CLASE, FIANZAS O AVALES,",
      "PRIVILEGIOS, INCENTIVOS FISCALES, CONCESIONES, DERECHOS O SERVICIOS RELACIONADOS CON",
      "SU ACTIVIDAD MERCANTIL; ASÍ COMO PARTICIPEN EN LICITACIONES PÚBLICAS, LA ENTIDAD PÚBLICA",
      "O PRIVADA QUE CONOZCA DE TALES SOLICITUDES Y PREVIO A SU APROBACIÓN, DEBERÁ EXIGIR LA",
      "CONSTANCIA DE LA RESPECTIVA MATRÍCULA DE COMERCIO VIGENTE O LA CERTIFICACIÓN QUE PRUEBE",
      "EN FORMA FEHACIENTE QUE AQUÉLLA ESTÁ EN TRÁMITE DE SER CONCEDIDA O RENOVADA, SEGÚN EL",
      "CASO. TODAS LAS OFICINAS QUE EJERCEN VIGILANCIA DEL ESTADO A ENTIDADES PÚBLICAS O",
      "PRIVADAS, FISCALIZARÁN EL CUMPLIMIENTO DE ESTA OBLIGACIÓN, DEBIENDO SANCIONAR DE",
      "CONFORMIDAD CON SUS LEYES Y REGLAMENTOS APLICABLES A AQUELLA ENTIDAD SOMETIDA A SU",
      "FISCALIZACIÓN QUE RESULTARE COMO INFRACTORA.(3) (7)",
      "CAPITULO XV",
      "DISPOSICIONES TRANSITORIAS"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- Todos los asuntos pendientes, archivos, enseres y documentos de la Oficina de Patentes,",
      "Marcas de Fábricas y Propiedad Literaria, dependencia del Ministerio de Justicia, pasarán a formar parte",
      "del Registro de Comercio."
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- Los archivos, expedientes, libros o documentos de la Sección de Matrícula de comercio",
      "y de Timbres dependiente de la Dirección General de Contribuciones directas, serán conservados en dicha",
      "Oficina a la orden del Registro de comercio, por un período de dos años, pasado dicho período la Oficina",
      "del Registro dispondrá el destino que se les dará a dichos documentos."
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "- Los libros del Registro de Comercio anexo a los Juzgados de Primera Instancia pasarán",
      "al Registro de Comercio, a la fecha  en que tal Oficina inicie sus actividades de servicio público. Las",
      "inscripciones contenidas en ellos, tendrán plena validez legal sin otros requisitos.",
      "Los Jueces de Primera Instancia deberán remitir los libros de comercio debidamente foliados, con",
      "su correspondiente razón de cierre, fechada en el lugar respectivo, debidamente firmada y sellada,",
      "expresando en el oficio de remisión el estado en que se encuentren tales libros."
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- Se concederá la matrícula de empresa o establecimiento comercial o industrial sin previa",
      "solicitud y sin ningún trámite, a quienes a la fecha en que el Registro de Comercio inicie sus actividades,",
      "hubieren obtenido matrícula de su establecimiento comercial o industrial ante la Dirección General de",
      "Contribuciones Directas, debiendo pagar el complemento de los respectivos derechos de registro de",
      "conformidad con el mandamiento de ingreso que se expida para tal efecto.",
      "Los propietarios de los establecimientos a que se refieren el inciso que antecede podrán solicitar",
      "27",
      "y obtener su matrícula personal individual o social, previo pago de derechos y sin ninguna otra diligencia,",
      "dentro del plazo que el Registro les fije, el cual no podrá ser menor de seis meses, ni exceder de dos años",
      "contados desde la fecha en que la Oficina del Registro inicie sus funciones.",
      "Transcurrido el plazo que respectivamente se les haya señalado, tales matrículas sólo podrán"
    ]
  },
  {
    "number": "Artículo  413",
    "content": [
      "del Código de Comercio,",
      "pudiendo el Registrador de conformidad con la Ley, concederlas o denegarlas quedando sujetos mientras"
    ]
  },
  {
    "number": "Artículo  99.",
    "content": [
      "Las patentes de comercio e industria extendidas por la Dirección General de Contribuciones Directas,",
      "a la fecha en que el Registro de Comercio inicie sus actividades, continuarán vigente y los expedientes",
      "respectivos pasarán a la oficina de Registro de Comercio en el estado en que se encuentren."
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- Los libros de registro de matrícula a que se refiere  el inciso primero del artículo anterior,",
      "podrán formarse con la copia fotostática de la resolución de la Dirección General de Contribuciones Directas",
      "en que se hubieren concedido, la cual llevará al pie una razón firmada y sellada por el Registrador en que",
      "se exprese estar conforme con su original."
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "-LOS REGISTROS DE NOMBRES COMERCIALES, VERIFICADOS POR LA OFICINA DE",
      "PATENTES, MARCAS DE FABRICA Y DE PROPIEDAD LITERARIA ANTES DE LA VIGENCIA DE LA PRESENTE",
      "LEY Y QUE SE ENCUENTREN EN VIGOR, TENDRAN PLENA VALIDEZ LEGAL SIN OTROS REQUISITOS. (1)"
    ]
  },
  {
    "number": "Art.  107-",
    "content": [
      "BIS.-  LOS COMERCIANTES INDIVIDUALES Y SOCIALES QUE TIENEN INSCRITAS SUS",
      "MATRÍCULAS DE EMPRESA, COMO LAS QUE AÚN SE ENCUENTRAN EN TRÁMITE, SE LES EXTENDERÁ SU",
      "NUEVA MATRÍCULA, CONFORME AL NUEVO REGISTRO A PARTIR DEL AÑO 2001, CON SOLO PRESENTAR",
      "LA SOLICITUD RESPECTIVA DURANTE EL PLAZO DE SU RENOVACIÓN, PREVIO PAGO DE LOS DERECHOS",
      "CORRESPONDIENTES. EN EL CASO DE COMERCIANTES SOCIALES QUE A LA VIGENCIA DEL PRESENTE",
      "DECRETO SU CAPITAL SOCIAL NO ESTUVIERE CONSTITUIDO DE CONFORMIDAD A LOS LÍMITES DE",
      "CAPITAL ESTABLECIDOS EN EL CÓDIGO DE COMERCIO, ADEMÁS DE LOS REQUISITOS ANTES",
      "MENCIONADOS, DEBERÁN PRESENTAR LAS ESCRITURAS DE MODIFICACIÓN SOCIAL EN LOS QUE SE",
      "ADECUÉ DICHO CAPITAL.",
      "LA PUBLICACIÓN A QUE SE REFIEREN LOS ARTÍCULOS 417 Y 418 DEL CÓDIGO DE COMERCIO,",
      "SÓLO PROCEDERÁ PARA AQUÉLLAS EMPRESAS QUE A LA FECHA DE VIGENCIA DEL MISMO, AÚN NO",
      "HUBIERAN EFECTUADO LA PUBLICACIÓN QUE EXIGÍA EL PROCEDIMIENTO ANTERIOR.",
      "EL INCUMPLIMIENTO DE LA PRESENTE DISPOSICIÓN HARÁ INCURRIR AL COMERCIANTE EN LAS",
      "SANCIONES ESTABLECIDAS EN LA LEY.",
      "CON LA SOLICITUD DE MATRÍCULA DE EMPRESA Y DE ESTABLECIMIENTO EN EL REGISTRO DE",
      "COMERCIO , DEBERÁ ANEXARSE LA SOLVENCIA DE REGISTRO DE EMPRESA EXTENDIDA POR LA",
      "DIRECCIÓN GENERAL DE ESTADÍSTICAS Y CENSOS, REQUISITO QUE SERÁ ELIMINADO UNA VEZ SE",
      "IMPLANTE EL MECANISMO INSTITUCIONAL ALTERNATIVO DE CAPTURA DE INFORMACIÓN ESTADÍSTICA",
      "DE EMPRESAS.(6)",
      "CAPITULO XVI",
      "28",
      "DISPOSICION FINAL"
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "- La presente Ley entrará en vigencia el día primero de julio del corriente año y en",
      "consecuencia, a partir de esta fecha quedan derogados:",
      "I-La \"Ley de Registro y Matrícula de Comercio\", contenida en Decreto Legislativo",
      "Nº 32, del 19 de julio de 1941, publicado en el Diario Oficial Nº 168, Tomo 131,",
      "del 28 del mismo mes y año.",
      "II-Los artículos 14, 16, 18 y 29 y el Título X de la Ley de Patentes de Invención,",
      "contenida en Decreto Legislativo de 19 de mayo de 1913 publicado en el Diario",
      "Oficial Nº 59, Tomo 75, del 11 de septiembre del mismo año.",
      "III-Los artículos 23, 28, 36, 37, y 38 de la Ley de Marcas de Fábrica, contenida en",
      "Decreto Legislativo de 20 de julio de 1921, publicado en el Diario Oficial Nº 173,",
      "Tomo 91, del 30 del mismo mes y año.",
      "IV-El Decreto Legislativo Nº 2565 de 19 de diciembre de 1957, publicado en el Diario",
      "Oficial Nº 241, Tomo 177, de 20 del mismo mes y año."
    ]
  },
  {
    "number": "Art.  1",
    "content": [
      "º, los números 37, 38, 39 y 40 del",
      "los artículos del 17 al 23 inclusive, 42, 43, 44, 45 y 46, todos de la Ley de Papel",
      "Sellado y Timbres, contenido en el Decreto Legislativo de 1º de junio de 1915,",
      "publicado en el Diario Oficial Nº 147, Tomo 78 de 25 del mimo mes y año.",
      "VI-Las disposiciones de la Ley de Papel Sellado y Timbres, únicamente en lo que atañe",
      "a matrículas de timbre.",
      "DADO EN EL SALON DE SESIONES DE LA ASAMBLEA LEGISLATIVA; PALACIO NACIONAL: San",
      "Salvador, a los quince días del mes de febrero de mil novecientos setenta y tres.",
      "RUBEN ALFONSO RODRIGUEZ,",
      "PRESIDENTE.",
      "JULIO FRANCISCO FLORES MENENDEZ, ALFREDO MORALES RODRIGUEZ,",
      "VICE-PRESIDENTE. VICE-PRESIDENTE.",
      "JORGE ESCOBAR SANTAMARIA,",
      "PRIMER SECRETARIO.",
      "RAFAEL RODRIUEZ GONZALEZ,JOSE FRANCISCO GUERRERO,",
      "PRIMER SECRETARIOPRIMER SECRETARIO.",
      "CARLOS ENRIQUE PALOMO,",
      "SEGUNDO SECRETARIO.",
      "29",
      "LUIS NEFTALI CARDOZA LOPEZ,PABLO MATEU LLORT,",
      "SEGUNDO SECRETARIO.SEGUNDO SECRETARIO.",
      "CASA PRESIDENCIAL: San Salvador, a los veintiséis días del mes de febrero de mil novecientos",
      "setenta y tres.",
      "PUBLIQUESE.",
      "ARTURO ARMANDO MOLINA,",
      "Presidente de la República.",
      "José Enrique Silva,",
      "Ministro de Justicia.",
      "PUBLIQUESE EN EL DIARIO OFICIAL.",
      "Enrique Mayorga Rivas,",
      "Ministro de la Presidencia de la República.",
      "D.O. Nº 44",
      "Tomo Nº 238",
      "Fecha:  5 de marzo de 1973",
      "REFORMAS:",
      "(1) D.L. Nº 504, 11 DE DICIEMBRE DE 1973;",
      "D.O. Nº 237, T. 241, 19 DE DICIEMBRE DE 1973.",
      "(2) D.L. Nº 552, 28 DE FEBRERO DE 1974;",
      "D.O. Nº 46, T. 242, 7 DE MARZO DE 1974.",
      "(3) D.L. Nº 377, 29 DE MAYO DE 1986;",
      "D.O. Nº 102, T. 291, 5 DE JUNIO DE 1986.",
      "(4) D.L. Nº 439, 21 DE ENERO DE 1993;",
      "D.O. Nº 31, T. 318, 15 DE FEBRERO DE 1993.",
      "(5)D.L. Nº 524, 6 DE MAYO DE 1993;",
      "D.O. Nº 92, T. 319,  20 DE MAYO DE 1993.",
      "(6)D.L. Nº 827, 26 DE ENERO DEL 2000;",
      "D.O. Nº 40, T. 346, 25 DE FEBRERO DE 2000.",
      "(7) D.L. Nº 642, 12 DE JUNIO DE 2008;",
      "30",
      "D.O. Nº120, T. 379, 27 DE JUNIO DE 2008.",
      "PRÓRROGAS:",
      "SD.L. No.  588, 25 DE ABRIL DE 1974;",
      "D.O. No. 85, T. 243, 10 DE MAYO DE 1974.",
      "SD.L. No. 186, 27 DE MARZO DE 1980;",
      "D.O. No. 62, T. 266, 27 DE MARZO DE 1980.",
      "DISPOSICIONES RELACIONADAS:",
      "SDISPOSICIÓN TRANSITORIA PARA LA OBTENCIÓN DE MATRICULAS DE EMPRESAS.",
      "D.L. Nº 874, 30 DE ABRIL DE 2009;",
      "D.O. Nº 94, T. 383, 25 DE MAYO DE 2009.  (Venció el 31/12/09)",
      "SLEY TRANSITORIA PARA LA REGULACIÓN DE MATRICULAS DE EMPRESA Y REGISTRO",
      "DE  LOCALES.",
      "D.L. No. 382, 10 DE JUNIO DE 2010,",
      "D.O. No. 119, T. 387, 25 DE JUNIO DE 2010. (Venció el 25/06/11)",
      "SLEY  TRANSITORIA PARA LA REGULACIÓN DE MATRICULAS DE EMPRESA Y REGISTRO",
      "DE LOCALES.",
      "D.L. No. 875, 13 DE OCTUBRE DE 2011,",
      "D.O. No.208, T. 393, 8 DE NOVIEMBRE DE 2011. (Venció el 08/05/12)",
      "SLEY TRANSITORIA PARA LA REGULACIÓN DE MATRICULAS DE EMPRESA Y REGISTRO",
      "DE LOCALES.",
      "D.L. No. 188, 14 DE NOVIEMBRE DE 2012,",
      "D.O. No. 225, T. 397, 30 DE NOVIEMBRE DE 2012.",
      "REFORMA:",
      "D.L. No. 239, 14 DE DICIEMBRE DE 2012,",
      "D.O. No. 240, T. 397, 21 DE DICIEMBRE DE 2012.",
      "SLEY TRANSITORIA PARA LA REGULACIÓN DE MATRÍCULAS DE EMPRESAS Y REGISTRO",
      "DE LOCALES.",
      "D.L. No. 680, 8 DE MAYO DE 2014,",
      "D.O. No. 96, T. 403, 28 DE MAYO DE 2014.  (Vence: 31/12/14)",
      "SLEY TRANSITORIA PARA LA REGULACIÓN DE MATRÍCULAS DE EMPRESA Y REGISTRO",
      "DE LOCALES.",
      "D. L. No. 680, 25 DE MAYO DE 2017,",
      "D. O. No. 104, T. 415, 7 DE JUNIO DE 2017.  (Vence: 31/12/17)",
      "31",
      "AC/ngcl",
      "ROM/mldeb",
      "CGC.",
      "24/07/08",
      "ROM",
      "18/11/11",
      "SV",
      "15/01/13",
      "JCH",
      "04/02/13",
      "JQ",
      "17/07/14",
      "SV",
      "07/07/17",
      "INDICE LEGISLATIVO"
    ]
  }
]