[
  {
    "number": "Art.  1.",
    "content": [
      "- De acuerdo al",
      "como una institución de Derecho Público, que realizará los fines de Seguridad Social que esta",
      "Ley determina.(4)"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- El Seguro Social cubrirá en forma gradual los riesgos a que están expuestos los",
      "trabajadores por causa de:",
      "a) Enfermedad, accidente común;",
      "b) Accidente de Trabajo, enfermedad profesional;",
      "c) Maternidad;",
      "ch) Invalidez;",
      "d) Vejez;",
      "e) Muerte; y",
      "f) Cesantía involuntaria.",
      "Asimismo tendrán derecho a prestaciones por las causales a) y c) los beneficiarios de una",
      "pensión, y los familiares de los asegurados y de los pensionados que dependan",
      "económicamente de éstos, en la oportunidad, forma y condiciones que establezcan los",
      "Reglamentos.(4)"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- El régimen del Seguro Social obligatorio se aplicará originalmente a todos los",
      "trabajadores que dependan de un patrono, sea cual fuere el tipo de relación laboral que los",
      "vincule y la forma en que se haya establecido la remuneración. Podrá ampliarse",
      "oportunamente a favor de las clases de trabajadores que no dependen de un patrono.",
      "Podrá exceptuarse únicamente la aplicación obligatoria del régimen del Seguro, a los",
      "trabajadores que obtengan un ingreso superior a una suma que determinará los reglamentos",
      "respectivos.",
      "Sin embargo, será por medio de los reglamentos a que se refiere esta ley, que se determinará,",
      "en cada oportunidad, la época en que las diferentes clases de trabajadores se irán",
      "incorporando al régimen del Seguro.",
      "CAPITULO II",
      "Organismo"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- El planeamiento, la dirección y la administración del Seguro Social, estarán a cargo de",
      "un organismo que se denominará \"Instituto Salvadoreño del Seguro Social\", persona jurídica",
      "que tendrá su domicilio principal en la ciudad de San Salvador. En el contexto de esta ley y en",
      "los reglamentos respectivos podrá denominarse simplemente \"Instituto\"."
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- El Instituto funcionará como una entidad autónoma, sin más limitaciones que las que",
      "emanan de la ley; y gozará de todas las prerrogativas y exenciones fiscales y municipales",
      "establecidas por las leyes a favor de las Instituciones Oficiales Autónomas. (9)",
      "INICIO DE NOTA",
      "QUE POR DECRETO LEGISLATIVO Nº 45 DEL 30 DE JUNIO DE 1994, PUBLICADO EN EL",
      "DIARIO OFICIAL Nº 148, TOMO 324, DEL 15 DE AGOSTO DE 1994, DEROGA EL ARTICULO",
      "5 DE LA DE LA PRESENTE LEY, UNICAMENTE EN LO RELATIVO A EXENCIONES DE",
      "DERECHOS ARANCELARIOS DE IMPORTACION,.",
      "FIN DE NOTA."
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- Con el objeto de mantener la indispensable correlación entre los fines de Seguridad",
      "Social que cubrirá el Instituto, y los que integralmente le corresponden al Estado, y para los",
      "demás fines previstos en esta ley, el Instituto se relacionará con los Poderes Públicos, a través",
      "del Ministerio de Trabajo y Previsión Social."
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- Los órganos superiores del Instituto serán: El Consejo Directivo y la Dirección General."
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- El Consejo Directivo será la autoridad superior en el orden administrativo, en el",
      "financiero y en el técnico. Estará integrado en la forma siguiente:",
      "a) El Ministro de Trabajo y Previsión Social, y en su defecto, el Subsecretario del",
      "Ramo;",
      "b) Cuatro miembros gubernamentales, uno por cada uno de los siguientes Ministerios:",
      "de Hacienda, de Trabajo y Previsión Social, de Salud Pública y Asistencia Social y de",
      "Economía;",
      "c) Dos miembros representantes de los trabajadores, elegidos por los Sindicatos de",
      "Trabajadores;",
      "ch) Dos miembros representantes patronales, elegidos por las organizaciones",
      "patronales más caracterizadas;",
      "d) Un miembro representante del Colegio Médico de El Salvador;",
      "e) Un miembro representante de la Sociedad Dental de El Salvador; y",
      "f) El Director General del Instituto, y en su defecto, el Sub-director General.",
      "Los Ministerios de Estado, lo mismo que las organizaciones a que se refieren los literales c),",
      "ch), d) y e), designarán, al mismo tiempo que sus representantes propietarios, un igual número",
      "de representantes suplentes, quienes sustituirán, con iguales facultades, a los propietarios,",
      "cuando éstos, por cualquier motivo, no pudieren desempeñar el cargo que se les hubiere",
      "conferido.",
      "El Ministro de Trabajo y Previsión Social, o el Subsecretario, en su caso, será el Presidente del",
      "Consejo. El Secretario de dicho Consejo será el Director General del Instituto, y en su defecto,",
      "el Subdirector General.",
      "Cada año, en la primera reunión, el Consejo Directivo elegirá de su seno, dos Vicepresidentes",
      "que, según el orden de su elección, sustituirán al Presidente cuando falte éste."
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- El Director y el Subdirector Generales del Instituto, serán nombrados por el Presidente",
      "de la República."
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- El retraso en el nombramiento o elección de cualesquiera de los miembros del",
      "Consejo, no será motivo para que éste deje de funcionar oportunamente. En tal caso, el",
      "Consejo desempeñará sus funciones con los miembros que hayan sido designados en su",
      "oportunidad.",
      "Cuando un representante propietario, o suplente en funciones, miembro del Consejo, faltare",
      "reiteradamente a las sesiones, sin motivo justificado a juicio del mismo Consejo, se considerará",
      "que ha cesado en el ejercicio de su cargo, y lo comunicará al sector correspondiente, para que",
      "haga la elección o el nombramiento de un sustituto, según sea el caso."
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- Los miembros del Consejo Directivo que deben ser elegidos por las organizaciones de",
      "trabajadores, por las organizaciones patronales, por el Colegio Médico de El Salvador y por la",
      "Sociedad Dental de El Salvador, durarán en sus funciones dos años y podrán ser reelegidos.",
      "Los miembros de dicho Consejo nombrados por los Ministerios de Estado deberán ser",
      "funcionarios o empleados de los ramos respectivos, y la duración en sus cargos se regirá por",
      "las mismas reglas de la Administración Pública. Los miembros de este Consejo, representantes",
      "de los trabajadores, de los patronos, de los médicos y de los odontólogos, deberán ser",
      "salvadoreños y miembros de un sindicato de trabajadores, de una organización patronal, o de",
      "la correspondiente asociación médica o dental, según el caso.(4)"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- El Consejo Directivo, por medio de un reglamento especial, establecerá las reglas",
      "según las cuales los sindicatos de trabajadores y las organizaciones patronales elegirán a sus",
      "representantes. Dicho reglamento, para su validez, requerirá la aprobación del Poder Ejecutivo",
      "en el Ramo de Trabajo y Previsión Social."
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- El Consejo Directivo deberá reunirse en sesión ordinaria por lo menos dos veces al",
      "mes, y extraordinariamente, cada vez que sea convocado por el Ministro de Trabajo y Previsión",
      "Social, por el Director General del Instituto, o por tres o más representantes, debiendo hacerse",
      "siempre la convocatoria por escrito, con especificación, en los casos extraordinarios, del objeto",
      "de la sesión.",
      "Para que el Consejo Directivo pueda sesionar válidamente será necesaria la asistencia mínima",
      "de seis de sus miembros con derecho a voto.",
      "Para que haya resolución válida del Consejo, deberá ser tomada, por lo menos con seis votos",
      "conformes, cualesquiera que fuere el número de los miembros que concurran, salvo el caso"
    ]
  },
  {
    "number": "Art  10",
    "content": [
      ", si fuere menor el número de los miembros acreditados,",
      "con derecho a voto. En este último caso, el quórum se formará con la asistencia mínima de",
      "cuatro de sus miembros con derecho a voto, y las resoluciones se tomarán por unanimidad de",
      "votos.",
      "Cada miembro del Consejo Directivo tendrá derecho a un voto, con excepción del Director",
      "General o su suplente, que sólo tendrá derecho a voz. El Representante del Estado, nombrado",
      "por el Ministerio de Trabajo y Previsión Social, sólo tendrá derecho a voto en ausencia del",
      "Ministro o del Subsecretario del Ramo. En caso de empate en una votación, el Presidente o",
      "quien haga sus veces tendrá doble voto.",
      "Si el Consejo Directivo, estando legalmente citados sus miembros, no pudiere formar quórum",
      "en dos sesiones consecutivas, en la tercera oportunidad podrá sesionar válidamente con la",
      "asistencia mínima de cuatro de sus miembros con derecho a voto, y tomará sus resoluciones",
      "por unanimidad de votos; pero en todo caso deberá transcurrir un intervalo mínimo de",
      "veinticuatro horas entre cada citación."
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- Son atribuciones y deberes del Consejo Directivo:",
      "a) Administrar el Instituto de acuerdo con la ley y los reglamentos, orientar su gestión y",
      "elaborar los planes y programas que debe llevar a cabo este organismo;",
      "b) Elaborar los proyectos de reglamentos para la implantación del Seguro Social y",
      "dictar aquellos que requiera el funcionamiento interno del Instituto, de conformidad a",
      "esta ley, estableciendo las normas internas relativas a horarios de trabajo",
      "extraordinario, permisos y licencias y becas; así como las referentes a asuetos,",
      "vacaciones, aguinaldos y demás prestaciones sociales en favor del personal, de",
      "acuerdo con principios de equidad y las disposiciones legales aplicables;",
      "c) Presentar al Poder Ejecutivo los proyectos de reformas o adiciones a la presente ley.",
      "ch) Estudiar y resolver los problemas que se presenten en el desarrollo del trabajo del",
      "Instituto;",
      "d) Designar de entre sus miembros una comisión ejecutiva que tendrá a su cargo el",
      "ejercicio de las funciones delegadas en virtud del literal s) de este artículo, e integrar",
      "comisiones de su seno de acuerdo con lo que manda esta ley y los reglamentos, o",
      "conforme lo exija la buena marcha del Instituto;",
      "e) Aprobar la contratación de técnicos, a propuesta del Director General;",
      "f) Estudiar y aprobar el proyecto de Presupuesto General de Ingresos y Egresos del",
      "Instituto, con base en el anteproyecto que deberá presentarle el Director General",
      "oportunamente. El período presupuestario será de un año, comenzando el primero de",
      "enero y terminando el treinta y uno de diciembre;",
      "g) Nombrar y remover, a propuesta del Director General, a los Directores de",
      "Sucursales y a los jefes de departamento;",
      "h) Aprobar compras que excedan de cinco mil colones o contratos en que se obligue al",
      "Instituto a pagar más de un mil colones mensuales;",
      "i) Aprobar o improbar el informe que dentro de los sesenta días posteriores al",
      "vencimiento de cada ejercicio anual, deberá presentarle el Director General;",
      "j) Crear dependencias del Instituto en las diversas regiones del país donde lo estime",
      "necesario;",
      "k) Conocer de la forma en que el Director y el Subdirector ejecutan sus gestiones;",
      "l) Conocer en apelación de las decisiones del Director General que admitan este",
      "recurso;",
      "ll) Publicar cada año un balance general de sus operaciones y un cuadro de ingresos y",
      "egresos, documentos que deberán ser certificados por el Auditor nombrado por el",
      "mismo Consejo Directivo;",
      "m) Proponer al Presidente de la República la remoción del Director o Subdirector"
    ]
  },
  {
    "number": "Art.  16",
    "content": [
      ";",
      "n) Rendir un informe anual de las labores del Instituto a la Asamblea Legislativa, a",
      "través del Ministerio de Trabajo y Previsión Social, el cual lo incluirá en su Memoria",
      "anual;",
      "ñ) Acordar la inversión de los fondos del Instituto en valores que reúnan condiciones",
      "suficientes de rentabilidad, seguridad y liquidez, de acuerdo con los Arts. 27 y 28 y",
      "demás disposiciones legales; y la compra de bienes esenciales que sean necesarios",
      "para la infraestructura del régimen;",
      "o) Acordar la concesión de los beneficios conforme a esta ley y los reglamentos;",
      "p) Aprobar la contratación de créditos;",
      "q) Acordar la venta en pública subasta de los bienes muebles en desuso y de los",
      "bienes inmuebles y valores cuando lo considere necesario para la buena marcha del",
      "Instituto;",
      "r) Aceptar transacciones judiciales y extrajudiciales;",
      "s) Delegar temporalmente y cuando lo considere necesario algunas de sus funciones a",
      "la comisión ejecutiva; y",
      "t) Las otras que establezcan las leyes y los reglamentos.(4)"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- Los miembros del Consejo Directivo, con excepción del Ministro de Trabajo y Previsión",
      "Social y del Director General del Instituto o de sus suplentes recibirán por cada sesión a que",
      "asistan la remuneración que fije el Presupuesto Especial del Instituto."
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- El Consejo Directivo podrá pedir al Presidente de la República la remoción del Director",
      "General o del Subdirector General del Instituto, en los casos de condena por delito,",
      "incapacidad manifiesta o infracción grave a la presente ley, a los reglamentos del Instituto o a",
      "los acuerdos tomados por el Consejo dentro de sus facultades."
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- Para ser Director o Subdirector General, se requieren los requisitos siguientes:",
      "a) Ser salvadoreño;",
      "b) Ser mayor de treinta años; y",
      "c) Ser de reconocida competencia y de notoria buena conducta."
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- Corresponde al Director General:",
      "a) Estudiar las posibilidades de extensión del Seguro Social en cada uno de sus",
      "aspectos;",
      "b) Cumplir y hacer cumplir esta ley, los reglamentos y los acuerdos del Consejo",
      "Directivo;",
      "c) Preparar los programas de trabajo y hacer los estudios e investigaciones especiales",
      "de carácter técnico y administrativo, tanto en lo que se refiere a las cotizaciones como",
      "a las prestaciones;",
      "ch) Formular recomendaciones esenciales sobre normas y procedimientos a seguirse",
      "en la organización y desarrollo del trabajo;",
      "d) Establecer métodos prácticos para que las prestaciones del Seguro den su mayor",
      "rendimiento en calidad y economía;",
      "e) Dirigir, orientar y coordinar las labores del personal y vigilar su eficiencia;",
      "f) Evaluar los resultados obtenidos por las diversas dependencias del Instituto;",
      "g) Nombrar, promover, dar licencias, permutar y corregir disciplinariamente al personal",
      "del Instituto;",
      "h) Proponer al Consejo la creación de dependencias del Instituto y, una vez creadas,",
      "proponer los nombramientos de los Directores de dependencias y de los Jefes de",
      "departamento;",
      "i) Representar administrativa, judicial y extrajudicialmente al Instituto;",
      "j) Presentar al Consejo Directivo los balances, el proyecto de Presupuesto y el cuadro"
    ]
  },
  {
    "number": "Art.  14",
    "content": [
      ";",
      "k) Asistir a las reuniones del Consejo y delegar en el Subdirector su representación",
      "cuando no pueda asistir; y",
      "l) Las demás atribuciones que le confieran las leyes, los reglamentos y las",
      "instrucciones del Consejo Directivo.(4)"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- Corresponde al Subdirector General:",
      "a) Asistir al Director General en el desempeño de sus funciones, especialmente en la",
      "consignada en la letra a) del artículo anterior;",
      "b) Colaborar con el Director General en los estudios e investigaciones que se realicen,",
      "coordinando el trabajo de las diversas dependencias y sucursales del Instituto;",
      "c) Desempeñar las atribuciones y cumplir con las obligaciones del Director General,",
      "cuando por cualquier motivo faltare éste; y",
      "ch) Las demás atribuciones que le confieran los reglamentos."
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- Los miembros del Consejo Directivo que por dolo o por culpa grave aprobaren o",
      "ejecutaren operaciones contrarias con la presente ley o a sus reglamentos, responderán",
      "solidariamente con sus propios bienes de las pérdidas que dichas operaciones llegaren a",
      "irrogar al Instituto, sin perjuicio de las responsabilidades penales o de otro orden que sean",
      "procedentes.",
      "Los miembros del Consejo Directivo que no hagan constar, durante la sesión respectiva, su",
      "inconformidad razonada con la resolución de la mayoría, serán igualmente responsables,",
      "aunque hayan votado en contra o salvado su voto.",
      "Aquéllos que no hubieren asistido a la sesión, deberán manifestar por escrito su inconformidad,",
      "dentro de los ocho días hábiles siguientes a aquél en que tuvieren conocimiento de dicha",
      "resolución, para cuyo efecto el Director General o el Subdirector, en su caso, se las hará saber."
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Las disposiciones anteriores se aplicarán a los miembros suplentes del Consejo",
      "Directivo cuando, en defecto de los propietarios, hayan asistido a la sesión correspondiente.",
      "El Director General y el Subdirector General, en su caso, no podrán negarse a cumplir las",
      "decisiones del Consejo; pero salvarán su responsabilidad manifestando su inconformidad en la",
      "misma sesión en que haya sido tomada la resolución, o en caso de ausencia, notificando su",
      "inconformidad al Presidente del Consejo, dentro de los ocho días hábiles siguientes a aquél en",
      "que se haya votado la resolución.",
      "CAPITULO III",
      "ESTABLECIMIENTO GRADUAL DEL SEGURO"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- La extensión de los programas que desarrollará el Instituto, en lo relativo a la",
      "determinación de las personas asegurables; las cuantías con que contribuirán el Estado, los",
      "patronos y los trabajadores, para el financiamiento del Régimen; la extensión y condiciones de",
      "los beneficios que proporcionará, las áreas geográficas de acción y la forma de cubrir las"
    ]
  },
  {
    "number": "Art.  2",
    "content": [
      ", serán objeto de reglamentos que emitirá el Poder",
      "Ejecutivo en Consejo de Ministros, con base en proyectos que deberá elaborar el Instituto,",
      "atendiendo al grado de eficiencia y capacidad de la organización administrativa del mismo, la",
      "situación económica del país, las posibilidades financieras, las necesidades más urgentes de la",
      "población asegurable y las posibilidades técnicas de prestar servicios.",
      "El Poder Ejecutivo, en Consejo de Ministros, podrá introducir a los proyectos las modificaciones",
      "que estime convenientes, pero no podrá alterar la relación de equilibrio entre el costo y el"
    ]
  },
  {
    "number": "Art. 31",
    "content": [
      "de la",
      "presente Ley.(4)(7)"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "- El Instituto estudiará la forma de cubrir las contingencias a que se refiere el",
      "atendiendo el grado de eficiencia que ostenta la organización administrativa del mismo, a la",
      "situación económica del país, a las posibilidades fiscales, a las necesidades más urgentes de",
      "la población asegurable y a las posibilidades técnicas de prestar los servicios.(4)",
      "Cuando el Instituto juzgare que está en capacidad de cubrir una nueva etapa en el",
      "implantamiento progresivo del Seguro Social, elaborará el proyecto de reglamento respectivo",
      "para ser considerado por el Poder Ejecutivo en Consejo de Ministros.",
      "El Poder Ejecutivo, al aprobarlo, podrá introducirle las modificaciones que fueren convenientes",
      "para la estabilidad económica, fiscal y social de la República."
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- El Instituto proyectará sus actividades y ejecutará sus programas, procurando evitar",
      "innecesaria duplicación de funciones con los organismos gubernamentales que realizan fines",
      "de seguridad social.",
      "Para tal efecto, la Administración Pública, los Municipios y las Instituciones Oficiales",
      "Autónomas colaborarán con el Instituto para el mejor cumplimiento de los fines que les",
      "competen.",
      "Todos los trabajadores y Patronos de la República, y las organizaciones profesionales de",
      "cualquiera índole, estarán obligados a proporcionar al Instituto, los datos que éste les solicitare",
      "para fines estadísticos. Estos datos tendrán carácter confidencial y no podrán usarse para fines",
      "distintos de los indicados.",
      "CAPITULO IV",
      "RECURSOS Y FINANCIAMIENTO"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- El costo de la administración del Instituto y de las prestaciones que otorgue, se",
      "financiará con los siguientes recursos:",
      "a) Las cotizaciones que conforme a la Ley y los reglamentos, deban aportar los",
      "patronos, los trabajadores y el Estado;",
      "b) Las rentas, intereses y utilidades provenientes de las inversiones, de las reservas y",
      "fondos de excedentes;",
      "c) Los subsidios y los bienes que adquiera a título de herencia, donación o legado;",
      "ch) El producto de las multas e intereses impuesto de conformidad con la presente ley",
      "y los reglamentos; y",
      "d) Otros ingresos que obtenga a cualquier título.",
      "Los recursos de cada programa se destinarán exclusivamente a los fines establecidos en dicho",
      "programa conforme a la ley y a los reglamentos y se distribuirán en la forma prescrita por",
      "ellos.(4)"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- El Instituto proyectará y ejecutará sus programas periódicamente, con base en",
      "presupuestos en que estén equilibrados los ingresos con los egresos ordinarios. Los ingresos",
      "extraordinarios se destinarán a inversiones en bienes que tengan como objeto inmediato la",
      "ampliación y mejora de los servicios permanentes de la institución, o el establecimiento de",
      "nuevos servicios permanentes.",
      "El Instituto podrá contratar empréstitos a largo plazo, únicamente para la inversión en obras de",
      "carácter permanente que no puedan ser financiadas con los presupuestos ordinarios del",
      "mismo.",
      "Ningún empréstito de este tipo podrá realizarse sin la debida autorización de la Asamblea",
      "Legislativa."
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- El Instituto deberá formar las reservas técnicas y de emergencia que sean necesarias",
      "para garantizar el desarrollo y cumplimiento de sus Programas de Seguridad Social, de",
      "conformidad a lo que establezcan los Reglamentos.",
      "Las reservas de emergencia se mantendrán depositadas en el Banco Central de Reserva y/o",
      "en el Banco Hipotecario de El Salvador, en la forma y condiciones que determinen los",
      "Reglamentos.",
      "Las reservas técnicas y los fondos del Instituto que excedan de las cantidades necesarias para",
      "cubrir los beneficios, las reservas de emergencia y los gastos de administración, deberán",
      "invertirse en:",
      "a) Adquisición de inmuebles y construcción o remodelación de edificios, para el",
      "funcionamiento de los servicios propios, tanto administrativos como asistenciales,",
      "incluyendo su equipamiento;",
      "b) Valores mobiliarios emitidos por Instituciones Oficiales o Privadas, destinados a",
      "financiar la construcción de viviendas y el fomento agrícola e industrial, y que cuenten",
      "con garantías hipotecarias o del Estado; y",
      "c) Depósitos en cuenta corriente y a plazo en los Bancos del sistema y en las",
      "Instituciones Financieras calificadas por el Banco Central de Reserva de El",
      "Salvador.(3)(4)"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- La selección y determinación de la oportunidad de las inversiones de las reservas",
      "técnicas de los seguros de pensiones por riesgos profesionales, invalidez, vejez y muerte,",
      "estarán a cargo de un Comité de Inversiones.",
      "El Comité de Inversiones estará integrado por los siguientes miembros:",
      "a) El Presidente del Banco Central de Reserva de El Salvador;",
      "b) El Presidente del Banco Hipotecario de El Salvador;",
      "c) Un representante de los patronos, elegido por las organizaciones patronales más",
      "caracterizadas;",
      "ch) Un representante de los trabajadores, elegido por los Sindicatos de Trabajadores; y",
      "d) El Presidente del Consejo, sin derecho a voto.",
      "Los representantes a que se refieren los literales c) y ch) del inciso anterior, durarán en sus"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "El funcionamiento de este Comité se regulará en la forma y condiciones que establezca el",
      "Reglamento respectivo y sus miembros, exceptuado el Presidente del Consejo, recibirán las",
      "remuneraciones que estipula el Presupuesto Especial del Instituto.",
      "El Consejo Directivo proporcionará al Comité todas las informaciones y estudios técnicos",
      "necesarios para el cumplimiento de sus funciones.",
      "En todo caso las inversiones que recomiende el Comité, se harán en valores rentables cuyo",
      "rendimiento no deberá ser inferior a la tasa de interés que haya servido de base para los",
      "cálculos actuariales.",
      "Las rentas, utilidades e intereses provenientes de las inversiones, se considerarán para fines",
      "presupuestarios como ingresos ordinarios del Instituto para el respectivo programa.(4)"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Las cuotas que aportarán los patronos, los trabajadores y el Estado, destinadas a",
      "financiar el costo de las prestaciones y de la administración, se determinarán con base a la",
      "remuneración afecta al Seguro Social.",
      "Para la cobertura de los seguros de invalidez, vejez y muerte, el régimen financiero será el",
      "denominado de primas escalonadas. Las cuotas iniciales a pagar son del tres punto cincuenta",
      "por ciento (3.50%) distribuidos así: patronos, el dos por ciento (2%); trabajadores, el uno por",
      "ciento (1%); y el Estado, el medio del uno por ciento (0.50%).",
      "Para la cobertura del régimen general de salud y riesgos profesionales, el patrono aportará el",
      "siete punto cincuenta por ciento (7.50%) y el trabajador el tres por ciento (3%), de la referida",
      "remuneración. El Estado deberá aportar una cuota fija anual no menor de cinco millones de",
      "colones que será ajustada de acuerdo con los estudios actuariales, cada cinco años, y",
      "extraordinarios, cuando sea necesario para el mantenimiento del equilibrio financiero del",
      "régimen."
    ]
  },
  {
    "number": "Art.  99",
    "content": [
      "de esta Ley, el",
      "patrono aportará el seis punto sesenta y ocho por ciento (6.68%) y el trabajador el dos punto",
      "sesenta y siete por ciento (2.67%), de la remuneración antes mencionada.",
      "Los pensionados por el Instituto, que indiquen los reglamentos, aportarán al régimen de salud",
      "el seis por ciento (6%) de su pensión, excluidas las prestaciones Accesorias para tener",
      "derecho a recibir prestaciones médicas, hospitalarias, farmacéuticas y auxilio de sepelio, en",
      "igualdad de condiciones que los asegurados activos.",
      "En caso de seguro voluntario autorizado por los reglamentos, el asegurado pagará en su",
      "totalidad las aportaciones que correspondieren al trabajador y al patrono; en los mismos",
      "porcentajes establecidos para el régimen obligatorio de que se trate.(4),(6),(7),(8)."
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- SUPRIMIDO (3)(4)"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "- Los reglamentos deben determinar el monto de las cuotas o contribuciones para cubrir",
      "el costo de un programa de Seguro Social determinado, de acuerdo a las estimaciones",
      "actuariales, así como la manera y el momento de percibir aquéllas.",
      "Dentro del costo de un programa de Seguro Social, además de los gastos administrativos y la",
      "cobertura de prestaciones, estarán comprendidas la formación de reservas y cualquiera otra",
      "erogación que pudiera hacer el Instituto para llevar a cabo dicho programa."
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- La Ley de Presupuesto General y de Presupuestos Especiales de Instituciones",
      "Oficiales Autónomas, incluirá las partidas correspondientes para el pago de las aportaciones",
      "que corresponden al Estado como tal y como patrono, las cuales deben declararse",
      "intransferibles en dicha Ley.",
      "El Ministerio de Hacienda pondrá a disposición del Instituto, por trimestres anticipados, las",
      "cotizaciones y cuotas que correspondan al Estado como tal, deduciendo o adicionando el saldo",
      "favorable o desfavorable del trimestre anterior.",
      "El monto de las cotizaciones que en calidad de patrono corresponden al Estado, las",
      "Instituciones Oficiales Autónomas o Semi-Autónomas y las Municipalidades, deberán ser",
      "consignadas en los respectivos Presupuestos de Egresos bajo el rubro \"Salarios del Personal\".",
      "Dichas cotizaciones deberán ser enteradas mensualmente al Instituto, junto con las",
      "cotizaciones de los asegurados.(4)(7)"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Las cuotas de los patronos no podrán ser deducidas en forma alguna de los salarios",
      "de los asegurados. El patrono que infringiere esta disposición será sancionado con una multa",
      "de cien a quinientos colones, sin perjuicio de la restitución de la parte del salario indebidamente",
      "retenida.",
      "El patrono deberá deducir a todas las personas que emplee y que deben contribuir al régimen",
      "del Seguro Social, las cuotas correspondientes a los salarios que les pague, y será",
      "responsable por la no percepción y entrega de tales cuotas al Instituto, en la forma que",
      "determinen los reglamentos.",
      "El patrono estará obligado a enterar al Instituto las cuotas de sus trabajadores y las propias, en",
      "el plazo y condiciones que señalen los Reglamentos. El pago de cuotas en mora se hará con",
      "un recargo del uno por ciento, por cada mes o fracción de mes de atraso.(4)",
      "Las personas que hagan pagos de salarios o jornales a los trabajadores del sector público a"
    ]
  },
  {
    "number": "Art.  99",
    "content": [
      "de esta Ley y los ordenadores de pago estarán obligados a retener las",
      "respectivas cotizaciones y remitirlas al Instituto con las planillas correspondientes. La remisión",
      "deberá hacerse dentro del término que fija el Reglamento para la \"Aplicación del Régimen del",
      "Seguro Social.\"(7)"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- El Instituto podrá agrupar en sus reglamentos a los asegurados que no tengan",
      "ingresos fijos, a efecto de establecer un salario de base que sirva para el cómputo de las",
      "cotizaciones y para el de las prestaciones en dinero.",
      "Los reglamentos también fijarán las normas para establecer la base para el cómputo de las",
      "cotizaciones y beneficios en dinero, de los asegurados que perciban sus ingresos parcialmente",
      "en especie.",
      "La determinación de las cotizaciones y de los beneficios podrá hacerse en base a salarios",
      "mínimos y salarios presuntos que establecerán los Reglamentos, ya sea con carácter general o",
      "respecto de determinadas categorías de trabajadores en consideración a características",
      "laborales especiales.(4)"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- En períodos no mayores de cinco años, y cuando el Consejo Directivo lo juzgue",
      "conveniente, se deben hacer estudios actuariales para las previsiones financieras del Instituto.",
      "Además, se debe estimar anualmente, por los métodos técnicos más recomendables, la",
      "cuantía de las obligaciones e ingresos del Instituto, el cual quedará también obligado a hacer",
      "los reajustes que indique la técnica, cuando resulte o se prevea un déficit en sus",
      "disponibilidades para hacerle frente a sus obligaciones."
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- Para la correcta y rápida percepción de los ingresos del Instituto se deben observar",
      "estas reglas:",
      "a) Las certificaciones del Director sobre sumas adeudadas al Instituto constituyen título",
      "ejecutivo;",
      "b) Los créditos a favor del Instituto tienen el privilegio de créditos de primera clase, con",
      "preferencia absoluta sobre cualesquiera otros, excepto los que el deudor respectivo",
      "tenga a favor de terceros por concepto de salarios, o los que se originen, de acuerdo",
      "con los términos y condiciones del Código Civil sobre acreedores de primera clase, en",
      "gastos judiciales comunes, gastos de conservación y administración de bienes",
      "concursados o gastos indispensables de reparación o construcción de bienes",
      "inmuebles."
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- El Instituto informará al Ministerio de Hacienda, con la debida anticipación, sobre las",
      "estimaciones actuariales y los otros cálculos que usará en la preparación de su Presupuesto, a",
      "efecto de que el organismo encargado de la preparación de la Ley de Presupuesto General",
      "pueda calcular oportunamente los gastos que por concepto de cotizaciones a cargo del Estado,",
      "debe incorporar a éste."
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "- En la preparación del Presupuesto del Instituto, se aplicarán las siguientes reglas:",
      "1ª) La parte Ingresos, contendrá la estimación de los recursos que se espera obtener",
      "en el correspondiente ejercicio, estableciendo la debida separación entre las partidas",
      "que se refieran a los ingresos que, según esta Ley, deben conceptuarse como",
      "ordinarios o como extraordinarios;",
      "2ª) Todas las estimaciones de ingresos y egresos, que por su naturaleza lo exijan, se",
      "consignarán en partidas de ampliación automática;",
      "3ª) En la parte relativa a los Egresos, el presupuesto establecerá las partidas de gastos",
      "ordinarios, en cuantía que no exceda a la de las partidas de ingreso de la misma",
      "índole;",
      "4ª) En la parte correspondiente a Egresos, el Presupuesto establecerá la debida",
      "separación entre las partidas que autoricen los gastos destinados a:",
      "1) administración;",
      "2) operación y mantenimiento de los diferentes servicios establecidos para",
      "beneficio de los asegurados;",
      "3) pago de beneficios en dinero a los asegurados o beneficiarios;",
      "4) estudios y planificación;",
      "5) adquisición de bienes de capital;",
      "6) formación de reservas reglamentarias; y",
      "7) actividades diversas."
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "- La estimación de los gastos por concepto de servicios personales de carácter",
      "permanente, se hará de acuerdo a las disposiciones de una ley especial de salarios, cuyo",
      "proyecto elaborará el Instituto para ser sometido a consideración de la Asamblea Legislativa a",
      "través del Ministerio de Hacienda, como anexo al Presupuesto. Este proyecto de ley podrá ser",
      "objeto de observaciones por esta Secretaría de Estado, las cuales podrá comunicar al Consejo",
      "Directivo del Instituto para que reconsidere las partes que se estimen convenientes, o formular",
      "sus observaciones directamente al Poder Legislativo, si el Instituto insistiere en no modificar su",
      "proyecto, a efecto de que la Asamblea Legislativa resuelva lo conveniente."
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- No obstante lo dispuesto en el artículo anterior, cuando la naturaleza de los servicios",
      "así lo requiera, podrá establecerse la remuneración de servicios técnicos de carácter",
      "permanente, por el sistema de honorarios o por contratos que no excedan de un año en su",
      "duración. En los casos de remuneración de servicios con base en honorarios, se regularán",
      "éstos por un arancel especial, que para su validez, requerirá la aprobación del Poder Ejecutivo",
      "en los Ramos de Hacienda y de Trabajo y Previsión Social. Los contratos que se refieran a",
      "servicios técnicos de carácter permanente, necesitarán para su perfeccionamiento, la",
      "aprobación del Poder Ejecutivo en los Ramos antes mencionados."
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "- Se prohíbe al Consejo Directivo y a la Dirección General, aceptar ofertas de",
      "suministros y servicios presentadas por Miembros Propietarios o Suplentes del Consejo",
      "Directivo, o de sus parientes hasta el cuarto grado de consanguinidad y segundo de afinidad.",
      "Esta prohibición incluye también las ofertas hechas por Sociedades en las cuales los Miembros",
      "del Consejo tuvieran participaciones mayores de un diez por ciento.",
      "Exceptúanse de esta prohibición los casos en que el oferente sea el único que puede",
      "proporcionar los servicios o suministros necesitados y en estos casos el Miembro o Miembros",
      "del Consejo Directivo afectados, se abstendrán de participar en la decisión."
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- El Instituto remitirá, dentro del plazo que oportunamente le señalará el Ministerio de",
      "Hacienda, los proyectos de Presupuesto y de Ley de Salarios, para que esta Secretaría de",
      "Estado los someta, en su oportunidad, a consideración de la Asamblea Legislativa, previo el",
      "estudio correspondiente.",
      "El Ministerio de Hacienda podrá corregir o salvar omisiones de forma y de fondo, en la parte",
      "que dichos proyectos no estuvieren ajustados a la Ley. Si este Despacho tuviere que hacer",
      "observaciones de otra índole a los aludidos proyectos, se limitará a trasladar su opinión",
      "razonada a la Asamblea Legislativa, para que ésta resuelva en su oportunidad lo conveniente."
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- La inversión que el Instituto haga en obras de carácter permanente, que sean",
      "costeadas con subsidios del Estado, o con recursos obtenidos mediante operaciones de crédito",
      "a largo plazo, se regirán por Presupuestos Extraordinarios."
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- Cada presupuesto ordinario establecerá la forma en que el Instituto podrá subsanar",
      "déficit temporales que provengan de falta de percepción oportuna de los ingresos ordinarios.",
      "Con ese objeto, el Gobierno también podrá concederle préstamos de Tesorería y el Instituto",
      "podrá contratar empréstitos a corto plazo, no mayores de un año, y hacer uso provisional de las",
      "reservas legales, previa autorización en ambos casos, del Poder Ejecutivo en los Ramos de",
      "Hacienda y de Trabajo y Previsión Social."
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "- En los contratos para adquisición de bienes o servicios, que celebre el Instituto no",
      "intervendrá la Dirección General del Presupuesto, ni la Proveeduría General de la República, ni",
      "estará el Instituto sujeto a las disposiciones de la ley de Suministros; pero deberá promover",
      "competencia y sacar a concurso, cuando las erogaciones para la adquisición de bienes",
      "muebles fueren mayores de DIEZ MIL COLONES.",
      "Para la construcción de cualquiera nueva obra o ampliación de las existentes, cuyo costo se",
      "estime en más de CINCUENTA MIL COLONES, será necesario obtener la aprobación previa",
      "del Poder Ejecutivo en los Ramos de Hacienda y de Trabajo y Previsión Social."
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- El Instituto estará en todo momento sometido a la fiscalización de la Corte de Cuentas",
      "de la República a quien deberá rendir informe detallado de la administración, con los",
      "comprobantes respectivos.",
      "Esta fiscalización se hará de manera adecuada a la naturaleza y fines del Instituto, conforme al",
      "régimen especial que a continuación se establece:",
      "1º) La Corte de Cuentas de la República nombrará un Delegado permanente, quien se",
      "ocupará únicamente de las operaciones del Instituto, para cuyo efecto estará obligado",
      "a trabajar en las oficinas centrales de éste, durante la audiencia completa;",
      "2º) El Delegado de la Corte de Cuentas, en el ejercicio de sus funciones, deberá",
      "cerciorarse de que cada operación realizada por el Instituto esté autorizada por la ley.",
      "Dicho Delegado no tendrá facultad para objetar ni resolver con respecto a actos de",
      "administración ni de cualquiera otro que la Institución realice en la consecución de sus",
      "fines, salvo que hubiere infracción a la ley;",
      "3º) Deberá informar asimismo, por escrito al Director General y al Presidente del",
      "Consejo Directivo del Instituto, dentro de cuarenta y ocho horas, de cualquiera",
      "irregularidad o infracción que notare, y señalar un plazo razonable para que se",
      "subsane;",
      "4º) Si a juicio del Consejo Directivo del Instituto no existiere irregularidad o infracción",
      "alguna en el acto observado por el Delegado, conforme al numeral 2º) o al numeral 3º)",
      "de este mismo artículo, lo hará saber así al Delegado, por escrito, dentro del plazo",
      "señalado, exponiendo las razones y explicaciones pertinentes. Si dichas razones y",
      "explicaciones no fueren satisfactorias para el Delegado, el caso será sometido a",
      "consideración del Presidente de la Corte de Cuentas de la República, quien resolverá",
      "lo procedente, después de oír al Consejo Directivo del Instituto.",
      "Si la disposición del Presidente de la Corte de Cuentas no satisfaciere al Consejo",
      "Directivo del Instituto, éste podrá someter el caso al Poder Ejecutivo en Consejo de"
    ]
  },
  {
    "number": "Art.  129",
    "content": [
      "de la Constitución.",
      "Si el Instituto no objetare la irregularidad o infracción observada por el Delegado ni la",
      "subsanare dentro del plazo señalado para estos efectos, o sí, en su caso, no cumpliere",
      "con la disposición del Presidente de la Corte de Cuentas, sin recurrir al Ejecutivo en",
      "Consejo de Ministros, como queda previsto anteriormente, el acto objetado será",
      "materia de juicio de cuentas que cubra el período durante el cual se ejecutó;",
      "5º) Cuando el Instituto lo estime necesario, oirá la opinión del Delegado sobre las",
      "operaciones o actos que deseare ejecutar en la consecución de los fines que la ley le",
      "encomienda. Si la opinión del Delegado discrepare de la sostenida por el Instituto, se",
      "someterá el caso a consideración del Presidente de la Corte de Cuentas, para que, a",
      "nombre de dicha Corte decida.",
      "Si el Instituto no se conformare con la decisión podrá, si así lo estimare conveniente,"
    ]
  },
  {
    "number": "Art.  129",
    "content": [
      "de la Constitución;",
      "6º) En los casos de operaciones o actos ejecutados por el Instituto, de conformidad al",
      "criterio sustentado por el Delegado o el Presidente de la Corte de Cuentas, o con la",
      "resolución del Consejo de Ministros, en su caso, no habrá lugar a deducir a los",
      "miembros directivos ni al Director General del Instituto, responsabilidad alguna, al",
      "efectuarse la glosa de cuentas respectiva."
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- La inspección y vigilancia de las operaciones y de la contabilidad del Instituto estarán a",
      "cargo de un Auditor nombrado por el Consejo Directivo del mismo.",
      "El Auditor deberá ser Contador Público Certificado o Contador Público en ejercicio; durará un",
      "año en el desempeño de sus funciones, pudiendo ser reelegido.(1)",
      "Son atribuciones y deberes del Auditor:",
      "a) Revisar la contabilidad del Instituto de conformidad con buenas normas y principios",
      "de auditoría;",
      "b) Pedir y obtener en cualquier tiempo, las explicaciones o informes que necesitare",
      "para el fiel desempeño de sus funciones;",
      "c) Practicar los arqueos y comprobaciones que estime convenientes; examinar los",
      "balances y estados, comprobarlos con los libros, registros y existencia y certificarlos",
      "cuando los estime correctos;",
      "d) Informar dentro de 48 horas al Consejo Directivo del Instituto, al Director del mismo o",
      "al Ministerio de Trabajo y Previsión Social, según fuere el caso, de cualquier",
      "irregularidad o infracción que notare;",
      "e) Presentar anualmente al Consejo Directivo y al Ministerio de Trabajo y Previsión",
      "Social, a más tardar el último de septiembre de cada año, un informe sobre la forma en",
      "que se hayan conducido las operaciones, durante el período anual de sus gestiones al",
      "14 del mismo mes, haciendo las observaciones o sugerencias que estime",
      "convenientes; y",
      "f) Desempeñar las comisiones o encargos de su competencia que le encomiende el",
      "Consejo Directivo o el Director del Instituto.",
      "CAPITULO V",
      "BENEFICIOS",
      "Sección Primera",
      "De los beneficios por enfermedad y accidente común"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- En caso de enfermedad, las personas cubiertas por el Seguro Social tendrán derecho,",
      "dentro de las limitaciones que fijen los reglamentos respectivos, a recibir servicios médicos,",
      "quirúrgicos, farmacéuticos, odontológicos, hospitalarios y de laboratorio, y los aparatos de",
      "prótesis y ortopedia que se juzguen necesarios.",
      "El Instituto prestará los beneficios a que se refiere el inciso anterior, ya directamente, ya por",
      "medio de las personas o entidades con las que se contrate al efecto.",
      "Cuando una enfermedad produzca una incapacidad temporal para el trabajo, los asegurados",
      "tendrán, además, derecho a un subsidio en dinero. En los reglamentos se determinará el",
      "momento en que empezarán a pagarse, la duración y el monto de los subsidios, debiendo",
      "fijarse este último de acuerdo con tablas que guarden relación con los salarios devengados, o",
      "ingresos percibidos.(4)",
      "INCISO SUPRIMIDO.(4)"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- Los reglamentos determinarán el término después del cual, si perdura la incapacidad",
      "de trabajo producida por enfermedad, se considerará el caso como de invalidez."
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- Cuando la enfermedad fuere causada deliberadamente por el asegurado o se debiera",
      "a mala conducta suya, no tendrá derecho a los subsidios, sino solamente a los servicios",
      "médicos indispensables.",
      "En caso de muerte del asegurado, sus deudos tendrán derecho a la ayuda establecida en el"
    ]
  },
  {
    "number": "Art.  66.",
    "content": []
  },
  {
    "number": "Art.  51.",
    "content": [
      "- Cuando la enfermedad fuere imputable a grave negligencia o dolo del patrono, sin",
      "perjuicio de la responsabilidad civil, laboral o criminal en que incurra, deberá reintegrar al",
      "Instituto el valor de las prestaciones que éste otorgue al asegurado.",
      "Si la enfermedad se debiera a infracción por parte del patrono de las normas que sobre higiene",
      "del trabajo estuviere obligado a cumplir, se presumirá la grave negligencia a que se refiere el",
      "inciso anterior."
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Caso de accidente común, se aplicarán las reglas de los artículos precedentes para el",
      "caso de enfermedad común.",
      "Sección Segunda",
      "De los beneficios por riesgo profesional"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- En los casos de accidente de trabajo o de enfermedad profesional, los asegurados"
    ]
  },
  {
    "number": "Art.  48.",
    "content": []
  },
  {
    "number": "Art.  54.",
    "content": [
      "- Los reglamentos determinarán el término después del cual, si perdura la incapacidad",
      "de trabajo producida por la enfermedad profesional o por el accidente de trabajo, se",
      "considerará el caso como de invalidez."
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- En caso de invalidez total o parcial proveniente de enfermedad profesional o accidente",
      "de trabajo, el Instituto estará obligado a procurar la rehabilitación del asegurado; cuando la",
      "invalidez sea total, a pagar una pensión mientras dure la invalidez y si fuera parcial, a pagar",
      "una pensión cuya cuantía y duración señalarán los reglamentos según el grado de incapacidad",
      "de trabajo que tuvieren.(4)"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- Si el accidente de trabajo o la enfermedad profesional fueren debidos a infracción por",
      "parte del patrono, de las normas que sobre Seguridad Industrial o Higiene del Trabajo fueren",
      "obligatorias, dicho patrono estará obligado a restituir al Instituto la totalidad de los gastos que el",
      "accidente o la enfermedad del asegurado le ocasionaren.",
      "Para que el Instituto pueda declarar responsable a un patrono, de acuerdo a este artículo, será",
      "necesario que el Director del Departamento de Inspección de Trabajo certifique el fallo",
      "definitivo por el cual se sancione la infracción por parte del patrono de las normas sobre",
      "Seguridad Industrial e Higiene de Trabajo.",
      "Sin perjuicio de las disposiciones anteriores, el Instituto podrá imponer el pago de cotizaciones",
      "patronales, equivalentes a la cuota patronal global correspondiente aumentada hasta en una",
      "tercera parte de su monto, y por el período que se compruebe la existencia de la infracción, a",
      "los patronos cuyas empresas produzcan un exceso de accidentes por infringir éstos las normas",
      "y recomendaciones que sobre seguridad e higiene de trabajo hayan dictado las autoridades",
      "competentes.",
      "Las cotizaciones patronales adicionales a que se refiere el inciso anterior, serán impuestas por",
      "el Instituto previo informe que sobre los accidentes producidos rinda el Director del",
      "Departamento de Inspección del Trabajo.(4)"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- Si la enfermedad profesional o el accidente de trabajo tuvieren como origen la malicia",
      "del asegurado o grave infracción a las normas de seguridad que estuviere obligado a respetar",
      "en virtud de disposición legal, el Instituto estará obligado únicamente a la prestación de los",
      "servicios médicos y hospitalarios indispensables."
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- En caso de muerte del asegurado, por causa de accidente de trabajo o enfermedad",
      "profesional, sus deudos tendrán derecho a los beneficios establecidos en la Sección Sexta de",
      "este Capítulo.",
      "Sección Tercera",
      "De los beneficios por Maternidad"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- En caso de maternidad, la trabajadora asegurada tendrá derecho, en la forma y por el",
      "tiempo que establezcan los reglamentos, a los siguientes beneficios:",
      "a) Servicios médicos, quirúrgicos, farmacéuticos, odontológicos, hospitalarios y de",
      "laboratorio, en la medida que se hagan indispensables; y a los cuidados necesarios",
      "durante el embarazo, el parto y el puerperio;",
      "b) Los beneficios señalados en la Sección Primera de este Capítulo, cuando a raíz de",
      "la maternidad se produzca enfermedad. Si la asegurada falleciere, sus deudos tendrán"
    ]
  },
  {
    "number": "Art.  66",
    "content": [
      ";",
      "c) Que se extienda un certificado médico para los efectos de la licencia que debe",
      "concedérsele de conformidad con el Código de Trabajo.(4)"
    ]
  },
  {
    "number": "Art.  48",
    "content": [
      "de esta ley, a condición",
      "de que la asegurada no efectúe trabajo remunerado durante el tiempo que reciba dicho",
      "subsidio. En ningún caso tendrá derecho a recibir subsidios acumulados por concepto",
      "de enfermedad y de maternidad; y",
      "d) Una ayuda para la lactancia, en especie o en dinero, cuando la madre esté",
      "imposibilitada, según dictamen de los médicos del Instituto, para alimentar",
      "debidamente a su hijo.",
      "e) Un conjunto de ropa y utensilios para el recién nacido, que se denominará \"canastilla",
      "maternal\".(2)"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- El asegurado que fuere varón, tendrá derecho a que su esposa, o compañera de vida",
      "si no fuere casado, reciba los beneficios establecidos en los literales a), b), d) y e) del artículo",
      "anterior.(2)",
      "Sección Cuarta",
      "De los beneficios por Invalidez"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- Se considera inválido al asegurado cuando, a consecuencia de enfermedad o",
      "accidente, y después de haber recibido las prestaciones médicas pertinentes, quede con una",
      "disminución en su capacidad de trabajo.",
      "La disminución de la capacidad de trabajo a que se refiere el inciso anterior, se fijará tomando",
      "en cuenta, en cada caso, el grado en que se afecte la aptitud del asegurado para obtener una",
      "remuneración equivalente a la que reciba un trabajador sano, de capacidad semejante, y de",
      "igual categoría y formación profesional."
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- En caso de invalidez, el asegurado tendrá derecho a un subsidio en dinero, cuyo",
      "monto, principio de pago y duración, se determinarán en los reglamentos, habida cuenta de la",
      "merma sufrida en la capacidad de trabajo, y del proceso de rehabilitación."
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- Las prestaciones por razón de invalidez se considerarán de carácter temporal, salvo",
      "que el incapacitado no sea susceptible de rehabilitación."
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- El Instituto orientará preferentemente su política de prestaciones, en lo que a esta",
      "Sección se refiere, a la rehabilitación de sus asegurados inválidos.",
      "Sección Quinta",
      "De los beneficios por vejez"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- En caso de vejez, los reglamentos determinarán los requisitos necesarios para que los",
      "asegurados tengan derecho a beneficios.",
      "El monto y principio de pago de las prestaciones en dinero, así como la regulación de otros",
      "beneficios, se fijarán también en dichos reglamentos.",
      "Sección Sexta",
      "De los beneficios por muerte"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- El fallecimiento del asegurado o pensionado causará derecho a una cuota única para",
      "gastos de sepelio, que el Instituto entregará a sus deudos o a quien hubiere costeado los",
      "funerales.(4)"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- El fallecimiento del trabajador asegurado o pensionado causará derecho a pensión de",
      "sobrevivientes para las personas que dependían económicamente de él. Las normas para el",
      "otorgamiento de tales pensiones, requisitos para que haya lugar al derecho, el cálculo y fijación",
      "del monto y modalidades de su otorgamiento, deberán determinarse en los reglamentos",
      "respectivos.(4)"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- Siendo varios los beneficiarios de pensiones por causa de muerte, y concurriendo en",
      "algunos de ellos las circunstancias que, de acuerdo con los Reglamentos suspendan el",
      "derecho a la pensión, la cuota que pudiera corresponderles en la misma acrecerá a las de los",
      "demás en la cuantía y circunstancias que establezcan dichos reglamentos.(4)"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- Los reglamentos determinarán la forma, el monto, el principio de pago y la duración de",
      "los beneficios otorgados en esta Sección.",
      "Sección Séptima",
      "De la cesantía involuntaria"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "- En caso de cesantía involuntaria, el asegurado tendrá derecho a un subsidio periódico",
      "cuyo monto y condiciones serán determinados por un reglamento.",
      "El riesgo de cesantía no se podrá cubrir por el Instituto, mientras no exista un sistema especial",
      "de colocaciones que funcione como dependencia del Instituto o de un organismo oficial.",
      "Sección Octava",
      "Medicina Preventiva"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "- El Instituto prestará servicios de medicina preventiva con el fin de proteger y vigilar el",
      "estado de salud de sus asegurados y de los que dependan económicamente de ellos. Se dará",
      "especial importancia a la prevención de aquellas enfermedades que acusen un índice más alto",
      "de morbilidad y de aquéllas cuya terapéutica oportuna evita complicaciones.",
      "Con el objeto de evitar duplicación de esfuerzos, el Instituto deberá, en lo posible, armonizar",
      "los mencionados servicios con los de otros organismos estatales de igual índole.",
      "El Reglamento respectivo podrá establecer la concesión de un subsidio proporcional al salario",
      "del asegurado, en los casos en que los servicios médicos del Instituto recomienden que éste",
      "deje de trabajar temporalmente, como parte del tratamiento médico.(4)"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "- Los reglamentos determinarán los métodos, requisitos y normas necesarios para",
      "aplicar técnicamente los principios que contiene esta Sección.",
      "Sección Novena",
      "Disposiciones comunes a todos los beneficios"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "- Las prestaciones en dinero acordadas a los asegurados y pensionados no pueden",
      "transferirse, compensarse, o gravarse; ni son susceptibles de embargo, sino por obligaciones",
      "alimenticias legales.",
      "Las prestaciones en dinero en el caso de Seguro de Vejez, estarán afectas a la cotización que",
      "establezcan los Reglamentos, para conservar el derecho a los beneficios de enfermedad,",
      "accidente, maternidad, gastos de sepelio u otros que se implantaren a favor de los asegurados",
      "o los pensionados.",
      "Las personas que en el momento de la muerte del asegurado o pensionado dependían",
      "económicamente de él, podrán reclamar los beneficios en dinero a que tenía derecho y que no",
      "hubiere cobrado el asegurado o pensionado.(4)"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "- El derecho a reclamar el otorgamiento de las prestaciones que establece esta ley,",
      "prescribirá en un año a partir de la fecha en que nazca este derecho, salvo cuando se trate de",
      "pensiones, en cuyo caso este derecho prescribirá en diez años.",
      "La prescripción se efectuará de pleno derecho sin necesidad de declaratoria judicial.(4)"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "- Los asegurados y beneficiarios, en su caso, estarán obligados a poner en",
      "conocimiento del Instituto, a la mayor brevedad posible y por cualquier medio a su alcance, las",
      "contingencias cubiertas por esta ley que les hubieren ocurrido.",
      "Los patronos están obligados a informar al Instituto los accidentes de trabajo ocurridos a los",
      "trabajadores asegurados que estuvieren a su servicio, dentro de las cuarenta y ocho horas",
      "siguientes de acaecido el hecho. Esta declaración deberá hacerse en los formularios que el",
      "Instituto proporcionará al efecto, y podrá ser presentada a la Alcaldía Municipal de la",
      "jurisdicción en que esté ubicada la empresa, cuando en la misma no existieren Oficinas del",
      "Instituto.(2)"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "- Es obligación de todas las personas cubiertas por el Seguro Social, someterse a las",
      "medidas de medicina preventiva, exámenes y tratamientos que aquél ordene. Los reglamentos",
      "determinarán la manera de hacer efectiva esta obligación."
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "- El asegurado o beneficiario que en sus relaciones con el Instituto incurra en fraude,",
      "altere documentos o intente inducir a engaño al personal del mismo, quedará sujeto a las",
      "sanciones reglamentarias correspondientes.(4)"
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "- Toda persona que reciba una asignación del Instituto, sea en dinero o en especie,",
      "deberá destinarla exclusivamente al fin para el cual fue acordada.",
      "Los reglamentos indicarán las medidas necesarias para evitar y sancionar la distracción de",
      "esas asignaciones."
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "- Las prestaciones en dinero que otorgare el Instituto serán pagadas en forma periódica",
      "y sólo podrán ser canceladas en distinta forma, cuando la naturaleza de las mismas así lo",
      "requiera, de acuerdo con los reglamentos."
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "- Si en virtud de disposición legal, de contratos de trabajo o de Reglamentos Internos de",
      "Trabajo, un patrono estuviere obligado a dar subsidios en dinero, superiores a los establecidos",
      "en los reglamentos del Instituto, por las mismas causas previstas en esta ley, los asegurados",
      "no podrán reclamar del patrono más que la parte que no recibieren del Instituto.",
      "CAPITULO VI",
      "RESOLUCION DE CONFLICTOS Y SANCIONES"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "- Los conflictos y reclamos que se susciten, por razón de la aplicación de esta ley o de",
      "sus reglamentos, entre las personas que contribuyan al régimen del Seguro Social, entre éstos",
      "y los beneficiarios, o bien entre estos últimos, se plantearán ante el Director General, quien",
      "designará al Delegado que los tramitará y resolverá."
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- Interpuesta una demanda ante el Director General, deberá éste, a más tardar dentro",
      "de las siguientes veinticuatro horas, designar al Delegado, quien a su vez, al recibir los autos,",
      "deberá señalar, a más tardar dentro de las veinticuatro horas siguientes, la audiencia en que se",
      "efectuará la vista, la cual deberá celebrarse dentro de los próximos cinco días."
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "- En la audiencia para vista de la causa, las partes deberán presentarse con todas las",
      "probanzas que tuvieren y formularán sus alegatos de palabra o por escrito. En ese último caso",
      "se leerán en alta voz para conocimiento. De todo lo actuado se recogerá una versión por medio",
      "de grabadores de voz, o en su defecto, por notas taquigráficas, de lo substancial del acto."
    ]
  },
  {
    "number": "Art.  84.",
    "content": [
      "- Los testigos serán examinados verbalmente también en la misma audiencia, y en",
      "cuanto a la prueba instrumental, deberán razonarse en autos los documentos, si las partes no",
      "quisieren dejar los originales."
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "- Las partes no podrán presentar más de cuatro testigos sobre cada uno de los puntos",
      "que pretendan comprobar."
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "- Además de los medios generales de prueba, admitidos por el Código de",
      "Procedimientos Civiles, se admitirán, con valor probatorio a juicio prudencial de la autoridad",
      "que conozca en el asunto, las copias fotostáticas, películas cinematográficas, discos",
      "fonográficos, cintas o alambres de grabación, radiografías y fotografías de cualquier clase, así",
      "como otras pruebas de orden científico que indiquen los reglamentos."
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "- Terminada la vista, el Delegado que conozca, dará su fallo a más tardar dentro de",
      "veinticuatro horas."
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "- De la resolución del Delegado se admitirá el recurso de apelación para ante la"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "El recurso, deberá interponerse dentro de los tres días",
      "siguientes a la notificación del fallo respectivo."
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "- Dentro de los cuatro días siguientes a la fecha en que el Delegado dicte sentencia",
      "definitiva en el conflicto ante él tramitado, deberá preparar la versión escrita de todo lo actuado,",
      "y en caso de interponerse el recurso de apelación para ante la Comisión del Consejo Directivo,",
      "deberá remitir los autos dentro de las veinticuatro horas siguientes de notificada la versión",
      "escrita."
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "- El Consejo Directivo designará periódicamente una Comisión de su seno, integrada",
      "por tres miembros, la cual conocerá de los recursos a que se refieren los artículos anteriores."
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "- En los incidentes de apelación, la Comisión del Consejo Directivo señalará, dentro de",
      "los tres días siguientes de recibidos los autos, una o varias audiencias para que las partes",
      "hagan sus alegatos verbales o presenten sus pruebas.",
      "En segunda instancia podrán las partes ampliar sus peticiones en lo accesorio, alegar nuevas",
      "excepciones y probarlas y reforzar con documentos u otras pruebas admisibles, los hechos",
      "alegados en la primera; más nunca se les permitirá presentar testigos sobre los mismos puntos",
      "ventilados en ésta, u otros directamente contrarios, alegar el actor nuevos hechos, ni hacer",
      "cosa alguna que pueda alterar la naturaleza de la causa principal.",
      "Al igual que en primera instancia, se recogerá una versión por medio de grabadores de voz o",
      "en su defecto por taquigrafía."
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "- Dicha Comisión podrá reformar, revocar, confirmar o anular la sentencia del Delegado",
      "y, en su caso, podrá poner las cosas en el estado que estaban antes de la litis, si la sentencia",
      "de primera instancia se hubiese ejecutado ya."
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "- De las sentencias definitivas pronunciadas por la Comisión del Consejo Directivo en",
      "los incidentes de apelación, no se admitirá recurso alguno."
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "- Las demandas que se entablen contra el Instituto sobre asuntos relacionados con las",
      "prestaciones y servicios, deberán interponerse ante los Jueces de lo Laboral, pudiendo",
      "apelarse ante las Cámaras correspondientes.",
      "Dichos funcionarios tramitarán los juicios aplicando en lo que fuere procedente las",
      "disposiciones relativas a los juicios ordinarios contenidas en el Código de Trabajo.(4)"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "- El Instituto determinará en los reglamentos, las sanciones que amerite la violación de",
      "sus leyes y reglamentos. Tales sanciones tendrán las bases siguientes:",
      "a) Las penas consistirán en multas. La sentencia ejecutoriada que imponga la multa",
      "tendrá el valor de título ejecutivo, y el monto de dicha multa podrá cobrarse,",
      "compulsivamente conforme al Código de Procedimientos Civiles;",
      "b) Las multas no podrán exceder de quinientos colones, quedando a juicio del Instituto",
      "determinar en los reglamentos la cuantía de las mismas, de acuerdo con la gravedad",
      "de la infracción; y",
      "c) Toda reincidencia dará lugar a aumentar la multa anteriormente impuesta, con la",
      "limitación ya referida. Hay reincidencia cuando se infringe nuevamente la Ley del",
      "Seguro Social o sus reglamentos, en la misma disposición primeramente violada.",
      "Sin perjuicio de lo dispuesto en el inciso anterior y de la responsabilidad penal a que hubiere",
      "lugar, se impondrán estas sanciones:",
      "1º Los responsables por el incumplimiento de lo dispuesto en el inciso cuarto del Art.",
      "33, serán sancionados con las penas de suspensión sin goce de sueldo durante un",
      "mes o destitución de sus cargos, según la gravedad de la infracción, impuesta por la",
      "autoridad superior respectiva a requerimiento del Instituto y previa audiencia por",
      "tercero día al interesado; en todo caso la reincidencia será sancionada con la",
      "destitución.",
      "2º Las personas que intervengan en la simulación de una relación laboral, deberán",
      "restituir solidariamente al Instituto, el valor de las prestaciones obtenidas mediante la",
      "simulación, aumentado en un cincuenta por ciento (50%).(7)"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "- En la tramitación de los conflictos o reclamos se usará papel común."
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "- Si los reclamantes que representen un mismo derecho fuesen dos o más, los",
      "interesados deberán constituir un apoderado o representante común: de otra manera, se harán",
      "las notificaciones por edicto y se comenzarán a contar los términos doce horas después de",
      "colocado el edicto en el tablero correspondiente.",
      "CAPITULO VII",
      "EXENCIONES"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "- Como corporación de utilidad pública, el Instituto, tanto en lo que se refiere a sus",
      "bienes y renta, como a los actos y contratos que celebre, estará exento de toda clase de",
      "impuesto, derechos y tasas fiscales o municipales, establecidas o por establecerse; gozará de",
      "franquicia postal y estará además exento de prestar cualquiera clase de cauciones. (4) (9)",
      "En los actos y contratos que celebre el Instituto usará papel común, y en sus actuaciones",
      "judiciales o administrativas gozará de beneficios de pobreza.",
      "INICIO DE NOTA",
      "QUE POR DECRETO LEGISLATIVO Nº 45 DEL 30 DE JUNIO DE 1994, PUBLICADO EN EL",
      "DIARIO OFICIAL Nº 148, TOMO 324, DEL 15 DE AGOSTO DE 1994, DEROGA EL ARTICULO",
      "98 DE LA DE LA PRESENTE LEY, UNICAMENTE EN LO RELATIVO A EXENCIONES DE",
      "DERECHOS ARANCELARIOS DE IMPORTACION.",
      "FIN DE NOTA.",
      "CAPITULO VIII",
      "DISPOSICIONES GENERALES Y TRANSITORIAS."
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "- El término \"trabajadores\", usado en esta Ley, comprende también a los funcionarios,",
      "empleados, y demás personal civil que presten sus servicios al Estado, a los Municipios y a las",
      "Entidades Oficiales Autónomas.",
      "El término correlativo \"patrono\", deberá aplicarse en su caso, al Estado, a los Municipios y a las",
      "Entidades Oficiales Autónomas o Semi-Autónomas.",
      "El Instituto establecerá un Régimen Especial del Seguro Social obligatorio para la cobertura de"
    ]
  },
  {
    "number": "Art.  2",
    "content": [
      ", el cual será aplicable",
      "únicamente a los trabajadores del sector público que indique el Reglamento correspondiente.",
      "A las personas incluídas en dicho Régimen Especial se otorgarán las prestaciones médicas y",
      "en especie que señalan los Arts. 48, 53, 55, 59, 60 y 71 de esta Ley. En ningún caso el",
      "Régimen Especial incluirá prestaciones en dinero."
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "(7)"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- El patrono que contribuya al régimen del Seguro Social, quedará exento de las",
      "prestaciones que le impongan las leyes en favor de los trabajadores, a que esté obligado por",
      "contratos individuales o colectivos de trabajo o por costumbre de la empresa, en la medida en",
      "que tales prestaciones sean cubiertas por el Instituto.",
      "Caso que estas prestaciones superen la cobertura del régimen del Seguro Social en virtud de",
      "dichas leyes, contratos o costumbres, el patrono responderá por la diferencia.(4)"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "- El Instituto podrá practicar visitas e inspecciones en los centros de trabajo, por medio",
      "de funcionarios o empleados, o solicitar la práctica de las mismas al Ministerio de Trabajo y",
      "Previsión Social, como las estime conveniente."
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "- Las disposiciones de esta Ley constituyen un régimen especial que se aplicará con",
      "preferencia a cualesquiera leyes o reglamentos y demás disposiciones dictadas para la",
      "Administración del Gobierno Central, de entidades que se costeen con fondos del Erario o de",
      "otras instituciones o empresas estatales de carácter autónomo, a menos que expresamente",
      "sean extensivas al Instituto.(*)",
      "(*) NOTA:",
      "EL ARTICULO ANTERIOR (102) HA SIDO INTERPRETADO AUTENTICAMENTE POR ESTA",
      "RAZON SE TRANSCRIBE TEXTUALMENTE:",
      "DECRETO Nº 55.",
      "LA ASAMBLEA LEGISLATIVA DE LA REPUBLICA DE EL SALVADOR,",
      "CONSIDERANDO:"
    ]
  },
  {
    "number": "Art.  102",
    "content": [
      "de la Ley del Seguro Social, las disposiciones de dicha Ley",
      "constituyen un régimen especial que se aplicará con preferencia a cualesquiera leyes o",
      "reglamentos y demás disposiciones dictadas para la Administración del Gobierno",
      "Central, de entidades que se costeen con fondos del Erario o de otras instituciones o",
      "empresas estatales de carácter autónomo, a menos que expresamente sean",
      "extensivas al Instituto;"
    ]
  },
  {
    "number": "Art.  65",
    "content": [
      "de las Disposiciones Generales de la Ley de",
      "Presupuesto General y de Presupuestos Especiales de Instituciones Oficiales",
      "Autónomas, establece que dicha disposición comprende tanto al Gobierno Central,",
      "como a las Instituciones Autónomas, aun cuando las leyes orgánicas dispongan lo",
      "contrario, sin indicar de manera expresa que su aplicación es extensiva al Instituto",
      "Salvadoreño del Seguro Social;",
      "III.- Que el régimen especial establecido para la organización y funcionamiento de",
      "dicha Institución, es una previsión legal que se justifica por razones técnicas y de orden",
      "práctico;"
    ]
  },
  {
    "number": "Art.  65",
    "content": [
      "de las Disposiciones Generales del Presupuesto,",
      "interfiere negativamente en el proceso de expansión y desarrollo de dicho Instituto,",
      "cuyos programas tienden a cubrir la totalidad del territorio y de la población trabajadora",
      "del país, requiriendo la adopción de medidas que no siempre pueden preverse en su",
      "totalidad ni esperar a que se cumplan las exigencias del artículo citado; y",
      "V.- Que a fin de evitar la aplicación incorrecta de ambas disposiciones, es del caso",
      "interpretarlas en forma auténtica delimitando sus alcances y significado.",
      "POR TANTO,",
      "en uso de sus facultades constitucionales y a iniciativa del Presidente de la República, por",
      "medio del Ministro de Trabajo y Previsión Social,",
      "DECRETA:"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "-Interprétase en forma auténtica el",
      "que las leyes, decretos, reglamentos y demás disposiciones dictadas para la Administración del",
      "Gobierno Central o de las Instituciones Autónomas inclusive las Disposiciones Generales de la",
      "Ley de Presupuesto General y de Presupuestos Especiales de Instituciones Autónomas, que",
      "no sean extensivas al Instituto Salvadoreño del Seguro Social por mandato expreso de la",
      "misma ley, decreto, reglamento o disposición gubernamental, sólo serán aplicables a dicho",
      "Instituto subsidiariamente, cuando no contraríen o restrinjan lo dispuesto en la Ley del Seguro",
      "Social y sus reglamentos."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "-El presente Decreto entrará en vigencia ocho días después de su publicación en el",
      "Diario Oficial.",
      "DADO EN EL SALON DE SESIONES DE LA ASAMBLEA LEGISLATIVA; PALACIO",
      "NACIONAL: San Salvador, a los veintisiete días del mes de julio de mil novecientos setenta y",
      "dos.",
      "(D.L. Nº 55 del 27 de julio de 1972; publicado en el D.O. Nº 155 Tomo 236 del 23 de agosto de",
      "1972).",
      "FIN DE NOTA."
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "- Cuando los beneficios de esta ley se extiendan a trabajadores al servicio de los",
      "Municipios y de instituciones oficiales autónomas de cualquiera índole, estas entidades",
      "consignarán en sus presupuestos, las partidas necesarias para el pago de las cotizaciones que",
      "les corresponden como patronos."
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "- El actual Consejo Directivo del Instituto, integrado de conformidad a lo establecido en",
      "la ley que sustituye la presente, funcionará válidamente por un plazo de quince días a partir de",
      "la vigencia de esta ley.",
      "En este lapso, el Consejo Directivo tomará todas las medidas a su alcance para que se integre",
      "el nuevo Consejo Directivo, según los preceptos de esta ley.(4)"
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "- Se deroga en todas sus partes la actual Ley del Seguro Social, emitida por Decreto",
      "Legislativo de 28 de septiembre de 1949 y publicada en el Diario Oficial de 30 del mismo mes y",
      "año.(4)"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "- La presente Ley entrará en vigencia el primero de enero del año próximo entrante.(4)",
      "DADO EN EL SALON DE SESIONES DE LA ASAMBLEA LEGISLATIVA; PALACIO",
      "NACIONAL: San Salvador, a los tres días del mes de diciembre de mil novecientos cincuenta y",
      "tres.",
      "José María Peralta Salazar,",
      "Presidente.",
      "Serafín Quiteño,",
      "Vice-Presidente.",
      "Gustavo Jímenez Marenco,",
      "Vice-Presidente.",
      "René Carmona Dárdano,",
      "Primer Secretario.",
      "Manuel Atilio Guandique,",
      "Primer Secretario.",
      "Manuel Rafael Reyes,",
      "Segundo Secretario.",
      "Rafael A. Iraheta,",
      "Segundo Secretario.",
      "CASA PRESIDENCIAL: San Salvador, a los siete días del mes de diciembre de mil novecientos",
      "cincuenta y tres.",
      "PUBLIQUESE,",
      "OSCAR OSORIO,",
      "Presidente de la República.",
      "Mario Héctor Salazar,",
      "Ministro de Trabajo y Previsión Social.",
      "Enrique A. Porras,",
      "Ministro de Hacienda.",
      "Eduardo Barrientos,",
      "Ministro de Salud Pública y Asistencia Social.",
      "Manuel Antonio Ramírez,",
      "Subsecretario de Economía.",
      "D.L. Nº 1263, del 3 de diciembre de 1953, publicado en el D.O. Nº 226, Tomo 161, del 11 de",
      "diciembre de 1953.",
      "REFORMAS:",
      "(1) D.L. Nº 1419, publicado en el D.O. Nº 60, Tomo l62, del 26 de marzo de 1954.",
      "(2) D.L. Nº 2607, del 13 de marzo de 1958, publicado en el D.O. Nº 64, Tomo 179, del 9 de",
      "abril de 1958.",
      "(3) D.L. Nº 125, del 4 de mayo de 1961, publicado en el D.O. Nº 82, Tomo 191, del 9 de mayo",
      "de 1961.",
      "(4) D.L. Nº 243, del 13 de diciembre de 1968, publicado en el D.O. Nº 239, Tomo 221, del 19 de",
      "diciembre de 1968.",
      "(5) D.L. Nº 55, del 27 de julio de 1972, publicado en el D.O. Nº 155, Tomo 236, del 23 de",
      "agosto de 1972.",
      "(6) D.L. Nº 431, del 22 de diciembre de 1977, publicado en el D.O. Nº 238, Tomo 257, del 22 de",
      "diciembre de 1977.",
      "(7) D.L. Nº 100 del 14 de diciembre de 1978, publicado en el D.O. Nº 238, Tomo 261, del 21 de",
      "diciembre de 1978.",
      "INICIO DE NOTA",
      "DENTRO DEL ANTERIOR DECRETO LEGISLATIVO Nº 100 CONTIENE EL SIGUIENTE",
      "ARTICULO TRANSITORIO, QUE TEXTUALMENTE DICE:"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "-(TRANSITORIO). Las cotizaciones que correspondan a los trabajadores del Sector",
      "Público, en la etapa inicial y en la medida que sean incorporados, serán pagadas por el Estado.",
      "FIN DE NOTA",
      "(8) D.L. Nº 517, del 29 de abril de 1993, publicado en el D.O. Nº 95, Tomo 319, del 23 de mayo",
      "de 1993.",
      "(9) D.L. Nº 45, del 30 de junio de 1994, publicado en el D.O. Nº 148, Tomo 324, del 15 de",
      "agosto de 1994."
    ]
  }
]