[
  {
    "number": "Art.  75",
    "content": [
      "del Código Aduanero Uniforme Centroamericano, la cual debe ser desarrollada para su",
      "implementación en la legislación interna de cada país;",
      "III.-Que la adecuación de los servicios aduaneros a las exigencias antes planteadas requiere",
      "de la implementación de un marco legal moderno y flexible que permita el desarrollo de",
      "nuevas modalidades de despacho que por su agilidad otorguen ventajas competitivas",
      "a los productores nacionales, en una relación de equilibrio con el control aduanero;",
      "POR TANTO,",
      "en uso de sus facultades constitucionales y a iniciativa del Presidente de la República, por medio",
      "del Ministro de Hacienda,",
      "DECRETA, la siguiente:",
      "LEY DE SIMPLIFICACION ADUANERA"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- La presente Ley tiene por objeto establecer el marco jurídico básico para la adopción de",
      "mecanismos de simplificación, facilitación y control de las operaciones aduaneras, a través del uso de",
      "sistemas automáticos de intercambio de información.",
      "Cuando en el texto de esta ley, se mencione Dirección General deberá entenderse  que se refiere",
      "a la Dirección General de la Renta de Aduanas."
    ]
  },
  {
    "number": "Art.  1-",
    "content": [
      "A.- LA DIRECCIÓN GENERAL REQUERIRÁ DE LOS AUXILIOS DE LA FUNCIÓN PÚBLICA",
      "ADUANERA Y DE LOS DEMÁS USUARIOS, LA TRANSMISIÓN ELECTRÓNICA DESDE LAS TERMINALES",
      "REMOTAS UBICADAS EN SUS PROPIAS OFICINAS O DESDE EL PROPIO RECINTO FISCAL, ACCESANDO",
      "EN LÍNEA AL SERVIDOR CENTRAL DE LA DIRECCIÓN GENERAL, O POR OTROS MEDIOS, DE LA",
      "INFORMACIÓN RELATIVA A LOS ACTOS, OPERACIONES Y REGÍMENES ADUANEROS EN QUE PARTICIPEN.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "(1)",
      "LOS SUJETOS PASIVOS Y DEMÁS USUARIOS DEL SERVICIO ADUANERO, PODRÁN TRANSMITIR",
      "POR LA VÍA  ELECTRÓNICA,  ENTRE  OTROS  DOCUMENTOS,  DECLARACIONES  DE  MERCANCÍAS,",
      "CERTIFICADOS  O  CERTIFICACIONES  DE  ORIGEN,  MANIFIESTOS  DE  CARGA,  CONOCIMIENTOS  DE",
      "EMBARQUE Y CUALQUIER OTRO DOCUMENTO REQUERIDO PARA REALIZAR OPERACIONES DE",
      "COMERCIO EXTERIOR, CONFORME A LOS REQUISITOS Y FORMALIDADES  ESTABLECIDOS  EN  LA",
      "LEGISLACIÓN ADUANERA O DISPOSICIONES ADMINISTRATIVAS DE CARÁCTER GENERAL EMITIDAS",
      "POR LA DIRECCIÓN GENERAL. (3)"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- PREVIO AL ARRIBO DE LAS MERCANCÍAS AL TERRITORIO ADUANERO NACIONAL, LOS",
      "TRANSPORTISTAS YA SEAN TERRESTRES, MARÍTIMOS O AÉREOS, O LOS AGENTES DE TRANSPORTE",
      "EN SU CASO, ESTÁN OBLIGADOS A  PROPORCIONAR  A  LA  ADUANA  DE  INGRESO,  MEDIANTE",
      "TRANSMISIÓN  ELECTRÓNICA U OTROS MEDIOS AUTORIZADOS POR LA DIRECCIÓN GENERAL, LA",
      "INFORMACIÓN CONTENIDA EN EL MANIFIESTO GENERAL DE CARGA.  (1)",
      "EN LOS CASOS EN LOS QUE EL IMPORTADOR, NO PUEDA ACREDITAR EL VALOR DE LA PRIMA",
      "DE SEGURO POR NO HABER EFECTUADO LA CONTRATACIÓN DE UNA PÓLIZA PARA EL TRANSPORTE",
      "DE CARGA, EL  SERVICIO  DE  ADUANAS,  PODRÁ  ESTABLECER  COMO  PRIMA  DE  SEGURO,  LOS",
      "PORCENTAJES QUE A CONTINUACIÓN SE DETALLAN: (3)",
      "a)TRANSPORTE REGIONAL TERRESTRE DE CARGA: 1.25% SOBRE EL VALOR FOB DE LAS",
      "MERCANCÍAS; Y",
      "b)TRANSPORTE INTERNACIONAL DE CARGA, SIN CONSIDERACIÓN DE LA MODALIDAD",
      "DE TRANSPORTE:  1.50% SOBRE EL VALOR FOB DE LAS MERCANCÍAS.",
      "PARA LA DETERMINACIÓN  DEL  VALOR  DE  FLETE,  EL  SERVICIO  DE  ADUANAS,  PODRÁ",
      "ESTABLECER DE MANERA PERIÓDICA VALORES DE REFERENCIA, EN CONSULTA CON LAS GREMIALES",
      "DE TRANSPORTE O EMPRESAS DEL RUBRO, LOS CUALES SERÁN PUBLICADOS PARA CONOCIMIENTO",
      "DE LOS IMPORTADORES Y AUXILIARES DE LA FUNCIÓN PÚBLICA ADUANERA. (3)",
      "EN LOS CASOS EN LOS CUALES NO SE PUEDA ACREDITAR UN VALOR DE FLETE, POR PARTE",
      "DEL IMPORTADOR, EL SERVICIO DE ADUANAS, ESTABLECERÁ EL 10% SOBRE EL VALOR FOB DE LAS",
      "MERCANCÍAS. (3)",
      "EN CUANTO A LA INFORMACIÓN RELATIVA A LAS MERCANCÍAS, DEBERÁ CONSIGNARSE EL PESO",
      "BRUTO EN KILOGRAMOS, LA CLASE Y CANTIDAD DE BULTOS, ASÍ COMO LA CLASE O TIPO GENÉRICO",
      "DE LAS MERCANCÍAS, DETALLANDO PRIMERO Y EN ORDEN DESCENDENTE LAS DE MAYOR VALOR",
      "COMERCIAL. (1)",
      "LOS GASTOS DE TRANSPORTE DE LAS MECÁNICAS IMPORTADAS HASTA EL PUERTO O LUGAR",
      "DE IMPORTACIÓN, ASÍ COMO LOS GASTOS DE CARGA, DESCARGA Y MANIPULACIÓN OCASIONADOS",
      "POR EL TRANSPORTE DE LAS MERCANCÍAS IMPORTADAS HASTA EL PUERTO  DE IMPORTACIÓN Y EL",
      "COSTO DEL SEGURO, ESTARÁN INCLUIDOS EN EL VALOR EN ADUANA DE LAS MERCANCÍAS, PARA LOS"
    ]
  },
  {
    "number": "ART.  8",
    "content": [
      "DEL ACUERDO A LA APLICACIÓN DEL ARTÍCULO VII DEL ACUERDO",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "GENERAL SOBRE ARANCELES ADUANEROS Y COMERCIO DE 1994. (1)",
      "PARA EFECTOS DEL INCISO PRIMERO DE ESTE ARTÍCULO, SE CONSIDERA  AGENTE  DE",
      "TRANSPORTE, LA PERSONA NATURAL O JURÍDICA REGISTRADA ANTE LA DIRECCIÓN GENERAL, QUE",
      "REPRESENTAN EN EL PAÍS, A LAS COMPAÑÍAS QUE SE DEDICAN AL TRANSPORTE INTERNACIONAL DE",
      "MERCANCÍAS. (1)",
      "EL TRANSPORTISTA QUE EJECUTA UNA OPERACIÓN DE TRÁNSITO ADUANERO Y EL AGENTE",
      "DE TRANSPORTE, SERÁN RESPONSABLES ANTE EL FISCO POR LA ENTREGA DE LAS MERCANCÍAS A LA",
      "ADUANA DE DESTINO, EN CONSECUENCIA, SIN PERJUICIO DE LAS RESPONSABILIDADES CIVILES,",
      "ADMINISTRATIVAS Y PENALES EN QUE PUEDAN INCURRIR EN EL EJERCICIO DE SUS FUNCIONES,",
      "RESPONDERÁN SOLIDARIAMENTE POR EL PAGO DE LOS DERECHOS E IMPUESTOS A LA IMPORTACIÓN",
      "SI LAS MISMAS NO ARRIBAN EN SU TOTALIDAD A DICHA ADUANA. A LOS EFECTOS DE CUBRIR ESTA",
      "RESPONSABILIDAD, TANTO EL TRANSPORTISTA COMO EL AGENTE DE TRANSPORTE, COMO CONDICIÓN",
      "PARA EJECUTAR O HACER EJECUTAR EL TRÁNSITO ADUANERO DE MERCANCÍAS, DEBERÁN RENDIR",
      "A FAVOR DEL FISCO, UNA GARANTÍA GLOBAL QUE SERÁ FIJADA POR LA DIRECCIÓN GENERAL, DE",
      "CONFORMIDAD A LOS CONVENIOS INTERNACIONALES QUE REGULAN LA MATERIA DEL TRANSPORTE",
      "INTERNACIONAL DE MERCANCÍAS, SUSCRITOS Y RATIFICADOS POR EL SALVADOR. (1)"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- EN EL SISTEMA DE AUTODETERMINACIÓN O AUTOLIQUIDACIÓN, CORRESPONDE AL",
      "DECLARANTE LA DETERMINACIÓN DE LA OBLIGACIÓN TRIBUTARIA ADUANERA Y EL CUMPLIMIENTO",
      "DE LAS DEMÁS REGULACIONES ESTABLECIDAS EN  LAS  LEYES  RESPECTIVAS,  Y  ADEMÁS,  LA",
      "PRESENTACIÓN DE LA DECLARACIÓN DE MERCANCÍAS Y EL PAGO DE LOS TRIBUTOS QUE SE CAUSEN.",
      "(3)",
      "Excepcionalmente, la autoridad aduanera efectuará la determinación de la obligación tributaria",
      "aduanera sobre la base de la información  entregada  por  el  declarante  y  el  reconocimiento  de  las",
      "mercancías. Tales casos de excepción, serán determinados por la Dirección General a través de normas",
      "administrativas de aplicación general.",
      "CUANDO EN EL EJERCICIO DE SUS FACULTADES DE  VERIFICACIÓN  INMEDIATA  O",
      "FISCALIZACIÓN A POSTERIORI, ESTABLECIDAS EN LA LEY, LA AUTORIDAD ADUANERA COMPETENTE",
      "DETERMINE EL INCUMPLIMIENTO DE LA OBLIGACIÓN TRIBUTARIA ADUANERA, PROCEDERÁ A LA",
      "LIQUIDACIÓN OFICIOSA DE LOS TRIBUTOS A LA IMPORTACIÓN DEJADOS DE PAGAR Y A IMPONER LAS",
      "SANCIONES RESPECTIVAS. (3)"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Para efectos de la autodeterminación de las obligaciones aduaneras, el declarante o su",
      "representante tendrá derecho a efectuar, de acuerdo al procedimiento que establezca al efecto la Dirección",
      "General, el examen previo de las mercancías, que consiste en el reconocimiento físico de las mismas,",
      "previo a su despacho, para determinar sus características generales y los elementos determinantes de",
      "las obligaciones tributarias aduaneras y demás requisitos que se requieren para la autorización del régimen",
      "u operación aduanera a que serán destinadas.",
      "ASIMISMO, EL DECLARANTE DEBERÁ EFECTUAR EL PAGO DE SUS OBLIGACIONES TRIBUTARIAS",
      "ADUANERAS EN LOS BANCOS DEL SISTEMA FINANCIERO, MEDIANTE TRANSFERENCIA ELECTRÓNICA",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "DE FONDOS DE LA CUENTA BANCARIA DEL DECLARANTE, AGENTE DE ADUANAS O DE TERCEROS EN",
      "SU CASO, A LA CUENTA CORRIENTE DE LA DIRECCIÓN GENERAL DE TESORERÍA,  O A TRAVÉS DE",
      "CUALQUIER OTRO MEDIO QUE AL EFECTO SE AUTORICE. EN ESTE CASO, EL BANCO QUE PERCIBA EL",
      "PAGO DE TRIBUTOS, ESTARÁ OBLIGADO A TRANSMITIR INMEDIATAMENTE A LA DIRECCIÓN GENERAL",
      "DE TESORERÍA Y A LA DIRECCIÓN GENERAL, TODA LA INFORMACIÓN REFERIDA A DICHO PAGO.",
      "LOS BANCOS QUE TRANSMITAN A LA  DIRECCIÓN  GENERAL,  INFORMACIÓN  ERRÓNEA,",
      "INCOMPLETA O FALSA SOBRE EL PAGO DE OBLIGACIONES TRIBUTARIAS ADUANERAS, EN VIRTUD DE",
      "LO CUAL LA AUTORIDAD ADUANERA AUTORICE LA ENTREGA DE MERCANCÍAS QUE SE ENCUENTREN",
      "EN DEPÓSITO TEMPORAL O ALMACENADAS EN CUALQUIER OTRO RECINTO FISCAL, TENDRÁN POR",
      "ESTE HECHO, RESPONSABILIDAD SUBSIDIARIA FRENTE AL FISCO, POR EL PAGO DE LOS RESPECTIVOS",
      "DERECHOS E IMPUESTOS QUE TOTAL O PARCIALMENTE  NO  HUBIERAN  SIDO  EFECTIVAMENTE",
      "PERCIBIDOS. A ESTOS EFECTOS, LOS BANCOS TENDRÁN RESPONSABILIDAD PATRIMONIAL POR LAS",
      "ACTUACIONES DE SUS DEPENDIENTES.(1)"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- CUALQUIER PERSONA CON UN INTERÉS LEGÍTIMO PODRÁ EFECTUAR CONSULTAS A",
      "LAS AUTORIDADES ADUANERAS, COMO ACTO PREVIO A LA PRESENTACIÓN DE LA DECLARACIÓN,",
      "RELACIONADAS CON  LA  APLICACIÓN  DE  LAS  DISPOSICIONES  LEGALES,  REGLAMENTARIAS  O",
      "ADMINISTRATIVAS QUE REGULAN LOS PROCEDIMIENTOS ADUANEROS, LA   CLASIFICACIÓN",
      "ARANCELARIA, LA VALORACIÓN ADUANERA, LOS TRIBUTOS QUE SE CAUSAN CON MOTIVO DE LAS",
      "OPERACIONES ADUANERAS O SOBRE CUALQUIER OTRO ASUNTO QUE TENGA RELEVANCIA TRIBUTARIA",
      "ADUANERA; PARA TALES EFECTOS EL SUJETO  PASIVO,  SU  REPRESENTANTE  O  APODERADO",
      "DEBIDAMENTE ACREDITADO, DEBERÁ PRESENTAR ESCRITO, EN EL QUE DETALLE EL  CRITERIO",
      "RAZONADO QUE SOBRE EL ASUNTO CONSULTADO TENGA; ADEMÁS, DE PROPORCIONAR TODOS LOS",
      "ELEMENTOS Y DOCUMENTOS NECESARIOS, Y DE SER POSIBLE LA MUESTRA CORRESPONDIENTE.",
      "DICHAS CONSULTAS SERÁN EVACUADAS POR LA AUTORIDAD ADUANERA A MÁS TARDAR DENTRO DE",
      "LOS QUINCE DÍAS HÁBILES SIGUIENTES A SU RECEPCIÓN, Y SÓLO SURTIRÁN EFECTO EN EL CASO",
      "CONCRETO ESPECÍFICAMENTE CONSULTADO; DICHO PLAZO PODRÁ SER AMPLIADO DE OFICIO POR",
      "UN PERÍODO IGUAL POR LA AUTORIDAD ADUANERA, CUANDO POR LA NATURALEZA DE LA CONSULTA",
      "SEA NECESARIO EFECTUAR INVESTIGACIONES Y ANÁLISIS QUE REQUIERAN UN MAYOR TIEMPO QUE",
      "EL SEÑALADO.",
      "SI LA EVACUACIÓN DE CONSULTAS REQUIERE NECESARIAMENTE DE UN ANÁLISIS DE",
      "LABORATORIO, EL INTERESADO PODRÁ REQUERIR LOS SERVICIOS  DEL  DEPARTAMENTO  DE",
      "LABORATORIO DE LA DIRECCIÓN GENERAL, O PRESENTAR DICTÁMENES EMITIDOS POR CUALQUIER",
      "LABORATORIO PÚBLICO O PRIVADO DEBIDAMENTE AUTORIZADO POR LA AUTORIDAD GUBERNAMENTAL",
      "COMPETENTE Y CERTIFICADO POR EL CONSEJO NACIONAL DE CIENCIA Y TECNOLOGÍA.",
      "LA PRESENTACIÓN DE LA CONSULTA NO SUSPENDE EL CUMPLIMIENTO DE LAS OBLIGACIONES",
      "TRIBUTARIAS Y NO TRIBUTARIAS ADUANERAS. LA RESPUESTA QUE HAYA SIDO EMITIDA POR ESCRITO",
      "POR LA AUTORIDAD ADUANERA Y QUE SE HAGA DEL CONOCIMIENTO AL INTERESADO, NO TIENE",
      "CARÁCTER DE RESOLUCIÓN  Y NO ES SUSCEPTIBLE DE IMPUGNACIÓN O RECURSO ALGUNO. (3)"
    ]
  },
  {
    "number": "Art.  5-",
    "content": [
      "A. EN EL CASO DE SOLICITUDES RELACIONADAS CON CRITERIOS O RESOLUCIONES",
      "ANTICIPADAS, PRESENTADAS ANTE LA DIRECCIÓN GENERAL,  EN  EL  MARCO  DE  LOS  ACUERDOS,",
      "CONVENIOS, TRATADOS Y OTROS INSTRUMENTOS EN MATERIA COMERCIAL, ÉSTAS DEBERÁN SER",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "RESUELTAS    DENTRO    DE    LOS    PLAZOS    ESTABLECIDOS  EN  DICHOS  INSTRUMENTOS  LEGALES,",
      "MEDIANTE RESOLUCIÓN RAZONADA. DE LA  RESOLUCIÓN  EMITIDA  PROCEDERÁ  EL  RECURSO  DE",
      "APELACIÓN ANTE EL TRIBUNAL DE APELACIONES DE LOS IMPUESTOS INTERNOS Y DE ADUANAS,",
      "CONFORME AL PROCEDIMIENTO, FORMALIDADES  Y  PLAZOS  ESTABLECIDOS  EN  SU  LEY  DE",
      "ORGANIZACIÓN Y FUNCIONAMIENTO.",
      "LAS SOLICITUDES DE CRITERIOS O RESOLUCIONES ANTICIPADAS ÚNICAMENTE PROCEDERÁN",
      "EN LOS CASOS PREVISTOS EN LOS ACUERDOS, CONVENIOS, TRATADOS Y OTROS INSTRUMENTOS EN",
      "MATERIA COMERCIAL, Y DEBERÁN CUMPLIR CON LOS REQUISITOS DE TIEMPO Y FORMA ESTABLECIDOS",
      "EN LOS MISMOS, DEBIENDO LA DIRECCIÓN GENERAL, TRAMITARLA CONFORME AL PROCEDIMIENTO",
      "REGULADO EN DICHAS DISPOSICIONES LEGALES.",
      "LOS CRITERIOS O RESOLUCIONES ANTICIPADAS, SE ACEPTARÁN CUANDO SE PRESENTEN ANTES",
      "QUE SE REALICE LA IMPORTACIÓN DE LA MERCANCÍA EN CUESTIÓN, LOS CUALES CONSERVARÁN SU",
      "VALIDEZ POR TRES  AÑOS,  SIEMPRE  Y  CUANDO  NO  HAYAN  CAMBIADO  LAS  CONDICIONES  QUE",
      "FUNDAMENTARON SU EMISIÓN; LO ANTERIOR, SIN PERJUICIO DE LAS FACULTADES DE FISCALIZACIÓN",
      "DE QUE DISPONE LA DIRECCIÓN GENERAL. (3)"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "- LA DECLARACIÓN PARA DESTINAR ADUANERAMENTE LAS MERCANCÍAS,  DEBERÁ",
      "EFECTUARSE MEDIANTE  TRANSMISIÓN  ELECTRÓNICA  DE  LA  INFORMACIÓN,  CONFORME  LOS",
      "LINEAMIENTOS Y FORMATOS FÍSICOS Y ELECTRÓNICOS ESTABLECIDOS POR LA DIRECCIÓN GENERAL,",
      "A TRAVÉS DEL SISTEMA CONOCIDO COMO TELEDESPACHO, EL CUAL, PARA ASEGURAR LA INTEGRIDAD",
      "DE LOS FLUJOS DE INFORMACIÓN, DEBERÁ ESTAR ESTRUCTURADO POR PROCEDIMIENTOS QUE",
      "ASEGUREN LA AUTENTICIDAD,  CONFIDENCIALIDAD,  INTEGRIDAD  Y  NO  REPUDIACIÓN  DE  LA",
      "INFORMACIÓN TRANSMITIDA. EXCEPCIONALMENTE, LA DECLARACIÓN PODRÁ EFECTUARSE POR OTROS",
      "MEDIOS LEGALMENTE AUTORIZADOS O POR DISPOSICIONES  ADMINISTRATIVAS  DE  CARÁCTER",
      "GENERAL DICTADAS POR LA DIRECCIÓN GENERAL. (1)",
      "PARA EFECTOS DE ESTA LEY, TELEDESPACHO CONSTITUYE EL CONJUNTO SISTEMATIZADO",
      "DE ELEMENTOS TECNOLÓGICOS DE CARÁCTER INFORMÁTICO Y DE COMUNICACIONES QUE PERMITEN,",
      "DENTRO DE UN MARCO  DE  MUTUAS  RESPONSABILIDADES  Y  MEDIANTE  LOS  PROCEDIMIENTOS",
      "AUTORIZADOS, EL INTERCAMBIO POR VÍA ELECTRÓNICA DE INFORMACIÓN DE TRASCENDENCIA",
      "TRIBUTARIA ENTRE LA DIRECCIÓN GENERAL Y LOS USUARIOS Y AUXILIARES DEL SERVICIO ADUANERO,",
      "BANCOS Y EN GENERAL, LOS OPERADORES E INSTITUCIONES CONTRALORAS DEL COMERCIO",
      "EXTERIOR. (1)",
      "LOS DOCUMENTOS CONTENIDOS EN UN SOPORTE MAGNÉTICO, DIGITAL O ELECTRÓNICO",
      "PRODUCIRÁN LOS MISMOS EFECTOS JURÍDICOS QUE LOS ESCRITOS EN UN SOPORTE DE PAPEL; EN",
      "CONSECUENCIA, LO DISPUESTO EN EL PÁRRAFO ANTERIOR, SERÁ APLICABLE A LA DECLARACIÓN DEL",
      "VALOR EN ADUANA Y A CUALQUIER OTRO DOCUMENTO EN FORMATO ELECTRÓNICO QUE CONFORME",
      "LA  LEGISLACIÓN  REQUIERA  ADJUNTARSE  A  LA  DECLARACIÓN  DE  MERCANCÍAS.  CUANDO  LA  LEY",
      "REQUIERA QUE LA INFORMACIÓN CONSTE  O QUE LA MISMA SE A PRESENTADA Y CONSERVADA O",
      "ARCHIVADA EN SU FORMA ORIGINAL, ESE REQUISITO QUEDARÁ SATISFECHO CON UN MENSAJE DE",
      "DATOS, SIEMPRE QUE LA INFORMACIÓN CONTENIDA EN ÉSTE SEA ACCESIBLE PARA SU ULTERIOR",
      "CONSULTA. (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "EN AQUELLOS CASOS  EN  LOS  QUE  LA  DIRECCIÓN  GENERAL  DE  ADUANAS  TENGA  LA",
      "OBLIGACIÓN DE CREAR Y POSEER UN REGISTRO, PODRÁ ADMINISTRARLO Y CONSERVARLO DE MANERA",
      "ELECTRÓNICA; ASIMISMO, POTENCIARÁ LA NOTIFICACIÓN DE LOS ACTOS ADMINISTRATIVOS POR",
      "MEDIO DE MENSAJE DE DATOS ELECTRÓNICOS. (4)",
      "EN TODO TRÁMITE LEGAL, NO SE DARÁ APLICACIÓN A DISPOSICIÓN ALGUNA QUE SEA ÓBICE",
      "PARA LA ADMISIÓN COMO PRUEBA DE UN MENSAJE DE DATOS. (1)",
      "SE PROHÍBE A LOS AUXILIARES DE LA FUNCIÓN PÚBLICA ADUANERA, REVELAR O PERMITIR",
      "EL USO A TERCEROS DE SU CLAVE DE ACCESO O FIRMA DIGITAL, INCLUSIVE REVELARLA O PERMITIR",
      "EL USO DE LA MISMA A SUS ASISTENTES AUTORIZADOS.  (3)"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- EL USO DE MEDIOS INFORMÁTICOS Y DE LA VÍA ELECTRÓNICA PARA EL INTERCAMBIO",
      "DE INFORMACIÓN, GOZARÁ DE PLENA VALIDEZ PARA LA FORMULACIÓN, TRANSMISIÓN, REGISTRO",
      "Y ARCHIVO DE LA DECLARACIÓN DE MERCANCÍAS, DE LA INFORMACIÓN RELACIONADA CON LA MISMA",
      "Y DE LOS DOCUMENTOS QUE A ÉSTA DEBAN ADJUNTARSE, ASÍ COMO PARA CERTIFICAR EL PAGO DEL",
      "ADEUDO, Y SU UTILIZACIÓN PRODUCIRÁ LOS MISMOS EFECTOS JURÍDICOS QUE PRODUCIRÍA LA",
      "ENTREGA DE ESA MISMA INFORMACIÓN EN SOPORTES FÍSICOS.",
      "EN CASO QUE SE DETECTARE UNA DISCONFORMIDAD DE DATOS DE UN MISMO DOCUMENTO,",
      "REGISTRADOS EN LOS ARCHIVOS DE LOS BANCOS, USUARIOS O AUXILIARES DEL SERVICIO ADUANERO",
      "EN RELACIÓN CON LOS REGISTRADOS Y ARCHIVADOS POR LA ADUANA, SE CONSIDERARÁ COMO",
      "CORRECTOS LOS DATOS SOBRE LOS CUALES LA ENTIDAD CERTIFICADORA HUBIERA OTORGADO FÉ",
      "PÚBLICA, O EN SU DEFECTO, LOS QUE CONSTEN EN EL DOCUMENTO FÍSICO CUYA INFORMACIÓN SE",
      "TRANSMITIÓ, SIEMPRE QUE EL MISMO NO TENGA BORRONES, TACHADURAS O ALTERACIONES. (1)"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- A EFECTOS DE GARANTIZAR LA AUTENTICIDAD, CONFIDENCIALIDAD E INTEGRIDAD",
      "DE LA INFORMACIÓN Y DE IMPEDIR SU POSTERIOR REPUDIACIÓN, SE ESTABLECEN SISTEMAS DE",
      "CERTIFICACIÓN DE LA INFORMACIÓN  TRANSMITIDA,  PARA  LO  CUAL,  SE  AUTORIZARÁ  LA",
      "INTERMEDIACIÓN DE EMPRESAS QUE   PROVEAN  SERVICIOS  DE  CERTIFICACIÓN  DE  DICHA",
      "INFORMACIÓN, LLAMADAS EN ADELANTE ENTIDADES CERTIFICADORAS. LA AUTORIZACIÓN PARA",
      "OPERAR, LA FISCALIZACIÓN Y LA FACULTAD SANCIONATORIA RELACIONADAS CON LAS ENTIDADES",
      "CERTIFICADORAS, SERÁ EJERCIDA POR EL MINISTERIO DE HACIENDA, EN TANTO NO SE DICTE UNA",
      "LEY QUE REGULE DE MANERA GENERAL TODOS LOS ASPECTOS RELACIONADOS CON EL COMERCIO",
      "ELECTRÓNICO, EN CUYO CASO, DICHA POTESTAD CORRESPONDERÁ A LA AUTORIDAD ACREDITANTE",
      "O LICENCIANTE DE ENTIDADES CERTIFICADORAS QUE EN LA MISMA SE ESTABLEZCA.  A  ESTOS",
      "EFECTOS, EL MINISTERIO DE HACIENDA TENDRÁ,  OTRAS, LAS FACULTADES SIGUIENTES:",
      "a)AUTORIZAR LA OPERACIÓN DE LAS ENTIDADES CERTIFICADORAS EN EL TERRITORIO",
      "NACIONAL;",
      "b)VELAR POR EL FUNCIONAMIENTO Y LA EFICIENTE PRESTACIÓN DEL SERVICIO POR",
      "PARTE DE LAS ENTIDADES CERTIFICADORAS;",
      "c)REALIZAR VISITAS DE AUDITORÍA A LAS ENTIDADES CERTIFICADORAS;",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "d)REVOCAR O SUSPENDER LA AUTORIZACIÓN PARA OPERAR COMO ENTIDAD",
      "CERTIFICADORA;",
      "e)SOLICITAR LA INFORMACIÓN PERTINENTE PARA EL EJERCICIO DE SUS FUNCIONES",
      "DE CONTROL;",
      "f)IMPONER SANCIONES A LAS ENTIDADES CERTIFICADORAS, CUANDO DE CONFORMIDAD",
      "CON LA LEY CORRESPONDA;",
      "g)ORDENAR LA REVOCACIÓN DE CERTIFICADOS CUANDO LA ENTIDAD CERTIFICADORA",
      "LOS EMITA SIN EL CUMPLIMIENTO DE LAS FORMALIDADES LEGALES;",
      "h)EMITIR CERTIFICADOS EN RELACIÓN CON LAS FIRMAS DIGITALES DE LAS ENTIDADES",
      "CERTIFICADORAS; E",
      "i)IMPARTIR  INSTRUCCIONES  A  TRAVÉS  DE  DISPOSICIONES  ADMINISTRATIVAS  DE",
      "CARÁCTER GENERAL, SOBRE EL ADECUADO CUMPLIMIENTO DE LAS NORMAS A LAS",
      "CUALES DEBEN SUJETARSE LAS ENTIDADES CERTIFICADORAS Y LOS SUSCRIPTORES",
      "DE ÉSTAS.",
      "LAS ENTIDADES CERTIFICADORAS, DEBERÁN SER PERSONAS JURÍDICAS QUE ADEMÁS DE ESTAR",
      "CAPACITADAS TECNOLÓGICAMENTE PARA PRESTAR SERVICIOS DE GENERACIÓN Y CERTIFICACIÓN",
      "DE FIRMA DIGITAL, DEBERÁN CUMPLIR PARA SU AUTORIZACIÓN CON LOS REQUISITOS LEGALES Y",
      "REGLAMENTARIOS, QUE AL EFECTO SE ESTABLEZCAN. UNA VEZ AUTORIZADAS PARA OPERAR, DICHAS",
      "ENTIDADES ESTARÁN DOTADAS DE LA POTESTAD DE OTORGAR FÉ PÚBLICA RESPECTO A QUE EN UNA",
      "FECHA Y HORA ESPECÍFICAS, PERSONAS PERFECTAMENTE  INDIVIDUALIZADAS  REALIZARON  UNA",
      "TRANSMISIÓN ELECTRÓNICA  DE  DATOS  EN  DETERMINADOS  TÉRMINOS.  LA  INFORMACIÓN  ASÍ",
      "CERTIFICADA, NO PODRÁ SER NEGADA O REPUDIADA POSTERIORMENTE.",
      "PARA LA EJECUCIÓN DE LAS DISTINTAS ACTUACIONES QUE CONFORMAN EL SISTEMA DE",
      "TELEDESPACHO Y PARA EL INTERCAMBIO    DE  LA  INFORMACIÓN  EN  GENERAL,  CADA  USUARIO",
      "AUTORIZADO, CONTARÁ CON UNA PAREJA DE CLAVES O LLAVES ÚNICAS Y CORRESPONDIENTES ENTRE",
      "SÍ, UNA PÚBLICA Y OTRA PRIVADA, DE MANERA TAL QUE AMBAS SE CORRESPONDAN DE MANERA",
      "EXCLUSIVA Y EXCLUYENTE, DEBIENDO ADEMÁS LA ENTIDAD CERTIFICADORA, ADMINISTRAR UN",
      "SISTEMA DE PUBLICIDAD DE LAS LLAVES PÚBLICAS. LA VINCULACIÓN DE AMBAS LLAVES O CLASES",
      "CONSTITUYE LA FIRMA DIGITAL O ELECTRÓNICA, QUE PARA TODOS LOS EFECTOS  LEGALES  SE",
      "CONSTITUYE EN EL SUSTITUTO DIGITAL DE LA FIRMA MANUSCRITA QUE  EN  EL  MARCO  DEL",
      "INTERCAMBIO  ELECTRÓNICO  DE  DATOS  PERMITE  AL  RECEPTOR  DE  UN  MENSAJE  ELECTRÓNICO",
      "VERIFICAR CON CERTEZA LA IDENTIDAD PROCLAMADA POR EL TRANSMISOR, IMPIDIENDO A ESTE",
      "ÚLTIMO DESCONOCER EN FORMA POSTERIOR LA AUTORÍA DEL MENSAJE. LOS USUARIOS DEL SISTEMA,",
      "CONOCIDOS ADEMÁS COMO SUSCRIPTORES, TENDRÁN LA OBLIGACIÓN DE GUARDAR SECRETO ACERCA",
      "DE LAS LLAVES PRIVADAS QUE LES HAYAN SIDO ASIGNADAS Y RESPONDERÁN POR LAS CONSECUENCIAS",
      "LEGALES QUE SE DERIVEN DE UN USO INDEBIDO DE TALES LLAVES, YA SEA POR PARTE DE ÉL MISMO",
      "O DE TERCERAS PERSONAS NO AUTORIZADAS.",
      "LAS ENTIDADES CERTIFICADORAS QUE SEAN AUTORIZADAS PARA OPERAR, EMITIRÁN LOS",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "RESPECTIVOS CERTIFICADOS QUE PERMITAN A LOS  USUARIOS DEL SISTEMA UNA INTERACCIÓN",
      "SEGURA EN LA RED INFORMÁTICA HABILITADA PARA EL INTERCAMBIO ELECTRÓNICO DE DATOS. EL",
      "CERTIFICADO EMITIDO POR UNA ENTIDAD CERTIFICADORA DEBERÁ SER RECONOCIDO POR LAS DEMÁS",
      "ENTIDADES CERTIFICADORAS AUTORIZADAS. (1)",
      "SE PROHÍBE A LOS AUXILIARES DE LA FUNCIÓN PÚBLICA ADUANERA, REVELAR O PERMITIR",
      "EL USO A TERCEROS DE SU CLAVE DE ACCESO O FIRMA DIGITAL, INCLUSIVE REVELARLA O PERMITIR",
      "EL USO DE LA MISMA A SUS ASISTENTES AUTORIZADOS. (3)"
    ]
  },
  {
    "number": "Art.  8-",
    "content": [
      "A.- LAS ENTIDADES CERTIFICADORAS AUTORIZADAS TENDRÁN LAS  FUNCIONES",
      "SIGUIENTES:",
      "a)EJERCER  LA  POTESTAD  JURÍDICA  DE  OTORGAR  FÉ  PÚBLICA  EN  EL  MARCO  DEL",
      "INTERCAMBIO ELECTRÓNICO DE DATOS, RESPECTO DE LA PERTENENCIA DE LAS",
      "FIRMAS DIGITALES A PERSONAS NATURALES O JURÍDICAS Y DE LOS TÉRMINOS EN",
      "QUE SE HA GENERADO Y TRANSMITIDO UN MENSAJE DE DATOS;",
      "b)GENERAR EL PAR DE LLAVES PRIVADA Y PÚBLICA, A SOLICITUD EXPRESA,",
      "VIRTUALMENTE O POR ESCRITO, DE UNA PERSONA NATURAL O JURÍDICA;",
      "c)ASIGNAR LAS LLAVES PÚBLICAS A LOS SUSCRITOS O A LAS PERSONAS NATURALES",
      "O JURÍDICAS QUE ASÍ LO SOLICITEN, VERIFICANDO EL CUMPLIMIENTO DE LOS",
      "REQUISITOS QUE AL EFECTO SE ESTABLEZCAN Y DETERMINANDO FEHACIENTEMENTE",
      "LA IDENTIDAD Y LA CAPACIDAD DE OBRAR DE LAS PERSONAS NATURALES  Y  LA",
      "PERSONERÍA JURÍDICA DE LOS REPRESENTANTES LEGALES DE LAS PERSONAS",
      "JURÍDICAS;",
      "d)EXPEDIR O EMITIR LOS CERTIFICADOS RESPECTIVOS, ESTO ES, LOS DOCUMENTOS",
      "ELECTRÓNICOS QUE, AÑADIDOS A LA LLAVE PÚBLICA COMO DATOS E INFORMACIÓN",
      "CARACTERÍSTICAS DEL FIRMANTE, ACREDITAN O RESPALDAN LA  VIGENCIA  Y  LA",
      "CORRESPONDENCIA ENTRE UNA CLAVE PÚBLICA Y LA PERSONA QUE ES TITULAR DE",
      "DICHA LLAVE, UTILIZANDO SISTEMAS QUE GARANTICEN LA SEGURIDAD TÉCNICA Y",
      "CRIPTOGRÁFICA DE LOS PROCESOS DE CERTIFICACIÓN. PARA ESTOS EFECTOS, LA",
      "ENTIDAD CERTIFICADORA PODRÁ PUBLICAR EL CERTIFICADO EN SU SITIO WEB DE",
      "INTERNET, OTORGARLO DIRECTAMENTE O ENVIARLO  A  LOS  SISTEMAS  DEL",
      "SUSCRIPTOR DE LA LLAVE PÚBLICA, O ENTREGARLO SIN COSTO A CUALQUIERA QUE",
      "LO SOLICITE;",
      "e)LLEVAR UN REGISTRO MAGNÉTICO O DIRECTORIO PÚBLICO EN LÍNEA, TANTO DE LAS",
      "LLAVES PÚBLICAS COMO DE LOS CERTIFICADOS O DOCUMENTOS ELECTRÓNICOS QUE",
      "ACREDITEN O RESPALDEN LA CORRESPONDENCIA ENTRE DICHA CLAVE PÚBLICA Y LA",
      "PERSONA QUE SEA SU TITULAR;",
      "f)TOMAR MEDIDAS TÉCNICAS Y  ADMINISTRATIVAS  TENDIENTES  A  EVITAR  LA",
      "FALSIFICACIÓN DE LLAVES PÚBLICAS Y CERTIFICADOS; Y,",
      "g)LAS DEMÁS QUE OTRAS DISPOSICIONES LEGALES O REGLAMENTARIAS LES OTORGUEN.",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "EN TODO CASO, LAS ENTIDADES CERTIFICADORAS DEBERÁN PREVIAMENTE A LA ASIGNACIÓN",
      "DE LLAVES A LOS USUARIOS DE LOS SERVICIOS ADUANEROS, CORROBORAR QUE LOS MISMOS HAN",
      "SIDO AUTORIZADOS POR LA DIRECCIÓN GENERAL PARA ACTUAR POR SI MISMOS ANTE EL SERVICIO"
    ]
  },
  {
    "number": "Art.  9",
    "content": [
      "DE ESTA LEY. (1)"
    ]
  },
  {
    "number": "Art.  8-",
    "content": [
      "B.- SE ESTABLECE LA OBLIGACIÓN DE SECRETO Y RESERVA RESPECTO A LOS DATOS",
      "PERSONALES O NOMINATIVOS DE QUIENES FIRMEN Y SEAN CERTIFICADOS DIGITALMENTE, QUE",
      "ARCHIVEN O ALMACENEN LAS ENTIDADES CERTIFICADORAS EN BASES DE DATOS QUE PARA TODOS",
      "LOS EFECTOS LEGALES SERÁN CONSIDERADAS DE ACCESO PRIVADO, CON EL OBJETO DE ASEGURAR",
      "LA CONFIDENCIALIDAD DE LA INFORMACIÓN Y EL RESPETO Y LA PROTECCIÓN DE LA PRIVACIDAD",
      "DE LAS PERSONAS, SALVO QUE LA FISCALÍA GENERAL DE LA REPÚBLICA O UN TRIBUNAL COMPETENTE",
      "REQUIERA EL CONOCIMIENTO DE DICHOS ANTECEDENTES POR MOTIVOS FUNDADOS. EN NINGÚN",
      "CASO, DICHOS DATOS PERSONALES PODRÁN SER CRUZADOS, PERFILADOS O UTILIZADOS PARA OTROS",
      "FINES QUE LOS REGULADOS POR ESTA LEY, SALVO QUE EL TITULAR DE LOS DATOS CONSIENTA",
      "EXPRESAMENTE Y POR ESCRITO EN SU USO PARA UNA FINALIDAD DISTINTA DE AQUELLA CON LA CUAL",
      "FUERON RECOLECTADOS, PROCESADOS Y REGISTRADOS O ALMACENADOS. (1)",
      "NO OBSTANTE LO ANTERIOR, LA DIRECCIÓN GENERAL PODRÁ PUBLICAR POR CUALQUIER",
      "MEDIO QUE ESTIME CONVENIENTE, LAS DECLARACIONES Y ESTADÍSTICAS DE IMPORTACIÓN  O",
      "EXPORTACIÓN, RESERVÁNDOSE ÚNICAMENTE EL NOMBRE Y DEMÁS DATOS PERSONALES  DEL",
      "DECLARANTE. (1)",
      "LA DIRECCIÓN  GENERAL DEBERÁ PUBLICAR POR LOS MEDIOS QUE ESTIME CONVENIENTES",
      "LA LISTA DE LOS AUXILIARES DE LA FUNCIÓN PÚBLICA ADUANERA AUTORIZADOS, SUSPENDIDOS O",
      "INHABILITADOS, ASÍ COMO LAS DIRECCIONES, TELÉFONOS, CORREOS ELECTRÓNICOS U OTROS DATOS",
      "DEL LUGAR  EN  EL  QUE  EJERZAN  SUS  NEGOCIOS,  A  EFECTO  DE  PERMITIRLES  A  LOS  USUARIOS",
      "CONTACTARLOS. ASIMISMO, LA AUTORIDAD ADUANERA PODRÁ INFORMAR POR CUALQUIER MEDIO,",
      "EL LISTADO DE LOS AUXILIARES DE LA FUNCIÓN PÚBLICA ADUANERA, CALIFICADOS DE ACUERDO",
      "AL HISTORIAL DE OPERACIONES EN LAS QUE HUBIERAN PARTICIPADO Y EL NIVEL DE RIESGO QUE",
      "POSEAN EN EL SISTEMA. (4)"
    ]
  },
  {
    "number": "Art.  8-",
    "content": [
      "C.- LAS ENTIDADES CERTIFICADORAS  TENDRÁN  ADEMÁS,  ENTRE  OTROS,  LOS",
      "SIGUIENTES DEBERES:",
      "a)EMITIR CERTIFICADOS CONFORME  A  LO  SOLICITADO  O  ACORDADO  CON  EL",
      "SUSCRIPTOR;",
      "b)IMPLEMENTAR  LOS  SISTEMAS  DE  SEGURIDAD  PARA  GARANTIZAR  LA  EMISIÓN  Y",
      "CREACIÓN DE FIRMAS DIGITALES, LA CONSERVACIÓN Y ARCHIVO DE CERTIFICADOS",
      "Y DOCUMENTOS EN SOPORTE DE MENSAJE DE DATOS;",
      "c)GARANTIZAR   LA   PROTECCIÓN,   CONFIDENCIALIDAD   Y   DEBIDO   USO   DE   LA",
      "INFORMACIÓN SUMINISTRADA POR EL SUSCRIPTOR;",
      "d)RENDIR A FAVOR DEL FISCO UNA GARANTÍA GLOBAL, BANCARIA O DE COMPAÑÍA DE",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "SEGUROS, POR EL MONTO QUE SE LE FIJE POR EL MINISTERIO DE HACIENDA;",
      "e)GARANTIZAR LA PRESTACIÓN PERMANENTE DEL SERVICIO DE ENTIDAD DE",
      "CERTIFICACIÓN;",
      "f)ATENDER OPORTUNAMENTE LAS SOLICITUDES Y RECLAMACIONES HECHAS POR LOS",
      "SUSCRIPTORES;",
      "g)EFECTUAR LOS AVISOS Y PUBLICACIONES CONFORME A LO DISPUESTO POR ESTA LEY;",
      "h)SUMINISTRAR LA INFORMACIÓN QUE LE REQUIERAN    LAS    ENTIDADES",
      "ADMINISTRATIVAS O JUDICIALES COMPETENTES EN RELACIÓN CON LAS FIRMAS",
      "DIGITALES Y CERTIFICADOS EMITIDOS Y EN GENERAL SOBRE CUALQUIER MENSAJE",
      "DE DATOS QUE SE ENCUENTRE BAJO SU CUSTODIA Y ADMINISTRACIÓN;",
      "i)PERMITIR  Y  FACILITAR  LA  REALIZACIÓN  DE  LAS  AUDITORÍAS  POR  PARTE  DEL",
      "MINISTERIO DE HACIENDA O DE LA ENTIDAD A QUIEN CORRESPONDA DICHA FUNCIÓN",
      "DE ACUERDO CON LAS NORMAS QUE A FUTURO   REGULEN   EL   COMERCIO",
      "ELECTRÓNICO;",
      "j)ELABORAR LOS REGLAMENTOS QUE DEFINAN SUS RELACIONES CON EL SUSCRIPTOR",
      "Y LA FORMA DE PRESTACIÓN  DEL SERVICIO; Y,",
      "k)LLEVAR UN REGISTRO DE LOS CERTIFICADOS EMITIDOS."
    ]
  },
  {
    "number": "Art.  8-",
    "content": [
      "D.- SON DEBERES DE LOS SUSCRIPTORES:",
      "a)GENERAR LA FIRMA ELECTRÓNICA ASIGNADA POR LA EMPRESA CERTIFICADORA,",
      "UTILIZANDO UN MÉTODO AUTORIZADO POR ÉSTA;",
      "b)SUMINISTRAR LA INFORMACIÓN QUE REQUIERA LA ENTIDAD CERTIFICADORA;",
      "c)MANTENER EL CONTROL DE LA FIRMA DIGITAL, ESPECIALMENTE DE SU CLAVE O LLAVE",
      "PRIVADA;",
      "d)SOLICITAR OPORTUNAMENTE LA REVOCACIÓN DE LOS CERTIFICADOS; Y,",
      "e)LOS DEMÁS QUE LES IMPONGAN LAS LEYES O REGLAMENTOS DE LA REPÚBLICA.",
      "LOS SUSCRIPTORES SERÁN RESPONSABLES POR LA FALSEDAD, ERROR U OMISIÓN EN LA",
      "INFORMACIÓN SUMINISTRADA A LA ENTIDAD CERTIFICADORA Y POR EL INCUMPLIMIENTO DE SUS",
      "DEBERES COMO SUSCRIPTOR, ASÍ COMO DEL MAL USO, ABUSO O DAÑO QUE EN CUALQUIER FORMA",
      "CAUSEN A LOS SISTEMAS INFORMÁTICOS UTILIZADOS POR LA DIRECCIÓN GENERAL EN EL MARCO",
      "DEL INTERCAMBIO ELECTRÓNICO DE INFORMACIÓN. (1)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO"
    ]
  },
  {
    "number": "Art.  8-",
    "content": [
      "E.- EL MINISTERIO DE HACIENDA, DE ACUERDO CON EL DEBIDO PROCESO Y EL DERECHO",
      "DE DEFENSA, PODRÁ IMPONER SEGÚN LA NATURALEZA Y LA GRAVEDAD DE LA FALTA, LAS SIGUIENTES",
      "SANCIONES A LAS ENTIDADES CERTIFICADORAS:",
      "a)AMONESTACIÓN;",
      "b)SUSPENDER LA AUTORIZACIÓN PARA OPERAR DE LA ENTIDAD  CERTIFICADORA",
      "INFRACTORA, HASTA POR EL PLAZO DE SEIS MESES, CUANDO SE COMPRUEBE QUE",
      "HA AUTORIZADO, EJECUTADO O TOLERADO CONDUCTAS VIOLATORIAS DE LA LEY,",
      "QUE PUDIEREN PROVOCAR UN PERJUICIO  FISCAL  O  DAÑO  A  LOS  SISTEMAS",
      "INFORMÁTICOS DE LA DIRECCIÓN GENERAL, SIN PERJUICIO DE LA RESPONSABILIDAD",
      "PENAL QUE PUEDA CORRESPONDER A LAS PERSONAS NATURALES QUE HUBIERAN",
      "ACORDADO, AUTORIZADO, PERMITIDO O EJECUTADO TALES ACTOS;",
      "c)REVOCAR DEFINITIVAMENTE LA AUTORIZACIÓN PARA OPERAR, CUANDO LA ENTIDAD",
      "CERTIFICADORA SE HUBIERA HECHO ACREEDORA A UNA SEGUNDA SUSPENSIÓN EN",
      "EL LAPSO DE UN MISMO AÑO, CONTADO DESDE LA FECHA DE LA COMISIÓN DE LOS",
      "HECHOS QUE MOTIVARON LA PRIMERA SUSPENSIÓN.",
      "PARA LA APLICACIÓN DE LAS SANCIONES ESTABLECIDAS EN LOS LITERALES b) Y c), DEL INCISO"
    ]
  },
  {
    "number": "ART.  17",
    "content": [
      "DE LA PRESENTE LEY.",
      "(1)"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "- Los datos y registros recibidos y archivados en el sistema informático constituirán plena",
      "prueba de que el usuario del servicio aduanero realizó los actos que le corresponden y que el contenido",
      "de esos actos y registros fue suministrado por éste, haciendo uso de su clave de acceso confidencial.",
      "Los empleados, funcionarios o autoridades que intervengan en la operación del sistema, serán",
      "responsables civil, administrativa y penalmente de sus actos y de los datos que suministren.",
      "Cualquier información transmitida electrónicamente por medio de un sistema informático autorizado",
      "por la Dirección General será admisible en los procedimientos administrativos o judiciales como evidencia",
      "de la transmisión y del contenido de esa información.",
      "PARA GARANTIZAR EL ACCESO GENERALIZADO AL TELEDESPACHO, LA PARTICIPACIÓN DE LOS",
      "AGENTES DE ADUANA O AGENTES ADUANEROS EN LA GESTIÓN DE LOS TRÁMITES ADUANEROS QUE",
      "TENGAN POR OBJETO MERCANCÍAS DESTINADAS A SU PROCESAMIENTO O COMERCIALIZACIÓN, SERÁ",
      "OPTATIVA PARA  EL  USUARIO,  SIEMPRE  QUE  ÉSTE  SEA  UNA  PERSONA  JURÍDICA,  QUIEN  PODRÁ",
      "OBTENER UNA AUTORIZACIÓN  DE  LA  DIRECCIÓN  GENERAL  PARA  EFECTUAR  POR  SÍ  MISMA  SUS",
      "DECLARACIONES ADUANERAS, PARA LO CUAL DEBERÁ OTORGAR PODER DE REPRESENTACIÓN EN",
      "ESCRITURA PÚBLICA A FAVOR DE CUALQUIERA DE  SUS  EMPLEADOS  QUE  LA  REPRESENTARÁ  EN",
      "CALIDAD DE APODERADO ESPECIAL ADUANERO ANTE LAS ADUANAS DE LA REPÚBLICA, QUIENES SERÁN",
      "SOMETIDOS A UN EXAMEN DE SUFICIENCIA QUE VERSARÁ SOBRE MATERIAS ADUANERAS Y QUE PODRÁ",
      "COMPRENDER ADEMÁS PRUEBAS PSICOTÉCNICAS, DEBIENDO CUMPLIR CON LOS REQUISITOS QUE",
      "LA NORMATIVA ADUANERA O LA DIRECCIÓN GENERAL ESTABLEZCAN A TRAVÉS DE DISPOSICIONES",
      "ADMINISTRATIVAS DE CARÁCTER GENERAL, QUE DEBERÁN SER DEBIDAMENTE PUBLICADAS EN EL",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "DIARIO OFICIAL.",
      "UNA VEZ AUTORIZADO EL APODERADO ESPECIAL  ADUANERO,  LA  PERSONA  JURÍDICA",
      "PODERDANTE DEBERÁ RENDIR UNA FIANZA QUE SERÁ FIJADA POR LA DIRECCIÓN GENERAL, LA CUAL",
      "SERVIRÁ PARA RESPONDER POR LOS DERECHOS E IMPUESTOS, MULTAS Y DEMÁS RECARGOS QUE",
      "PUEDAN GENERARSE EN EL MARCO DE SUS ACTUACIONES ANTE LAS AUTORIDADES ADUANERAS.",
      "EL APODERADO ESPECIAL ADUANERO QUEDARÁ SUJETO, EN VIRTUD DE SU INTERVENCIÓN,",
      "A LAS MISMAS DISPOSICIONES LEGALES QUE  REGULAN  LO  RELATIVO  A  LA  SUSPENSIÓN  Y",
      "REVOCATORIA DE LA AUTORIZACIÓN PARA OPERAR DE LOS AGENTES DE ADUANA. (1)"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "- Las instituciones públicas y entidades privadas relacionadas con el servicio de aduanas,",
      "deberán transmitir electrónicamente a las autoridades aduaneras competentes los permisos, certificados,",
      "licencias, autorizaciones y demás información inherente al tráfico de mercancías o a la comprobación del",
      "pago de las obligaciones tributarias aduaneras, de conformidad a los procedimientos acordados entre",
      "tales entidades y la Dirección General.",
      "Por su parte, la autoridad aduanera deberá proporcionar a estas instituciones o entidades la",
      "información atinente a su competencia sobre las operaciones aduaneras de acuerdo a los procedimientos",
      "que al efecto se hubieran convenido."
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- TODA MERCANCÍA PARA SER DESTINADA A UN RÉGIMEN ADUANERO, DEBERÁ ESTAR",
      "AMPARADA EN UNA DECLARACIÓN. LA DECLARACIÓN DE MERCANCÍAS SE CONSIDERARÁ ACEPTADA",
      "CUANDO SE REGISTRE EN EL SISTEMA INFORMÁTICO AUTORIZADO POR LA DIRECCIÓN GENERAL. LA",
      "REALIZACIÓN DE DICHO ACTO NO IMPLICA AVALAR EL CONTENIDO DE LA DECLARACIÓN, NI LIMITA",
      "LAS FACULTADES  DE  COMPROBACIÓN,  FISCALIZACIÓN  Y  LIQUIDACIÓN  A  POSTERIORI  DE  LA",
      "AUTORIDAD ADUANERA.",
      "EN EL CASO DE TRANSFERENCIA O VENTA DE MERCANCÍAS IMPORTADAS BAJO LOS REGÍMENES",
      "ADUANEROS SUSPENSIVOS Y LIBERATORIOS, LA DECLARACIÓN DE IMPORTACIÓN  DEFINITIVA",
      "MEDIANTE LA CUAL SE CANCELA EL RÉGIMEN, DEBERÁ PRESENTARSE  Y  PAGARSE  PREVIO  A  LA",
      "TRANSFERENCIA O VENTA REALIZADA. EN EL CASO DE LAS SANCIONES Y LIQUIDACIONES DE OFICIO",
      "PRACTICADAS POR LA AUTORIDAD ADUANERA COMPETENTE, EL PAGO DE LOS TRIBUTOS Y MULTAS",
      "DEBERÁ EFECTUARSE DENTRO DEL PLAZO DE LOS OCHO DÍAS HÁBILES  SIGUIENTES  A  LA",
      "NOTIFICACIÓN DE LA RESOLUCIÓN DEFINITIVA.",
      "LAS DECLARACIONES QUE HAYAN SIDO TELEDESPACHADAS Y SE ENCUENTREN REGISTRADAS",
      "EN EL SISTEMA INFORMÁTICO DE LA DIRECCIÓN GENERAL Y QUE NO SE PRESENTEN DENTRO DEL",
      "PLAZO DE DIEZ DÍAS,  SERÁN ANULADAS DE OFICIO DEL SISTEMA POR LA AUTORIDAD ADUANERA",
      "COMPETENTE; EN EL CASO DE LAS DECLARACIONES DE MERCANCÍAS QUE SE ENCUENTREN EN LA",
      "MISMA CONDICIÓN ANTERIOR, Y QUE HAYAN SIDO PAGADOS LOS TRIBUTOS, SERÁN ANULADAS DEL",
      "SISTEMA DE ADUANAS DENTRO DEL PLAZO DE SESENTA DÍAS SIGUIENTES A SU REGISTRO, EN ESTE",
      "ÚLTIMO CASO EL INTERESADO PODRÁ PRESENTAR LA SOLICITUD DE DEVOLUCIÓN DE IMPUESTOS",
      "ANTE LA AUTORIDAD ADUANERA CORRESPONDIENTE. (3)"
    ]
  },
  {
    "number": "Art.  11-",
    "content": [
      "A.-    SE  ENTENDERÁ  POR  PROCEDIMIENTO  SIMPLIFICADO  PARA  EL  RETIRO  DE",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "MERCANCÍAS, EL RETIRO DE ÉSTAS DE LOS RECINTOS ADUANEROS, SIN LA DETERMINACIÓN FINAL",
      "DE LOS ARANCELES ADUANEROS, IMPUESTOS Y CARGOS APLICABLES A LA IMPORTACIÓN, DENTRO",
      "DE LAS CUARENTA Y OCHO HORAS POSTERIORES  A  LA  LLEGADA  DE  LA  MERCANCÍA.  DICHO",
      "PROCEDIMIENTO SERÁ AUTORIZADO MEDIANTE RESOLUCIÓN RAZONADA, POR UN PLAZO DE UN AÑO,",
      "PRORROGABLE A CRITERIO DE LA DIRECCIÓN GENERAL, SIN PERJUICIO DE LAS FACULTADES DE",
      "FISCALIZACIÓN QUE ÉSTA DISPONE DE CONFORMIDAD A LA LEY.  EL PROCEDIMIENTO SIMPLIFICADO",
      "SERÁ APLICABLE EN AQUELLOS CASOS ESTABLECIDOS EN ACUERDOS, CONVENIOS, TRATADOS Y OTROS",
      "INSTRUMENTOS EN MATERIA COMERCIAL. EL PROCEDIMIENTO SIMPLIFICADO TAMBIÉN PODRÁ SER",
      "APLICADO CUANDO ASÍ SE ACUERDE EN UN CONVENIO SUSCRITO ENTRE LA DIRECCIÓN GENERAL",
      "Y UN OPERADOR DE ENVÍOS DE ENTREGA RÁPIDA O COURIER. LA DIRECCIÓN GENERAL ESTABLECERÁ",
      "LOS REQUISITOS PARA CALIFICAR A UN OPERADOR DE ENVÍOS DE ENTREGA RÁPIDA O COURIER.",
      "EN EL CASO DEL PROCEDIMIENTO SIMPLIFICADO, EL PAGO DE LOS TRIBUTOS DETERMINADOS",
      "EN LA DECLARACIÓN DE MERCANCÍAS DE IMPORTACIÓN DEBERÁ EFECTUARSE DENTRO DEL PLAZO",
      "DE OCHO DÍAS HÁBILES SIGUIENTES A LA PRESENTACIÓN DE LA MISMA ANTE LA AUTORIDAD",
      "ADUANERA COMPETENTE, DEBIENDO CUMPLIR CON LOS REQUISITOS SIGUIENTES :",
      "a)PRESENTAR ANTE LA DIRECCIÓN GENERAL, UNA SOLICITUD DE AUTORIZACIÓN PARA",
      "EL PROCEDIMIENTO SIMPLIFICADO PARA EL RETIRO DE MERCANCÍAS, LA CUAL",
      "DEBERÁ CONTENER ENTRE OTROS, LA INFORMACIÓN GENERAL DEL SOLICITANTE,",
      "UBICACIÓN DE LA EMPRESA, CAPACIDAD DE ALMACENAJE, ESTIMACIÓN DEL MONTO",
      "Y TIPO DE LAS MERCANCÍAS QUE INGRESARÁN ANUALMENTE;",
      "b)EN  EL  CASO  DE  LAS  PERSONAS  JURÍDICAS,  DEBERÁN  PRESENTAR  LOS  DATOS",
      "RELATIVOS A SU PERSONERÍA JURÍDICA;",
      "c)JUSTIFICACIÓN DE LA OPERACIÓN, DE CONFORMIDAD A LOS VOLÚMENES EN NÚMERO",
      "Y  RECAUDACIÓN TRIBUTARIA, ASÍ COMO A LA CLASE DE MERCANCÍAS, RÉGIMEN",
      "ADUANERO Y DEMÁS  ELEMENTOS;  PARA  TALES  EFECTOS  DEBERÁ  LLENAR  LOS",
      "FORMULARIOS QUE ESTABLEZCA LA DIRECCIÓN GENERAL;",
      "d)QUE NO TENGA DEUDAS PENDIENTES CON EL FISCO;",
      "e)QUE NO HAYA SIDO SANCIONADO EN FORMA REINCIDENTE, EN LOS ÚLTIMOS SEIS",
      "MESES POR INFRACCIONES ADUANERAS;",
      "f)CONTAR CON LAS INSTALACIONES  ADECUADAS  PARA  LA  RECEPCIÓN,  MANEJO  Y",
      "ALMACENAMIENTO DE LAS MERCANCÍAS;",
      "g)RENDIR ANTE EL FISCO UNA GARANTÍA SUFICIENTE EN FORMA DE DEPÓSITO O",
      "FIANZA, POR EL  MONTO ESTIMADO DE SUS OPERACIONES QUE CUBRA EL PAGO",
      "DEFINITIVO DE LOS DERECHOS ADUANEROS, IMPUESTOS Y CARGOS RELACIONADOS",
      "CON LA IMPORTACIÓN, LA CUAL SERÁ AUTORIZADA POR LA DIRECCIÓN GENERAL, POR",
      "UN PLAZO DE UN AÑO, Y  PODRÁ SER MEDIANTE FIANZA O DEPÓSITO EN CUENTA",
      "CORRIENTE A FAVOR DE LA DIRECCIÓN GENERAL DE TESORERÍA;",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "h)PRESENTAR LAS RESPECTIVAS SOLVENCIAS DE PAGO DEL INSTITUTO SALVADOREÑO",
      "DEL  SEGURO SOCIAL Y DE LAS DIFERENTES ADMINISTRADORAS DE FONDOS DE",
      "PENSIONES, DE LAS COTIZACIONES CORRESPONDIENTES  A  LOS  TREINTA  DÍAS",
      "ANTERIORES, A AQUEL EN EL QUE SE PRESENTE LA SOLICITUD;",
      "i)CUMPLIR CON LOS DEMÁS REQUISITOS Y  OBLIGACIONES  NO  TRIBUTARIAS",
      "ESTABLECIDAS EN LA LEY;",
      "j)CUMPLIR CON OTROS REQUISITOS QUE LA DIRECCIÓN  GENERAL  DETERMINE",
      "MEDIANTE DISPOSICIONES ADMINISTRATIVAS.",
      "AL MOMENTO DEL INGRESO DE LAS MERCANCÍAS AL TERRITORIO ADUANERO NACIONAL,",
      "AMPARADAS BAJO LA MODALIDAD DEL PROCEDIMIENTO SIMPLIFICADO, EL SUJETO PASIVO DEBERÁ",
      "CUMPLIR CON LOS REQUISITOS SIGUIENTES:",
      "a)TRANSMISIÓN Y PRESENTACIÓN DEL  MANIFIESTO DE CARGA; Y",
      "b)TRANSMITIR ELECTRÓNICAMENTE LA DECLARACIÓN DE MERCANCÍAS Y PRESENTARLA",
      "JUNTO CON LA DOCUMENTACIÓN DE RESPALDO ANTE LA AUTORIDAD ADUANERA",
      "COMPETENTE AL MOMENTO DEL INGRESO  DE  LAS  MERCANCÍAS,  DEBIENDO",
      "EFECTUARSE  EL  PAGO  DE  LOS  TRIBUTOS  Y  DEMÁS  CARGOS  APLICABLES  A  LA",
      "IMPORTACIÓN, DENTRO DE LOS OCHO DÍAS HÁBILES SIGUIENTES A DICHO ACTO.",
      "LA DIRECCIÓN GENERAL PODRÁ REVOCAR LA AUTORIZACIÓN CORRESPONDIENTE, ANTE EL",
      "INCUMPLIMIENTO POR PARTE DEL SUJETO PASIVO DE LAS CONDICIONES Y REQUISITOS",
      "ESTABLECIDOS EN LA RESOLUCIÓN DE AUTORIZACIÓN O EN EL CONVENIO CORRESPONDIENTE, LO",
      "CUAL DARÁ LUGAR A QUE  SE  HAGA  EFECTIVA  LA  GARANTÍA  O  FIANZA  RENDIDA  A  FAVOR DEL",
      "FISCO Y DARÁ LUGAR A LA SUSPENSIÓN DE SUS OPERACIONES ADUANERAS HASTA QUE SE VERIFIQUE",
      "EL PAGO CORRESPONDIENTE.",
      "TRATÁNDOSE DE UN CONVENIO ENTRE LA DIRECCIÓN GENERAL Y UN OPERADOR DE ENVÍOS",
      "DE ENTREGA RÁPIDA  O  COURIER,  LAS  CONDICIONES  Y  EL  PLAZO  DE  VIGENCIA  SERÁN  LOS",
      "ESTABLECIDOS  EN  EL  CONVENIO  Y  TOMARÁN  EN  CUENTA  LAS  DIRECTRICES  PARA  EL  LEVANTE",
      "INMEDIATO DE LOS ENVÍOS  POR PARTE DE LA ADUANA, ESTABLECIDAS POR LA ORGANIZACIÓN",
      "MUNDIAL DE ADUANAS. ESTOS CONVENIOS DEBERÁN INCLUIR:",
      "a)RENDIR ANTE EL FISCO UNA GARANTÍA SUFICIENTE EN FORMA  DE  DEPÓSITO  O",
      "FIANZA, POR EL  MONTO ESTIMADO DE SUS OPERACIONES QUE CUBRA EL PAGO",
      "DEFINITIVO DE LOS DERECHOS ADUANEROS, IMPUESTOS Y CARGOS RELACIONADOS",
      "CON LA IMPORTACIÓN, LA CUAL SERÁ AUTORIZADA POR LA DIRECCIÓN GENERAL, POR",
      "UN PLAZO DE UN AÑO, Y  PODRÁ SER MEDIANTE FIANZA O DEPÓSITO EN CUENTA",
      "CORRIENTE A FAVOR DE LA DIRECCIÓN GENERAL DE TESORERÍA;",
      "b)PARA ENVÍOS CUYO VALOR FOB SEA INFERIOR A DOSCIENTOS DÓLARES (US$ 200.00),",
      "EL  RETIRO DE LAS MERCANCÍAS DE LOS RECINTOS FISCALES SE AUTORIZARÁ CON",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "LA PRESENTACIÓN DE LA GUÍA AÉREA Y LA FACTURA RESPECTIVA, PRESENTADO POR",
      "EL OPERADOR DE ENVÍOS DE ENTREGA RÁPIDA O COURIER; EN CASO DE NO TENER",
      "FACTURA SERÁ  SOMETIDO  A  LOS  VALORES  DE  REFERENCIA  EMITIDOS  POR  EL",
      "DEPARTAMENTO DE VALORACIÓN DE LA DIRECCIÓN GENERAL;",
      "c)PARA ENVÍOS CUYO VALOR FOB SEA SUPERIOR A DOSCIENTOS DÓLARES (US$ 200.00)",
      "Y  NO MAYOR A TRES MIL DÓLARES (US$ 3,000.00), EL RETIRO DE LAS MERCANCÍAS",
      "DE LOS RECINTOS FISCALES SE AUTORIZARÁ  CON  LA  PRESENTACIÓN  DE  LA",
      "DECLARACIÓN DE MERCANCÍAS. LA DECLARACIÓN DE MERCANCÍAS PODRÁ SER",
      "CONSOLIDADA SIEMPRE QUE EL TOTAL DE LA SUMA DEL VALOR FOB DE CADA UNA",
      "DE LAS MERCANCÍAS NO SUPERE LOS TRES MIL DÓLARES (US$ 3,000.00) POR EL",
      "OPERADOR DE ENVÍOS DE ENTREGA RÁPIDA O COURIER. (3)"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- La declaración de mercancías  autoliquidada será sometida a un proceso selectivo y",
      "aleatorio que determine si corresponde efectuar la verificación inmediata de lo declarado. Dicha verificación",
      "no limita las facultades de fiscalización posterior de la autoridad aduanera.",
      "LOS SERVICIOS ADUANEROS PODRÁN UTILIZAR EQUIPOS DE INSPECCIÓN NO INTRUSIVA O",
      "INVASIVA QUE LES PERMITA REALIZAR INSPECCIONES CUANDO SEA NECESARIO Y DE CONFORMIDAD",
      "CON LOS RESULTADOS DEL ANÁLISIS DE RIESGO, EN BASE A LOS PARÁMETROS ESTABLECIDOS POR",
      "LA DIRECCIÓN GENERAL DE ADUANAS O A PETICIÓN DE LAS ENTIDADES ENCARGADAS DE EJERCER",
      "CONTROLES, CON EL FIN DE FACILITAR LA INSPECCIÓN DE LA CARGA, DE LOS CONTENEDORES U",
      "OTROS MEDIOS DE TRANSPORTE, SIN INTERRUMPIR EL FLUJO DEL COMERCIO LEGÍTIMO. (4)",
      "LA PRESTACIÓN DE SERVICIOS DE INSPECCIÓN NO INTRUSIVA A CARGO DE LA AUTORIDAD",
      "ADUANERA, CON INFRAESTRUCTURA  TECNOLÓGICA PROPIA O DE TERCEROS AUTORIZADOS, SE",
      "CONSIDERARÁ INICIADA DESDE EL ANÁLISIS DE RIESGO A QUE SON SOMETIDAS LAS OPERACIONES",
      "Y CONSISTIRÁ, ENTRE OTROS ASPECTOS, EN VERIFICACIONES SOBRE LA NATURALEZA, ESTADO, PESO,",
      "CANTIDAD Y DEMÁS CARACTERÍSTICAS DE LAS MERCANCÍAS QUE SE COLOQUEN A SU DISPOSICIÓN,",
      "DE ACUERDO AL ANÁLISIS DE RIESGO PREVIAMENTE REALIZADO. DE ESTABLECERSE INDICIOS DE",
      "MERCANCÍAS NO DECLARADAS O DE CUALQUIER OTRO INCUMPLIMIENTO DE DISPOSICIONES LEGALES,",
      "SE PROCEDERÁ A LA INSPECCIÓN FÍSICA POR PARTE DE LA AUTORIDAD ADUANERA, LA QUE A SU VEZ,",
      "PODRÁ AUXILIARSE Y COORDINARSE CON OTRAS AUTORIDADES QUE TENGAN COMPETENCIA EN EL",
      "CONTROL DE LAS MERCANCÍAS. (4)",
      "LA  VERIFICACIÓN  POR  SISTEMAS  NO  INTRUSIVOS,  NO  LIMITA  LAS  FACULTADES  DE",
      "VERIFICACIÓN INMEDIATA O DE FISCALIZACIÓN A POSTERIORI QUE PUEDA REALIZAR LA AUTORIDAD",
      "ADUANERA CORRESPONDIENTE, COMO RESULTADO DE LOS ANÁLISIS DE GESTIÓN DE RIESGO Y EL",
      "EJERCICIO DE LA POTESTAD ADUANERA. (4)",
      "EL SERVICIO ADUANERO ESTABLECERÁ LOS LUGARES EN LOS QUE PODRÁ PRACTICARSE LA",
      "INSPECCIÓN NO INTRUSIVA, PUDIENDO REALIZARSE FUERA DE LOS RECINTOS ADUANEROS EN PUNTOS",
      "ESTRATÉGICOS PARA LA VERIFICACIÓN DE CUMPLIMIENTOS DE RUTAS O COMPROBACIÓN DE LA",
      "INTEGRIDAD DE LAS MERCANCÍAS QUE SE ENCUENTREN SOMETIDAS A OPERACIONES DE COMERCIO",
      "EXTERIOR, ENTENDIÉNDOSE COMO TALES, IMPORTACIONES, EXPORTACIONES, TRÁNSITOS, ENTRE",
      "OTRAS. LAS OPERACIONES REALIZADAS  FUERA  DE  LOS  RECINTOS  ADUANEROS  PODRÁN  SER",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "COORDINADAS CON LA POLICÍA NACIONAL CIVIL Y OTRAS INSTITUCIONES ENCARGADAS DEL CONTROL",
      "DE LAS OPERACIONES DE COMERCIO EXTERIOR. (4)"
    ]
  },
  {
    "number": "Art.  12-",
    "content": [
      "A.- EN AQUELLOS PROCESOS DE INSPECCIÓN NO INTRUSIVA QUE PUEDA ADVERTIRSE",
      "QUE EXISTE EL COMETIMIENTO DE UN ILÍCITO, SE DEBERÁN CERTIFICAR LAS IMÁGENES QUE",
      "REPRODUZCA EL SISTEMA Y REMITIRSE A LAS AUTORIDADES COMPETENTES.",
      "LAS REFERIDAS CERTIFICACIONES HARÁN PLENA PRUEBA   EN   EL   PROCESO   PENAL",
      "CORRESPONDIENTE; EN TODO CASO, LAS AUTORIDADES QUE CONOZCAN DEL CITADO PROCESO PENAL",
      "PODRÁN REQUERIR, EN CASO DE CONSIDERARLO NECESARIO, UN DICTAMEN ACLARATORIO SOBRE",
      "LA LECTURA DE LOS RESULTADOS, SIN PERJUICIO  DE LAS RESPONSABILIDADES TRIBUTARIAS Y",
      "ADUANERAS QUE DEBERÁN SER DETERMINADAS POR LA AUTORIDAD ADUANERA COMPETENTE.",
      "EL MISMO VALOR PROBATORIO TENDRÁN LAS IMÁGENES REPRODUCIDAS DEL SISTEMA DE",
      "INSPECCIÓN NO INTRUSIVA EN LOS PROCESOS ADMINISTRATIVOS CORRESPONDIENTES.",
      "LA DECLARATORIA DE SOBRESEIMIENTO DEFINITIVO O CONDENA EN EL PROCESO PENAL,",
      "NO INHIBIRÁN A LA AUTORIDAD ADUANERA PARA DETERMINAR LA RESPONSABILIDAD",
      "ADMINISTRATIVA O TRIBUTARIA A QUE DIERAN LUGAR LAS ACCIONES U OMISIONES COMETIDAS",
      "CONFORME AL PRESENTE ARTÍCULO.",
      "EN EL CASO QUE DURANTE  EL  PROCEDIMIENTO  DE  VERIFICACIÓN  NO  INTRUSIVA  O  EN",
      "CUALQUIER MOMENTO PREVIO AL LEVANTE DE LA MERCANCÍA SE DETERMINARE LA EXISTENCIA DE",
      "MERCANCÍA QUE DEBA SER DESTRUIDA POR CUALQUIER CIRCUNSTANCIA, LOS GASTOS DE DICHO",
      "PROCESO DEBERÁN SER ASUMIDOS POR EL DECLARANTE  O  SU  REPRESENTANTE,  PUDIENDO  LA",
      "AUTORIDAD ADUANERA HACER EFECTIVA LA GARANTÍA DE OPERACIÓN, EN EL CASO DE HABERSE",
      "OTORGADO. EN EL CASO QUE NO SE HUBIERE OTORGADO GARANTÍA, LA MISMA NO SE PUDIERA HACER",
      "EFECTIVA O NO ALCANCE PARA CUBRIR EL MONTO DETERMINADO, SE PROCEDERÁ A INHABILITARLOS",
      "DE LOS SISTEMAS INFORMÁTICOS, HASTA QUE CANCELEN LOS COSTOS DE LA DESTRUCCIÓN EN QUE",
      "HUBIERE DE INCURRIR LA ADMINISTRACIÓN.",
      "PARA CUMPLIR CON LO DISPUESTO EN EL INCISO ANTERIOR, EL SERVICIO ADUANERO DEBERÁ",
      "ESTABLECER EL MONTO DEL COSTO DE LA DESTRUCCIÓN EN LA RESOLUCIÓN QUE PONE FIN AL",
      "PROCEDIMIENTO ADMINISTRATIVO SANCIONADOR O DE LIQUIDACIÓN OFICIOSA DE IMPUESTOS.",
      "EN CASO QUE NO SE HUBIERE INICIADO PROCEDIMIENTO ADMINISTRATIVO, DEBERÁ EMITIR UNA",
      "RESOLUCIÓN EN LA QUE DETALLE LOS COSTOS DE LA DESTRUCCIÓN, DEBIENDO NOTIFICARLA AL"
    ]
  },
  {
    "number": "ARTÍCULO  16",
    "content": [
      "DE LA",
      "PRESENTE LEY.",
      "LO ANTERIOR SIN PERJUICIO DE LAS RESPONSABILIDADES PENALES QUE PUDIERAN RESULTAR",
      "DE TALES CONDUCTAS. (4)"
    ]
  },
  {
    "number": "Art.  12-",
    "content": [
      "B.- CRÉASE UNA  TASA  QUE  SE  COBRARÁ  POR  LA  PRESTACIÓN  DE  SERVICIOS  DE",
      "INSPECCIÓN NO INTRUSIVA.",
      "LA TASA EN REFERENCIA SERÁ DE UN MONTO DE DIECIOCHO DÓLARES DE LOS ESTADOS",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "UNIDOS DE AMÉRICA, LA CUAL INCLUYE EL PAGO DEL IMPUESTO A LA TRANSFERENCIA DE BIENES",
      "MUEBLES Y A LA PRESTACIÓN DE SERVICIOS. EL SERVICIO ADUANERO NO PODRÁ AUTORIZAR EL",
      "DESPACHO SIN EL PAGO DE LA MISMA.",
      "LA OBLIGACIÓN DEL PAGO SE GENERARÁ SIEMPRE Y CUANDO LAS OPERACIONES ANTES",
      "INDICADAS SE PRODUZCAN POR EL INGRESO O SALIDA DE MERCANCÍAS O MEDIOS DE TRANSPORTE",
      "DEL TERRITORIO ADUANERO NACIONAL POR CUALQUIER VÍA.",
      "EL PAGO DEBERÁ EFECTUARSE AL MOMENTO DE LA TRANSMISIÓN ELECTRÓNICA DEL",
      "MANIFIESTO, DECLARACIÓN DE MERCANCÍAS A CUALQUIERA DE LOS  REGÍMENES  ADUANEROS,",
      "FORMULARIO ADUANERO ÚNICO CENTROAMERICANO, TRÁNSITOS INTERNOS O INTERNACIONALES",
      "U OTRAS DECLARACIONES O FORMULARIOS QUE AMPAREN EL TRANSPORTE, TRASLADO O MOVIMIENTO",
      "DE MERCANCÍAS DESDE Y HACIA EL TERRITORIO ADUANERO NACIONAL, UTILIZANDO CUALQUIERA",
      "DE LAS PLATAFORMAS AUTORIZADAS POR EL SERVICIO ADUANERO QUE PERMITAN LA CAPTURA DE",
      "DICHOS DOCUMENTOS.",
      "A LOS EFECTOS DE LO ESTABLECIDO  EN  LA  PRESENTE  DISPOSICIÓN,  SON  SUJETOS",
      "RESPONSABLES Y COMO CONSECUENCIA ESTÁN OBLIGADOS AL PAGO DE LA TASA EN REFERENCIA,",
      "LOS DECLARANTES O EL REPRESENTANTE DE ÉSTOS, QUE DE ACUERDO A LO ESTABLECIDO EN LA",
      "PRESENTE LEY, DEBAN HACER USO DEL SERVICIO DE INSPECCIÓN NO INTRUSIVA.",
      "CORRESPONDERÁ A LA DIRECCIÓN  GENERAL  DE  ADUANAS  EJERCER  LAS  FACULTADES",
      "ADMINISTRATIVAS NECESARIAS QUE GARANTICEN LA OPORTUNA VERIFICACIÓN Y COMPROBACIÓN",
      "DEL PAGO DE LA TASA POR LA PRESTACIÓN DEL SERVICIO DE INSPECCIÓN NO INTRUSIVO.",
      "PARA LOS EFECTOS ANTERIORES, FACÚLTASE AL MINISTERIO DE HACIENDA, A TRAVÉS DE",
      "LA DIRECCIÓN GENERAL DE ADUANAS Y LA DIRECCIÓN GENERAL DE TESORERÍA, PARA EMITIR LAS",
      "REGULACIONES DE ORDEN ADMINISTRATIVO Y DE CARÁCTER GENERAL QUE GARANTICEN EL COBRO",
      "DE LA TASA.",
      "EL  INCUMPLIMIENTO  AL  PAGO  DE  LA  TASA  SERÁ  SANCIONADO  DE  CONFORMIDAD  A  LO",
      "ESTABLECIDO EN LA LEY ESPECIAL PARA SANCIONAR INFRACCIONES ADUANERAS. (4)"
    ]
  },
  {
    "number": "Art.  12-",
    "content": [
      "C.- FACÚLTASE AL MINISTERIO DE HACIENDA, PARA QUE MEDIANTE LA EMISIÓN DEL",
      "ACUERDO EJECUTIVO CORRESPONDIENTE, QUE  DEBERÁ SER RAZONADO, MOTIVADO Y JUSTIFICADO,",
      "HAGA LOS AJUSTES A LA TASA YA DETERMINADA.",
      "LA TASA PODRÁ SER REVISADA Y AJUSTADA CADA DOS AÑOS POR EL MINISTERIO  DE",
      "HACIENDA, HASTA UN MÁXIMO DE 10 POR CIENTO, SOBRE EL VALOR DE LA TASA ESTABLECIDA EN",
      "EL ARTÍCULO ANTERIOR, CONSIDERANDO ENTRE OTROS ASPECTOS: EL ÍNDICE DE  INFLACIÓN",
      "ACUMULADA, EL AUMENTO O DISMINUCIÓN DE LAS OPERACIONES, ASÍ COMO CUALQUIER VARIACIÓN",
      "DE LOS COSTOS SIGUIENTES:",
      "a)EL COSTO DE MANTENIMIENTO RUTINARIO, ENTENDIDO COMO TAL, LA SUMA DE LOS",
      "COSTOS NECESARIOS PARA MANTENER EL SISTEMA NO INTRUSIVO EN LAS MEJORES",
      "CONDICIONES DE OPERATIVIDAD;",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "b)EL COSTO DE MANTENIMIENTO PREVENTIVO, RELACIONADO A LA INVERSIÓN",
      "NECESARIA PARA PREVENIR EL DETERIORO DEL SISTEMA NO INTRUSIVO;",
      "c)EL COSTO DEL MANTENIMIENTO CORRECTIVO, ENTENDIDO COMO LA PROYECCIÓN",
      "QUE SE REALICE DE LOS COSTOS EN QUE PUEDA INCURRIRSE PARA LA REPARACIÓN",
      "O SUSTITUCIÓN DEL SISTEMA DE INSPECCIÓN NO INTRUSIVO;",
      "d)EL COSTO DE LA  OPERACIÓN,  ENTENDIDO  COMO  LA  SUMA  DE  LOS  COSTOS",
      "NECESARIOS PARA CUBRIR LOS GASTOS DIRECTOS E INDIRECTOS QUE GARANTICEN",
      "LA ADECUADA PRESTACIÓN DEL SERVICIO, TALES COMO LA NÓMINA, IMPUESTOS Y",
      "TASAS,    ASISTENCIAS    TÉCNICAS,    CONTRAPRESTACIONES,    USO    DE    LA",
      "INFRAESTRUCTURA Y OTROS.",
      "e)EL COSTO DE ACTUALIZACIÓN O MEJORAMIENTO, REFERIDO AL VALOR NECESARIO",
      "PARA MEJORAR, AMPLIAR, ADECUAR O ACTUALIZAR LOS EQUIPOS Y SISTEMAS.",
      "SI   LA  PRESTACIÓN DEL SERVICIO DE  INSPECCIÓN NO INTRUSIVA FUERE CONCESIONADO,",
      "TAMBIÉN SE DEBERÁN CONSIDERAR, ENTRE OTROS, LOS REQUERIMIENTOS TÉCNICOS  DE  LA",
      "ADMINISTRACIÓN ADUANERA Y LOS RENDIMIENTOS DE LA INFRAESTRUCTURA A  UTILIZAR,",
      "DETERMINANDO LA CAPACIDAD DE LA MISMA; EN ESE CASO, TAMBIÉN DEBERÁN TOMARSE EN CUENTA",
      "LOS COSTOS DE INVERSIÓN ASOCIADOS EN LOS QUE EL ESTADO SE VEA OBLIGADO A INCURRIR. (4)"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- CUANDO DE  CONFORMIDAD  CON  LOS  CRITERIOS  SELECTIVOS  Y  ALEATORIOS,",
      "CORRESPONDA EFECTUAR LA VERIFICACIÓN INMEDIATA DE LO DECLARADO, EL ADMINISTRADOR DE",
      "ADUANAS DEBERÁ DISPONER LA PRÁCTICA DE LA MISMA; PARA TALES EFECTOS, DESIGNARÁ UNO",
      "O VARIOS CONTADORES VISTA PARA QUE LA REALICEN, QUIENES DEBERÁN PRACTICARLA DENTRO",
      "DEL MISMO DÍA EN QUE LAS  MERCANCÍAS SE ENCUENTREN A SU DISPOSICIÓN PARA REALIZAR DICHA",
      "DILIGENCIA, SALVO QUE LA AUTORIDAD ADUANERA REQUIERA UN PLAZO MAYOR, DE ACUERDO A",
      "LAS CARACTERÍSTICAS Y NATURALEZA DE LAS MISMAS.",
      "MIENTRAS LA DIRECCIÓN GENERAL NO POSEA LOS MEDIOS  ELECTRÓNICOS  PARA  LA",
      "RECEPCIÓN Y ARCHIVO DE LA DOCUMENTACIÓN QUE SUSTENTEN LAS OPERACIONES DE IMPORTACIÓN",
      "Y EXPORTACIÓN, ÉSTA SERÁ ARCHIVADA POR LA AUTORIDAD ADUANERA, SEA QUE HAYA OPERADO",
      "VERIFICACIÓN INMEDIATA DE LO DECLARADO O LEVANTE AUTOMÁTICO DE LA MERCANCÍA.",
      "EN LOS CASOS EN QUE EL SUJETO PASIVO, SEA OBJETO DE UN PROCESO DE VERIFICACIÓN",
      "DE ORIGEN POR PARTE DE LA AUTORIDAD COMPETENTE DEL PAÍS IMPORTADOR, LA DIRECCIÓN",
      "GENERAL,  PREVIA  SOLICITUD  DEL  INTERESADO  PODRÁ  ENTREGAR  CERTIFICACIÓN  DE  LA",
      "DOCUMENTACIÓN ORIGINAL RELACIONADA CON LAS EXPORTACIONES REALIZADAS.",
      "LOS SUJETOS PASIVOS QUE DE CONFORMIDAD CON LAS LEYES RESPECTIVAS ESTÉN",
      "OBLIGADOS A LLEVAR CONTABILIDAD FORMAL, DEBERÁN TENERLA A DISPOSICIÓN DE LA AUTORIDAD",
      "ADUANERA COMPETENTE CUANDO ÉSTA LA REQUIERA EN EL EJERCICIO DE SUS FACULTADES DE",
      "CONTROL Y VERIFICACIÓN A POSTERIORI. AQUELLOS SUJETOS PASIVOS QUE NO ESTÉN OBLIGADOS",
      "A LLEVAR CONTABILIDAD FORMAL, DEBERÁN LLEVAR REGISTROS ESPECIALES DE CONFORMIDAD CON",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "LAS  LEYES,    LOS  CUALES  DEBERÁN  TENERSE  A  DISPOSICIÓN  DE  LA  AUTORIDAD  ADUANERA",
      "COMPETENTE. EN AMBOS CASOS EL TIEMPO EN  QUE  SE  DEBERÁN  TENER  A  DISPOSICIÓN  LOS",
      "REGISTROS  CONTABLES,  REGISTROS  ESPECIALES  Y  LA  DOCUMENTACIÓN  DE  RESPALDO  DE  LOS",
      "MISMOS, SERÁ DE CINCO AÑOS.",
      "LOS EXPORTADORES Y PRODUCTORES DEBERÁN CONSERVAR POR UN MÍNIMO DE CINCO AÑOS,",
      "A PARTIR DE LA FECHA DE SU EMISIÓN, LAS CERTIFICACIONES O CERTIFICADOS DE ORIGEN, ASÍ",
      "COMO TODOS LOS REGISTROS Y DOCUMENTOS QUE DEMUESTREN QUE UNA MERCANCÍA, PARA LA",
      "CUAL EL PRODUCTOR O EL  EXPORTADOR  PROPORCIONÓ  UNA  CERTIFICACIÓN  DE  ORIGEN,  DE",
      "CONFORMIDAD A LO ESTABLECIDO EN LOS TRATADOS, CONVENIOS, ACUERDOS Y OTROS",
      "INSTRUMENTOS EN MATERIA DE COMERCIO SUSCRITOS POR EL PAÍS. (2) (3)"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- La Dirección General tendrá amplias facultades de fiscalización, inspección, investigación",
      "y control con el fin de asegurar el exacto cumplimiento de las obligaciones tributarias aduaneras y de los",
      "demás requisitos no arancelarios que sean necesarios para la autorización del régimen solicitado, incluso",
      "respecto de los sujetos que gocen de exenciones, franquicias o incentivos tributarios, tanto en lo relativo",
      "a sus declaraciones como al cumplimiento de las condiciones que impone el régimen aduanero declarado",
      "o tratamiento tributario especial.",
      "En su función fiscalizadora, la Dirección General podrá:",
      "a)Practicar inspecciones en locales ocupados a cualquier título por los sujetos pasivos de",
      "las obligaciones tributarias aduaneras;",
      "b)Exigir a los sujetos pasivos de los derechos e impuestos a la importación, en relación con",
      "las operaciones objeto de investigación, la exhibición de sus libros y balances; sistemas,",
      "programas, archivos y registros de contabilidad manual, mecánica o computarizada;",
      "documentos, correspondencia comercial, bienes y mercaderías; así como examinar y",
      "verificar los mismos y tomar medidas de seguridad para su conservación en el lugar en",
      "que se encuentren, aún cuando no correspondan al domicilio del contribuyente, quedando",
      "los mismos bajo la responsabilidad de éste;",
      "c)Requerir informaciones y declaraciones a los sujetos pasivos de la obligación tributaria",
      "aduanera y auxiliares de la función pública aduanera, relacionadas con hechos que en",
      "el ejercicio de sus actividades hayan contribuido a realizar o hayan debido conocer, así",
      "como la exhibición de documentación relativa a tales situaciones que se vincule con las",
      "obligaciones antes referidas;",
      "d)Exigir a los  beneficiarios  de  franquicias  e  incentivos  tributarios  informes  sobre  el",
      "cumplimiento de los requisitos para gozar de tales beneficios;",
      "e)Requerir, cuando no exista prohibición legal, de las personas particulares,  de  los",
      "funcionarios, instituciones o empresas públicas y de las autoridades en general, todos",
      "los datos y antecedentes que se estimen necesarios para la fiscalización y control de las",
      "obligaciones aduaneras tributarias y no tributarias. Las personas naturales tendrán la",
      "obligación  de  rendir  testimonio  bajo  juramento  en  calidad  de  terceros,  pudiendo  la",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "Dirección General verificar estos testimonios, datos e informes.  Se exceptúan de esta",
      "norma la Dirección General de Estadística y Censos y las entidades estatales en lo que",
      "concierne a informes confidenciales que su respectiva ley de creación o reglamento les",
      "prohíban divulgar;",
      "f)Fiscalizar el tránsito aduanero de mercancías por cualquier medio para verificar que se",
      "cumpla con los requisitos prescritos en la normativa aduanera;",
      "g)Citar a contribuyentes, responsables o a cualquier tercero para que conteste o informe,",
      "verbalmente, por escrito o por cualquier otro medio autorizado por la Dirección General,",
      "las preguntas o requerimientos que se estimen necesarios para la verificación del exacto",
      "cumplimiento de las obligaciones aduaneras. De esta diligencia deberá levantarse acta,",
      "firmada  o  no  por  el  citado,  que  servirá  de  medio  de  prueba  en  los  procedimientos",
      "respectivos;",
      "h)Examinar los hechos que puedan configurar infracciones y hacer del conocimiento de la",
      "Fiscalía General de la República sobre las infracciones penales, a efecto de  asegurar los",
      "medios de prueba e individualizar a los infractores.",
      "La Dirección General deberá potenciar además la fiscalización como un instrumento de orientación",
      "a los usuarios de los servicios aduaneros, de modo que se facilite a los mismos el cumplimiento voluntario",
      "de sus obligaciones aduaneras.",
      "El plazo para la verificación posterior caducará en cinco años contados desde la fecha de",
      "aceptación de la declaración de mercancías correspondientes."
    ]
  },
  {
    "number": "Art.  14-",
    "content": [
      "A. PARA EJERCER LAS FACULTADES DE FISCALIZACIÓN  A  POSTERIORI  Y  DE",
      "VERIFICACIÓN DE ORIGEN, LA DIRECCIÓN GENERAL CONTARÁ CON UN CUERPO DE AUDITORES Y",
      "TÉCNICOS. EN CADA FISCALIZACIÓN O VERIFICACIÓN DE ORIGEN PODRÁN TOMAR PARTE UNO O MÁS",
      "AUDITORES O TÉCNICOS QUE LA DIRECCIÓN GENERAL DESIGNE. LOS AUDITORES Y TÉCNICOS TIENEN",
      "LAS FACULTADES QUE DE CONFORMIDAD A LA LEGISLACIÓN ADUANERA Y ACUERDOS, CONVENIOS,",
      "TRATADOS Y OTROS INSTRUMENTOS EN MATERIA COMERCIAL, LES ASIGNE LA DIRECCIÓN GENERAL",
      "EN EL ACTO DE SU DESIGNACIÓN.",
      "LOS AUDITORES O TÉCNICOS AL CONCLUIR SU COMISIÓN, DEBERÁN FORMULAR UN INFORME",
      "DIRIGIDO  AL  DIRECTOR  GENERAL  DE  ADUANAS;  DICHO  INFORME  CUANDO  SE  TRATE  DE",
      "FISCALIZACIONES A POSTERIORI SERÁ TRASCRITO ÍNTEGRAMENTE PARA CONOCIMIENTO DEL SUJETO",
      "PASIVO.",
      "LOS EMPLEADOS,   TÉCNICOS,   AUDITORES,   PERITOS,   COLABORADORES   JURÍDICOS,",
      "CONTADORES VISTA, OFICIALES ADUANEROS Y FUNCIONARIOS DE LA ADMINISTRACIÓN ADUANERA,",
      "NO DEBERÁN LLEVAR  POR  SI  O  POR  INTERPÓSITA  PERSONA,  CONTABILIDADES  O  AUDITORÍAS",
      "PARTICULARES Y ASESORÍAS DE CARÁCTER TRIBUTARIO ADUANERO. EL INCUMPLIMIENTO A ESTA",
      "DISPOSICIÓN SE SANCIONARÁ DE CONFORMIDAD A LA LEGISLACIÓN APLICABLE. (3)"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- CUANDO POR MOTIVO DE LA VERIFICACIÓN INMEDIATA O DE LA FISCALIZACIÓN",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "POSTERIORI, LA AUTORIDAD ADUANERA COMPETENTE, DETERMINE LA EXISTENCIA DE DERECHOS",
      "E IMPUESTOS A LA IMPORTACIÓN O CUALQUIER TRIBUTO QUE NO HUBIERE SIDO CANCELADO TOTAL",
      "O PARCIALMENTE CON LA DECLARACIÓN DE IMPORTACIÓN  RESPECTIVA  O  ESTABLEZCA  EL",
      "INCUMPLIMIENTO DE ALGUNA DE LAS REGULACIONES DETERMINADAS EN ACUERDOS, CONVENIOS,",
      "TRATADOS Y OTROS INSTRUMENTOS EN MATERIA DE COMERCIO, ABRIRÁ   EL   PROCESO",
      "ADMINISTRATIVO CORRESPONDIENTE. (3)"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- Los resultados de la fiscalización deberán ser notificados al declarante o a su agente",
      "de aduanas en su caso de acuerdo con las reglas siguientes:",
      "Se notificará al supuesto infractor, a su representante legal, apoderado o mandatario aduanero,",
      "curador o heredero, en el lugar señalado para recibir notificaciones o en su domicilio. Tales notificaciones",
      "se harán por cualquier Delegado de la Dirección General, por la vía electrónica, telefax o telefacsímil, por",
      "correo certificado con constancia de recepción, o por los demás medios que autoricen las leyes.",
      "Si no se encontrare al interesado o a cualquiera de sus representantes en el lugar señalado para",
      "recibir notificaciones o en su domicilio, se le notificará por medio de su cónyuge o compañera de vida,",
      "hijo mayor de edad, socio, dependiente o sirviente doméstico, o por medio de persona mayor de edad",
      "que esté al servicio  del  representante,  apoderado,  curador  o  heredero,  o  de  la  empresa,  oficina  o",
      "dependencia establecida en el lugar señalado.",
      "Si no se encontrare ninguna de las personas señaladas en el inciso precedente, en la dirección",
      "indicada, o se negaren a recibirla, se fijará en la puerta de la casa u oficina, una esquela en la cual se",
      "notificará la resolución en extracto.",
      "Si no se dieren las circunstancias para que la actuación quede legalmente notificada, ésta se hará",
      "por edicto, sujetándose a las formalidades siguientes: Se fijará en el tablero de la Dirección General o",
      "de la Aduana respectiva, un extracto breve y claro del auto o resolución correspondiente por un término",
      "de setenta y dos horas, pasadas las cuales se tendrá por hecha la notificación. Los interesados estarán",
      "obligados a concurrir a la Dirección General si desean conocer íntegramente la providencia que se ha hecho",
      "saber en extracto.",
      "Debido a la solidaridad que se establece entre el declarante y su agente de aduanas en lo que",
      "respecta a sus obligaciones tributarias aduaneras y al mandato que de acuerdo con la legislación de la",
      "materia se establece entre los mismos, la notificación que se haga al agente de aduanas se entenderá",
      "extensiva para el declarante."
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- El proceso administrativo a que alude el",
      "siguiente manera:",
      "a)LA APERTURA DEL PROCESO DEBE NOTIFICARSE AL DECLARANTE O A SU AGENTE DE",
      "ADUANAS, APODERADO O REPRESENTANTE, HACIÉNDOLES SABER EL CONTENIDO",
      "ÍNTEGRO DEL INFORME DE FISCALIZACIÓN, HOJA DE DISCREPANCIA O INFORME DE",
      "INVESTIGACIÓN  CORRESPONDIENTE, CONFORME A LAS REGLAS DE NOTIFICACIÓN",
      "ESTABLECIDAS EN EL ARTICULO ANTERIOR; (3)",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "b)El declarante contará con un plazo de quince días hábiles contados desde el siguiente",
      "día de la notificación para la presentación de sus alegatos y las pruebas de descargo que",
      "estime pertinentes;",
      "c)VENCIDO DICHO PLAZO, LA DIRECCIÓN GENERAL DICTARÁ  LA RESOLUCIÓN QUE",
      "PROCEDA DENTRO DEL PLAZO DE VEINTE DÍAS HÁBILES. LA NOTIFICACIÓN DE DICHA",
      "RESOLUCIÓN SE HARÁ DENTRO DEL PLAZO DE VEINTE DÍAS HÁBILES POSTERIORES",
      "A LA FECHA DE SU EMISIÓN, LA CUAL DEBERÁ CONTENER EL TEXTO ÍNTEGRO DE LA",
      "MISMA. (2)",
      "CONTRA LA RESOLUCIÓN DE  LIQUIDACIÓN OFICIOSA DE IMPUESTOS QUE SE DICTE, SE",
      "ADMITIRÁN LOS RECURSOS ADMINISTRATIVOS SEÑALADOS EN LA LEY ESPECIAL PARA SANCIONAR",
      "INFRACCIONES ADUANERAS, ANTE LAS AUTORIDADES COMPETENTES Y CONFORME A LOS REQUISITOS,",
      "PLAZOS Y PROCEDIMIENTOS ESTABLECIDOS EN LA MISMA. (3)"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "-  Los empleados, funcionarios y usuarios del servicio de aduanas y demás personas",
      "autorizadas que utilicen los sistemas informáticos y medios de transmisión electrónica de datos de enlace",
      "con la autoridad aduanera, deberán acatar las medidas de seguridad que la Dirección General establezca,",
      "incluyendo las relativas al uso de códigos, claves de acceso confidenciales o de seguridad."
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- Debido al carácter especial de la presente Ley, las normas de la misma prevalecerán",
      "sobre las contenidas en cualquier otra ley, decreto, reglamento o normativa que las contraríe."
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- La Dirección General está facultada para emitir las normas administrativas que sean",
      "necesarias para el desarrollo de los principios contenidos en esta Ley, principalmente de aquellos que",
      "regulan la emisión, transferencia, uso y control de la información  relacionada  con  las  operaciones",
      "aduaneras."
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- El Presidente de la República emitirá el reglamento de la presente ley dentro de los ciento",
      "ochenta días subsiguientes a la vigencia de la misma."
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- El presente Decreto entrara en vigencia ocho días después de su publicación en el Diario",
      "Oficial.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los trece días del mes",
      "de enero de mil novecientos noventa y nueve.",
      "JUAN DUCH MARTINEZ",
      "PRESIDENTE",
      "GERSON MARTINEZ CIRO CRUZ ZEPEDA PEÑA",
      "PRIMER VICEPRESIDENTESEGUNDO VICEPRESIDENTE",
      "RONAL UMAÑANORMA FIDELIA GUEVARA DE RAMIRIOS",
      "TERCER VICEPRESIDENTECUARTA VICEPRESIDENTA",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "JULIO ANTONIO GAMERO QUINTANILLAJOSE RAFAEL MACHUCA ZELAYA",
      "PRIMER SECRETARIOSEGUNDO SECRETARIO",
      "ALFONSO ARISTIDES ALVARENGAGERARDO ANTONIO SUVILLAGA",
      "TERCER SECRETARIOCUARTO SECRETARIO",
      "ELVIA VIOLETA MENJIVARJORGE ALBERTO VILLACORTA MUÑOZ",
      "QUINTA SECRETARIASEXTO SECRETARIO",
      "CASA PRESIDENCIAL: San Salvador, a los veintiún días del mes de enero de mil novecientos",
      "noventa y nueve.",
      "PUBLIQUESE,",
      "ARMANDO CALDERON SOL",
      "Presidente de la República",
      "Manuel Enrique Hinds Cabrera,",
      "Ministro de Hacienda.",
      "D.  O.  N  23",
      "Tomo  N  342",
      "Fecha: 3 de febrero de 1999.",
      "REFORMAS:",
      "(1)D.L. Nº 523, 30 DE AGOSTO DE 2001;",
      "D.O. Nº 188,  T. 353, 5 DE OCTUBRE DE 2001.",
      "(2)D.L. Nº 490, 27 DE OCTUBRE DE 2004;",
      "D.O. Nº 217,  T. 365, 22 DE NOVIEMBRE DE 2004.",
      "(3)D.L. Nº 906, 14 DE DICIEMBRE DE 2005;",
      "D.O. Nº 8,  T. 370, 12 DE ENERO DE 2006.",
      "(4) D.L. No. 23, 7 DE JUNIO DE 2012;",
      "D.O. No. 123, T. 396, 4 DE JULIO DE 2012.",
      "SV/ngcl",
      "31/01/06",
      "ASAMBLEA LEGISLATIVA  -  REPUBLICA DE EL SALVADOR",
      "INDICE LEGISLATIVO",
      "ROM/mldeb",
      "SV",
      "07/08/12"
    ]
  }
]