[
  {
    "number": "Art.  2.",
    "content": [
      "- Para los efectos de este Reglamento se entiende por:",
      "1 . Bulto: Volumen o tamaño de una cosa.",
      "2. Camión: Vehículo que sirve para el transporte de cargas pesadas, con peso bruto vehicular mayor o igual a 4",
      "TN.",
      "3. Capacidad: Cantidad máxima de peso con volumen de cargas, que está habilitado para soportar un vehículo de",
      "3",
      "carga, según el fabricante.",
      "4. Capacidad máxima permisible: Es el peso máximo con el que se permite circular a los vehículos que",
      "transportan carga por las vías terrestres del país, de acuerdo a lo establecido en la tabla de pesos y dimensiones",
      "que se encuentra, en el presente reglamento.",
      "5. Carga: Todo aquel producto o mercancía que se traslada de un lugar a otro por medio de un vehículo que",
      "transporta carga.",
      "6. Carga agrícola: Todo aquel producto o mercancía perteneciente a la agricultura y se traslada en vehículos que",
      "prestan el servicio de transporte de carga.",
      "7. Carga perecedera: Todo aquel producto o mercancía destinado a perecer si no es trasladado correctamente y",
      "se traslada en vehículos que prestan el servicio de transporte de carga.",
      "8. Carga internacional: Todo aquel producto o mercancía que se traslada de un país extranjero al territorio",
      "nacional o viceversa y se traslada en vehículos que prestan el servicio de transporte de carga.",
      "9. Carga materiales de construcción: Todo aquel producto o mercancía utilizado para la industria de la",
      "construcción y se traslada en vehículos que prestan el servicio de transporte de carga.",
      "10. Carga refrigerada: Todo aquel producto o mercancía que sufre proceso de refrigeración y se traslada en",
      "vehículos refrigerados que prestan el servicio de transporte de carga.",
      "11. Conductor- Toda persona que conduzca un vehículo o que tenga el control efectivo del mismo.",
      "12. Conductor autorizado: Persona natural que en virtud de haber cumplido con los requisitos que la normativa",
      "exige tanto en lo referente al tránsito como al transporte, está autorizado mediante la credencial respectiva y",
      "registrado en la Dirección, para que preste el servicio de transporte de carga en cualquiera de sus modalidades.",
      "13. Contenedor: Recipiente integral y cerrado sin locomoción propia de dimensiones normalizadas que sirve para",
      "el transporte de materias a granel, o de lotes de piezas u objetos cuyo embalaje permite simplificar su traslado.",
      "14. Dimensiones de un vehículo que transporta carga: Es la medida que puede tener un vehículo que presta el",
      "servicio de transporte de carga en cualquiera de sus modalidades medida en metros en cuanto a su alto, ancho y",
      "largo.",
      "15. Dimensiones Desechos peligrosos: Cualquier material generado en el proceso de extracción, beneficio,",
      "transformación, producción, consumo, utilización, control o tratamiento, cuya calidad no permite usarlo nuevamente",
      "y que por sus características corrosivas, tóxicas, venenosas reactivas, radioactivas, explosivas inflamables,",
      "biológicas, infecciosas o irritantes representan un peligro para la salud o el ambiente.",
      "16. Distrito Central: área urbana delimitada por las autoridades locales de cada municipio, en la cual podrán",
      "transitar vehículos de transporte de carga hasta de 12 toneladas métricas netas.",
      "17. Eje direccional: Formado por un eje compuesto por dos ruedas de igual medida una en cada extremo del eje,",
      "el cual da P-1 movimiento direccional del vehículo de carga.",
      "18. Eje doble (tándem) Es el conjunto de dos ejes simples de ruedas dobles, de igual medida que ambos ejercen",
      "tracción al vehículo; articulados entre sí, con una separación de centros comprendido entre 1.00 y 2.45 metros.",
      "19. Eje simple: Es el que está compuesto por dos ruedas, una en cada extremo del eje.",
      "20. Eje simple de rueda doble: Es el que está compuesto de cuatro ruedas de igual medida, dos ruedas en cada",
      "extremo del eje.",
      "21. Eje triple: Formado por tres ejes de llantas dobles de igual medida, el cual debe estar a una distancia entre eje",
      "y eje mayor que 1 y menor que 2 metros, cuya función es el soportar la carga y ser halado.",
      "22. Embalaje: Conjunto de elementos que tienen como fin facilitar el transporte y manejo de diversos productos.",
      "23. Envase : Recipiente el cual tiene como objeto fundamental la protección del producto.",
      "24. Expedidor: Persona natural o jurídica que a nombre propio realiza el envío de la carga para lo cual contrata el",
      "servicio de transporte.",
      "25. Explosivos: Son materiales o dispositivos que funcionan con una liberación de gas y color.",
      "26. Gases: Materiales que están bajo presión con sus contenedores. Estos pueden ser comprimidos o licuados,",
      "tanto por presión como por frío extremo o disueltos bajo presión.",
      "27. Grúa industrial: Máquina de diseño especial que puede transportarse por sus propios medios o montados",
      "sobre un vehículo para efectuar maniobras de cargo y descarga, montaje y desmontaje.",
      "28. Líquidos inflamables y líquidos combustibles: Son líquidos que por efecto de un aumento de temperatura",
      "pueden arder.",
      "29. Maquinaria agrícola: Aparato que puede maniobrar por sus propios medios, destinado a la explotación",
      "agrícola, cuya velocidad normal en carretera no puede exceder por mecanismo de fabricación, de los veinticinco",
      "kilómetros por hora.",
      "30. Mercancía peligrosa: Aquéllos que atentan a la salud o la vida, humana animal o vegetal o contra el ambiente,",
      "y que están identificadas como tales por los organismos nacionales e internacionales.",
      "31. Modificación de las características de la unidad: Acción mediante la cual la Dirección autoriza legalmente a",
      "modificar algunos de las características básicas del vehículo de carga o mejorar los condiciones mecánicas",
      "autorizadas.",
      "4",
      "32. Oxidantes y Peróxidos orgánicos: Son sustancias que producen oxígeno rápidamente estimulando la",
      "combustión de materias orgánicas e inorgánicas.",
      "33. Permiso especial de operación: Es la autorización emitida por la Dirección, para vehículos de carga que",
      "transportan materiales peligrosos, sustancias químicas y cargas mayores a las permitidas.",
      "34. Peso bruto vehicular: Es la suma del peso neto vehicular y el peso de la carga que el mismo transporta,",
      "incluido el peso del conductor, cualquier otra persona transportada y las herramientas que el vehículo debe llevar.",
      "35. Peso neto (Tara): Peso de un vehículo de cargo o combinación vehicular con accesorios, en condiciones de",
      "operación, sin carga.",
      "36. Peso por eje: Concentración de peso, expresado en kilogramos, fuerza, que un eje transmite a todas sus",
      "llantas y estos a la superficie de rodamiento.",
      "37. Pipa o camión cisterna: Camión que lleva un depósito que sirve para transportar líquidos, semisólidos y",
      "gases a presión.",
      "38. Radioactivos: Sustancias que emiten partículas y radiaciones, capaces de provocar daños en las células",
      "39. Rastras: Cualquier cosa que sirve para arrastrar, puestos sobre ella objetos de peso.",
      "40. Refrenda o Reposición del permiso especial de operación: Acción que compete únicamente a la Dirección,",
      "a efecto de autorizar a una persona natural o jurídica para operar el servicio de carga especializada por",
      "vencimiento, asimismo a reponer en caso de extravío o destrucción.",
      "41. Remanentes: Sustancias, materiales o residuos que queda en los contenedores, envases o embalajes,",
      "después de su vaciado.",
      "42. Remolque: Vehículo sin motor con eje delantero y trasero, que soporta la totalidad de su peso sobre sus",
      "propios ejes y que está destinado a ser halado por otro vehículo.",
      "43. Red vial: Constituido por todas las carreteras y caminos nacionales para la circulación de los vehículos.",
      "44. Residuos peligrosos: Material que reviste características peligrosas que después de servir a un propósito",
      "específico todavía conserva propiedades químicas y físicas útiles.",
      "45. Rueda de doble ancho: Es aquélla cuyo ancho es mayor de 38 centímetros.",
      "46. Ruta: Es el recorrido que realiza la unidad de carga y el cual se imprime en el permiso especial de operación.",
      "47. Semiremolque: Remolque sin eje delantero que descansa la parte frontal de su peso en un tractocamión o",
      "cabezal y que esta destinado a ser halado por éste.",
      "48. Servicio de transporte de carga liviana: Tipo de transporte para prestar los servicios de traslado de cosas,",
      "sustancias animales y demás, por medio de vehículos con capacidad de transportación hasta 3,000 kilogramos",
      "equivalentes a 3 Toneladas.",
      "49. Servicio de transporte de carga pesada: Tipo de transporte para prestar los servicios de traslado de bienes o",
      "mercancías, y demás, por medio de vehículos de gran capacidad de carga, mayor. A 3,000 kilogramos equivalente",
      "a 3 toneladas.",
      "50. Servicio de transporte de carga extra pesada: Tipo de transporte para prestar los servicios de traslado de",
      "cosas o mercancías, y demás, por medio de vehículos de gran capacidad de cargo, siendo éstos articulados, en",
      "donde generalmente una de los partes es tractora y la otra remolcada.",
      "51. Sólidos Inflamables: Son sustancias que presentan riesgo de combustión espontánea, así como aquellos que",
      "en contacto con el agua desprenden gases inflamables.",
      "52. Terminal de carga: Conjunto de instalaciones e infraestructura -física, autorizado para brindar servicios",
      "complementarios a los usuarios de¡ transporte de carga",
      "53. Tóxicos y Agentes infecciosos: Comprende los materiales tóxicos y agentes infecciosos.",
      "54. Tractocamión o Cabezal: Vehículo automotor destinado a soportar y arrastrar remolque y semiremolque.",
      "55. Transporte a granel: Transporte de materia sin envase ni embalaje.",
      "56. Transportista: Toda persona natural o jurídica que tiene por oficio el realizar el transporte con sus propios",
      "vehículos o vehículos propiedad de terceros.",
      "57. Transporte de carga: Actividad dentro del territorio nacional reservado a los transportistas nacionales.",
      "58. Varios: Está compuesta por MERCANCÍAS PELIGROSAS misceláneas no incluidos en otra clase de riesgos",
      "durante el transporte. Se incluirán los materiales y objetos que a lo largo del transporte, impongan un peligro",
      "diferente de lo que contemplan las restantes clases y que también requieren un manejo especial para su",
      "transporte, por representar un riesgo potencial para la salud, el medio ambiente, la seguridad a las personas y la",
      "propiedad a terceros.",
      "59. Vehículo articulado: Compuesto por un tractocamión o cabezal y un semiremolque o remolque, acoplados por",
      "mecanismos de articulación.",
      "60. Vehículo especial: Es aquel vehículo que se utiliza para transportar cargas con pesos y dimensiones mayores",
      "a las permitidas.",
      "61. Vehículo de carga: Todo vehículo provisto de dispositivo mecánico con propulsión propia y que circule por",
      "carreteras, para el transporte de carga. Se excluyen los que marchan sobre rieles, por medio de conductores",
      "eléctricos o por otros medio de propulsión.",
      "5",
      "62. Vía terrestre: Toda aquella vía pública destinada a la circulación de todo tipo de vehículo.",
      "63. Zona de carga: Espacio autorizado por la Dirección, en donde está permitido la carga y descarga de",
      "mercancías, y demás de acuerdo a horarios y condiciones establecidas en el presente reglamento.",
      "TITULO II",
      "AUTORIDAD EN El SERVICIO DE TRANSPORTE DE CARGA",
      "CAPITULO ÚNlCO",
      "AUTORIDAD COMPETENTE"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "- La Dirección General de Transporte Terrestre, que en lo sucesivo se denominará \"la Dirección\" será el ente",
      "responsable de autorizar, regular, controlar, fiscalizar y sancionar las actividades del servicio de transporte de",
      "carga de conformidad con el presente reglamento y las disposiciones legales aplicables.",
      "La Dirección determinará los mecanismos de concertación y de consulta que coadyuven a la planeación y",
      "coordinación del servicio de transporte de carga en sus diferentes modalidades.",
      "DE LAS ATRIBUCIONES DE LA DIRECCIÓN"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "- Sin perjuicio de lo dispuesto en otras disposiciones legales, corresponde a la Dirección las siguientes",
      "atribuciones:",
      "1 Proponer al Viceministro de Transporte las políticas sobre el servicio de transporte de carga por vía terrestre, en",
      "sus diferentes modalidades, a ser implementadas para lograr un eficiente servicio;",
      "2. Regular el servicio de transporte de carga por vía terrestre, en sus diferentes modalidades;",
      "3. Planificar, fiscalizar y evaluar el servicio de transporte de carga en las diferentes modalidades;",
      "4. Fomentar el servicio de transporte de carga en sus diferentes modalidades;",
      "5. Establecer rutas y especificaciones del servicio de transporte de carga en sus diferentes modalidades con el",
      "objeto de no dañar la red vial; preservar el medio ambiente, la salud de los habitantes y reducir el",
      "congestionamiento vehicular;",
      "6. Establecer prohibiciones y restricciones a la circulación y el estacionamiento de vehículos de carga en sus",
      "diferentes modalidades;",
      "7. Establecer zonas y horarios para el tránsito y manejo de las diferentes modalidades de carga y descarga;",
      "8. Autorizar y fijar el establecimiento de las terminales de carga para el servicio de transporte de cargo en sus",
      "diferentes modalidades;",
      "9. Vigilar que las características, condiciones y capacidades de las unidades de transporte, correspondan al tipo de",
      "cargo de que se trate, prohibiendo en caso contrario su operación y circulación y;",
      "10. La Dirección podrá, en casos de emergencia expedir providencias en los casos no previstos en el presente",
      "reglamento.",
      "TITULO III",
      "CLASIFICACIÓN DEL SISTEMA DE TRANSPORTE DE CARGA",
      "CAPITULO I",
      "GENERALIDADES DEL SERVICIO DE TRANSPORTE DE CARGA",
      "MODALIDADES DE SERVICIOS DE TRANSPORTE DE CARGA"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "-El servicio de transporte de carga en sus diferentes modalidades por vía terrestre, podrá ser:",
      "a) Servicio de transporte de carga que se presta exclusivamente al Estado, y:",
      "b) Servicio del transporte de carga en sus diferentes modalidades que se presta a particular.",
      "CLASIFICACIÓN DE LOS SERVICIOS"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "-Atendiendo a la clase de carga, el servicio de transporte de carga que se presta se clasificó en:",
      "l. Servicio de transporte de carga general: Es aquél por medio del cual se moviliza. Carga empacada, envasada,",
      "embalada, atada o en piezas, y;",
      "2. Servicio de transporte de carga especializada: Es aquel por medio del cual en vehículos de transporte de carga",
      "especiales, se movilizan carga a granel sólida, líquida o unitarizada.",
      "TITULO IV",
      "CONTROL DE PESOS Y DIMENSIONES,",
      "6",
      "CAPITULO I",
      "SOBRE EL PESO, DIMENSIONES Y CAPACIDAD DE LOS",
      "VEHÍCULOS QUE PRESTEN El SERVICIO DE TRANSPORTE DE CARGA",
      "ENTE REGULADOR"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "- La Dirección es la autoridad responsable de regular, controlar, fiscalizar y sancionar, la normativa para el",
      "funcionamiento, control y condiciones de seguridad, establecida en este reglamento.",
      "DE LOS PESOS Y DIMENSIONES"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "- Los pesos y dimensiones de los vehículos de transporte de carga en sus diferentes modalidades no podrán",
      "exceder de los establecidos en este Reglamento.",
      "La Dirección dispondrá, según el caso, la redacción del tipo de carga por eje, los pesos máximos y las dimensiones",
      "establecidos en este reglamento, en determinados tramos o puentes de las vías terrestres, por medio de las",
      "publicaciones y señalizaciones correspondientes.",
      "7",
      "8",
      "9",
      "LONGITUD TOTAL MÁXIMA DE VEHÍCULOS",
      "TIPO DE VEHÍCULO LONGITUD MÁXIMA (Metros)",
      "C2 A 7:00",
      "C2 12:00",
      "C3 12:00",
      "C4 16.75",
      "T2S1 16.75",
      "T2S2 17.50",
      "T2S3 17.50",
      "T3S1 20.30",
      "T3S3 20.30",
      "C2R2 20.30",
      "C3R2 20.30",
      "C3R3 20.30",
      "Doblemente Articulado 23.00",
      "10",
      "Todo semiremolque o remolque, incluyendo cualquier carga que contenga, no deberá exceder de 13.75 metros; y",
      "la longitud total máxima de la unidad no deberá ser mayor que las dimensiones indicadas anteriormente.",
      "DISTANCIAS MÁXIMAS PERMITIDAS ENTRE LOS EJES MÁS DISTANTES PARA LOS VEHÍCULOS DE",
      "TRANSPORTE EN SUS DIFERENTES MODALIDADES"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "- Las distancias máximas permitidas, calculadas en metros, entre los ejes más distantes para los vehículos",
      "de transporte de carga en sus diferentes modalidades serán las siguientes:",
      "Tipo de vehículos Distancia permitida entre los dos ejes más distantes",
      "C.2 A 3:00",
      "C-2 5:00",
      "C.3 5:00",
      "C-4 5:00",
      "T2-S1 6:67",
      "T2-S2 10:50",
      "T2-S3 10:50",
      "T3-S1 10:50",
      "T3-S2 14:40",
      "T3-S3 14:40",
      "C2R2 12:38",
      "C3R2 14:40",
      "C3R3 14:40",
      "Doblemente Articulado 16:00",
      "PERSONAS OBLIGADAS AL CUMPLIMIENTO DE LOS PESOS Y DIMENSIONES"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "- El usuario del servicio de transporte de cargo en sus diferentes modalidades, al igual que el transportista,",
      "están solidariamente obligados a cumplir con los pesos y dimensiones establecidos en este reglamento.",
      "CAPITULO II",
      "BÁSCULAS",
      "UBICACIÓN DE LAS BÁSCULAS"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "- Para el control de pesos y dimensiones de los vehículos de transporte de carga en sus diferentes",
      "modalidades, en las diferentes vías terrestres del país, se utilizarán básculas fijas o móviles, las cuales se ubicarán",
      "en los lugares establecidos por la Dirección.",
      "Para la instalación de las básculas en las vías terrestres del país deberá tomarse en cuenta los diferentes puntos",
      "estratégicos de la red vial nacional.",
      "Dicho control se realizará en forma aleatoria, por medio de básculas móviles, para los vehículos que prestan el",
      "servicio de transporte de carga en sus diferentes modalidades que transitan por las vías terrestres del país.",
      "Las básculas fijas o móviles autorizadas deberán ser calibrarlas periódicamente.",
      "REQUISITOS DE SEGURIDAD"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "- Todas las estaciones de básculas fijas o móviles, deberán cumplir en su lugar de ubicación con los",
      "siguientes requisitos mínimos de seguridad:",
      "1. Área suficiente para no restringir ni obstruir el tránsito vehicular y",
      "2. Áreas para el manejo de las modalidades de carga, con el objeto de lograr una distribución equitativa de la",
      "misma.",
      "RESPONSABILIDAD DE LOS OPERADORES DE LAS BÁSCULAS"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- En ningún caso los operadores de las básculas tendrán a su cargo la guarda, custodia, cuidado del tipo de",
      "carga en exceso ni de los vehículos que la transportan, así como tampoco serán responsables por el extravío,",
      "deterioro o destrucción de la misma, salvo que se comprobase negligencia grave o dolo en el ejercicio de sus,",
      "funciones.",
      "11",
      "VEHÍCULOS QUE EXCEDAN LOS LÍMlTES DE PESO Y DIMENSIONES"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "- Los vehículos de transporte de carga en sus diferentes modalidades deberán detenerse y pesarse",
      "obligatoriamente en las estaciones de básculas.",
      "De comprobarse que la carga, transportada excede los límites de peso y dimensión permitidos, se procederá de la",
      "siguiente manera:",
      "1. En la estación de básculas fijas el vehículo no podrá continuar su recorrido ni regresar por la ruta de origen, en",
      "tanto no sea retirado el exceso de carga. El vehículo deberá estacionarse en el lugar destinado por los operadores",
      "de las básculas, para tales efectos, hasta que la carga se distribuya de conformidad a los límites permitidos o se",
      "reparta en varios vehículos por cuenta y riesgo del transportista. Se concederá un plazo máximo de veinticuatro",
      "horas para efectuar dicha operación. En caso de incumplimiento, se remitirá el exceso de carga, debidamente",
      "custodiado al recinto fiscal más cercano, debiendo levantarse por las autoridades un acta de entrega en la cual se",
      "hará constar la cantidad, el estado y el tipo. de carga, acta que será firmada por el operador del transporte, el",
      "custodio de la carga el representante oficial del recinto fiscal, los costos que ocasione esta operación, deben ser",
      "cancelados por el infractor. En caso de ser MERCANCÍAS PELIGROSAS se deberá notificar al Cuerpo de",
      "Bomberos de El Salvador y al Ministerio de Medio Ambiente y Recursos Naturales. Si se tratara de materiales",
      "perecederos se notificará al Ministerio de Medio Ambiente y Recursos Naturales, Ministerio de Salud Pública y",
      "Asistencia Social y Ministerio de Agricultura y Ganadería, para que se puedan evaluar atendiendo a la gravedad de",
      "estos.",
      "2. En la estación de báscula móvil, el vehículo del transporte de carga deberá estacionarse en el lugar indicado por",
      "la autoridad competente. El transportista tendrá hasta un máximo de ocho horas para redistribuir la carga. En caso",
      "de incumplimiento, el exceso de carga se remitirá debidamente custodiado al recinto fiscal más cercano debiendo",
      "levantarse por las autoridades un acta de entrega en la cual se hará constar la cantidad, el estado y el tipo de",
      "carga, acta que será firmada por el operador del transporte, el custodio de la carga y él representante oficial del",
      "recinto fiscal, los costos que ocasione esta operación, deben ser cancelados por el infractor. En caso de ser",
      "MERCANCÍAS PELIGROSAS se deberá notificar al Cuerpo de Bomberos de El Salvador y al Ministerio de Medio",
      "Ambiente y Recursos Naturales. Si se tratara de materiales perecederos se notificará al Ministerio de Medio",
      "Ambiente y Recursos Naturales, Ministerio de Salud Pública y Asistencia Social y Ministerio de Agricultura y",
      "Ganadería, para que se puedan evaluar atendiendo a la gravedad de estos.",
      "3. En caso de existir decomiso en el sobrepaso de la carga transportada ésta solo podrá ser retirada por el dueño o",
      "representante legal.",
      "4. Los vehículos de transporte en sus diferentes modalidades que exceda el peso en uno o varios de sus ejes,",
      "tendrán que distribuir el exceso del tipo de carga en -forma tal que no exceda la misma en ninguno de sus ejes, a",
      "fin de cumplir con el peso máximo autorizado.",
      "5. Los vehículos de transporte de carga que exceda el peso o las dimensiones establecidas por este reglamento,",
      "que tengan algún instrumento de protección aduanera, deberán regresar a su lugar de origen o al recinto fiscal más",
      "cercano.",
      "TITULO V",
      "CIRCULACIÓN DE LAS DIFERENTES COMBINACIONES",
      "VEHICULARES DE TRANSPORTE DE",
      "CARGA EN SUS DIFERENTES MODALIDADES",
      "CAPITULO I",
      "CLASIFICACIÓN DE VEHÍCULOS DE TRANSPORTE DE CARGA Y CLASES DE CARGA",
      "CLASIFICACIÓN",
      "CLASIFICACIÓN DE LOS VEHÍCULOS"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "- Los vehículos de transporte de carga en sus diferentes modalidades, se clasifican de la siguiente manera:",
      "A) Vehículos de transporte de carga liviana:",
      "C2A Camión automotor con eje direccional y un eje aislado de llanta doble, con una longitud máxima de 7 metros;",
      "C2 Camión automotor con un eje direccional y un eje aislado de llanta doble, con una longitud",
      "máxima de 12 metros;",
      "C3 Camión automotor con eje direccional y un eje doble (Tándem); y",
      "C4 Camión automotor con eje direccional y un eje triple.",
      "B) Vehículos de transporte de carga pesada:",
      "12",
      "T2S 1 Vehículo articulado con eje direccional, un eje simple de tracción y un eje simple de arrastre",
      "(semiremolque);",
      "T2S2 Vehículo articulado con eje e direccional, un eje simple de tracción y un eje doble de llanta doble",
      "(semiremolque);",
      "T2S3 Vehículo articulado con eje direccional, y un eje simple dé tracción y eje triple de llantas dobles y un",
      "semiremolque;",
      "T351 Vehículo articulado con un eje direccional, un eje doble (tándem) y un eje simple de rueda doble",
      "(semiremolque);",
      "T3S2 Vehículo articulado con eje direccional, un eje doble (tándem) y un eje doble de llanta doble",
      "(semiremolque);",
      "T3S3 Vehículo articulado con eje simple direccional, un eje doble (tándem) y un eje triple (semiremolque);",
      "C2R2 Camión de dos ejes con un remolque de dos ejes;",
      "C3R2 Camión de tres ejes con un remolque de dos ejes.",
      "C3R3 Camión de tres ejes con un remolque, de tres ejes; y,",
      "T3S2R3 Vehículo articulado con eje direccional, un eje doble (tándem) y un eje doble de llanta doble",
      "(semiremolque) y tres ejes con llanta doble (remolque).",
      "C) Vehículos de transporte de cargo extrapesado o Vehículos especiales: Semiremolque de 3 o más ejes.",
      "D) Grúas Industriales: Vehículos que se utilizan para montaje, desmontaje, carga y descarga de",
      "maquinaria u otros.",
      "CLASES DE CARGA."
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "- Para los efectos de este Reglamento, las clases de carga que transportan los vehículos de transporte de",
      "carga, se clasifican de la forma siguiente:",
      "a) Carga agrícola;",
      "b) Carga de materiales de construcción;",
      "c) Carga de materiales perecederos;",
      "d) Carga de productos refrigerados;",
      "e) Carga de MERCANCÍAS PELIGROSAS;",
      "f) Carga seca;",
      "g) Carga de maquinaria pesada; y,",
      "h) Carga internacional.",
      "NORMATIVA APLICABLE"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "- Para los efectos del presente Reglamento, las clasificaciones de los vehículos de carga y las clases de",
      "carga estarán sujetos a las demás nominaciones, divisiones y aspectos técnicos especificados en este",
      "Reglamento, en el Acuerdo Centroamericano sobre Circulación por Carretera, en el Reglamento General de",
      "Transporte Terrestre, Reglamento General de Tránsito y Seguridad Vial y demás cuerpos legales aplicables o",
      "relacionados al servicio de transporte de carga.",
      "CAPITULO II",
      "VEHÍCULOS DE DISEÑO ESPECIAL DE TRANSPORTE DE CARGA DE OBJETOS INDIVISIBLES DE GRAN",
      "PESO O VOLUMEN Y GRÚAS INDUSTRIALES",
      "CIRCULACIÓN DE VEHÍCULOS DE DISEÑO ESPECIAL"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "- La circulación de todo vehículo de diseño especial con peso o dimensión mayor que el permitido, deberá",
      "cumplir con los siguientes requisitos:",
      "1 . Transitar con los faros permanentemente encendidos;",
      "2. Cumplir estrictamente con las rutas establecidas;",
      "3. Cuando el vehículo sea mayor a 2.60 metros de ancho circulando por tramos de carreteras sinuosas, deberá",
      "contar con e apoyo permanente de dos unidades pilotos y con la escolta de la Policía Nacional Civil;",
      "4. Circular a una velocidad promedio de 15 a 30 kilómetros por hora;",
      "5. Todas las circunstancias especiales de este tipo de vehículo deberán establecerse en el permiso especial",
      "extendido por la Dirección; y,",
      "6. Los vehículos especiales no podrán transitar en caravana.",
      "Circulación DE VEHÍCULOS ESPECIALES QUE TRANSPORTAN CARGA MAYOR A LAS 90 TONELADAS"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "- Los vehículos especiales que transportan carga mayor a 90 toneladas, para circular, deberán cumplir con",
      "13",
      "los siguientes requisitos:",
      "1 Dictamen técnico de la ruta, del vehículo, clase de carga y de la combinación vehicular de la unidad y la carga;",
      "2. Inspección a las estructuras y puentes de la ruta señalada por personal técnico asignado por el Viceministerio de",
      "Transporte,",
      "3. La velocidad de tránsito sobre puentes no debe ser mayor a los 10 Kilómetros por hora, evitando acelerar o",
      "frenar el vehículo; y,",
      "4. Impedir el tránsito de cualquier vehículo adelante o atrás de la unidad cuando circule sobre las estructuras de los",
      "puentes.",
      "GRÚAS INDUSTRIALES"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "- Las grúas industriales deberán circular cumpliendo siguientes:",
      "1 . Circular con los faros permanentemente encendidos son los requisitos",
      "2. Llevar en la parte trasera de la grúa y en forma visible, una señal preventiva con la leyenda \"precaución\".",
      "RESPONSABILIDAD POR DAÑOS"
    ]
  },
  {
    "number": "Art.  23",
    "content": [
      "- Todo daño ocasionado a la estructura de los puentes de las rutas autorizados durante la circulación de los",
      "vehículos de diseño especial o grúas industriales de las rutas autorizadas, deberá ser reparado por el propietario",
      "del vehículo y, a entera satisfacción del Viceministerio de Obras Públicas. Asimismo, el transportista será",
      "responsable de los daños causados a las estructuras de pavimento o concreto y puentes de la red vial de la ruta",
      "por la que circula, el procedimiento a seguir será el señalado en el presente reglamento.",
      "CAPITULO III",
      "VEHÍCULOS DE TRANSPORTE DE MERCANCÍAS PELIGROSAS",
      "CIRCULACIÓN DE VEHÍCULOS QUE TRANSPORTAN",
      "MERCANCÍAS PELIGROSAS"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "- Todo vehículo que transporte mercancías peligrosas y circule por los vías Públicas, deberá identificarse",
      "debidamente con rótulos y etiquetas que adviertan claramente sobre la peligrosidad del material que transporta,",
      "según lo dispone el presente Reglamento.",
      "Los vehículos que transportan mercancías peligrosas, deberán guardar una distancia mínimo de 100 metros entre",
      "ellos, a excepción de aquellos vehículos que transportan mercancías radiactivas, los cuales no podrán circular en",
      "caravana.",
      "En caso de desperfecto del vehículo que transportaría la mercancía peligrosa, el conductor deberá colocar",
      "triángulos de seguridad en la parte delantera como trasera del vehículo a una distancia no menor de 100 metros de",
      "conformidad al Reglamento General de Tránsito y Seguridad Vial para que los conductores tomen las precauciones",
      "necesarias.",
      "CLASES DE MERCANCÍAS PELIGROSAS."
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "- La cargo constituida por mercancías peligrosas, transportada por vehículos de transporte de carga que",
      "circulan por las vías terrestres del país, se clasifican de conformidad a la Codificación Internacional de Mercancías",
      "Peligrosas, cuyas siglas son IMDG de la siguiente manera:",
      "a) Clase l: Explosivos;",
      "b) Clase 2: Gases;",
      "c) Clase 3: Líquidos inflamables y Líquidos combustibles;",
      "d) Clase 4: Sólidos inflamables;",
      "e) Clase 5: Oxidantes y peróxidos orgánicos;",
      "f) Clase 6: Tóxicos y agentes infecciosos;",
      "g) Clase 7: Radiactivos;",
      "h) Clase 8: Corrosivos; y,",
      "i) Clase 9.- Varios o misceláneas.",
      "SEÑALIZACIÓN."
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "- Para circular por las vías terrestres del país, los vehículos de transporte de carga deberán circular por las",
      "vías terrestres del país, con un rombo que indique la clase de material peligroso a que pertenece, y una placa color",
      "naranja bajo el rombo, con el número de identificación establecido por la Organización de las Naciones Unidas, así",
      "como las demás especificaciones técnicas para la clase de mercancía peligrosa que, establece este reglamento y",
      "los tratados internacionales ratificados por la República de El Salvador.",
      "14",
      "CLASIFICACIÓN DE LAS SEÑALES DE LAS DIFERENTES CLASES DE MERCANCÍAS PELIGROSAS."
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "- Atendiendo a, la clase y peligrosidad de la mercancía peligrosa transportada, ésta se clasifica así:",
      "CLASE I EXPLOSIVOS",
      "División 1.1 Materiales y objetos que representan un riesgo de explosión en masa.",
      "División 1.2 Materiales y objetos que representan un peligro de proyección sin riesgo de explosión en masa.",
      "División 1.3 Materiales y objetos que representan un riesgo de incendio cuyo efecto es una ligera llama.",
      "SÍMBOLO:",
      "Las divisiones: 1.1, 1.2, 1.3, se representarán con bomba explotando con fondo anaranjado.",
      "División 1.4 Materiales y objetos que solo presentan sin pequeño riesgo de explosión en caso de ignición durante",
      "el transporte.",
      "División 1.5 Materiales muy poco sensibles.",
      "SÍMBOLO: Las divisiones 1.4, 1.5, fondo anaranjado; figuras negras.",
      "CLASE 2 GASES:",
      "División2.1. - Gases inflamables.",
      "Símbolo: Llama color negro o blanco, fondo rojo",
      "División 2.2. - Gases no inflamables.",
      "Símbolo: Cilindro de Gas color negro o blanco, fondo verde.",
      "División 2.3. -Gases venenosos.",
      "Símbolo: Cráneo y tibia cruzadas en color negro, fondo blanco.",
      "CLASE 3 LÍQUIDOS INFLAMABLES Y LÍQUIDOS COMBUSTIBLES",
      "Símbolo: Llama color blanco fondo rojo y texto blanco.",
      "CLASE 4 SÓLIDOS INFLAMABLES",
      "División 4.1. - Sólidos inflamables",
      "Símbolo: Llama color negro; fondo blanco con siete franjas rojas y texto en negro",
      "División4.2. - Materiales que pueden experimentar combustión espontánea",
      "Símbolo: Llama color negro; Fondo blanco mitad superior y fondo rojo mitad",
      "inferior y texto en negro.",
      "División 4.3. - Peligro en contacto con el agua o aire",
      "Símbolo: Llama en blanco, fondo azul y texto en blanco.",
      "CLASE 5 OXIDANTES Y Peróxidos ORGÁNICOS",
      "Símbolo: Llama sobre un círculo negro; fondo amarillo",
      "CLASE 6 Tóxicos Y AGENTES INFECCIOSOS:",
      "División 6.1.- Tóxicos agudos (Venenosos):",
      "Símbolo: Calavera y tibios cruzados en negro fondo blanco y texto negro",
      "División 6.2 Agentes nocivos:",
      "Símbolo: Espiga dé trigo cruzada en negro, fondo blanco, texto negro",
      "CLASE 7 MATERIALES RADIOACTIVOS",
      "División 7.1 -Categoría 1 Blanca.",
      "Símbolo: Trébol en negro, fondo blanco, texto obligatorio \"radioactiva \"contenido\" y \"actividad\".",
      "División 7.2- Categoría 2 Amarilla.",
      "Símbolo: Trébol en negro, fondo la mitad superior amarilla con la orilla blanca y mitad",
      "Inferior blanca, texto obligatorio \"radioactiva 2\",'contenido\" y \"actividad",
      "División 7.3. -Categoría 3 Amarilla.",
      "Símbolo: Trébol en negro, fondo la mitad superior amarilla con la orilla blanca y mitad inferior blanca, texto",
      "obligatorio \"radioactiva 3\", \"contenido\" y \"actividad\", es necesario mencionar que las leyendas de los rombos deben",
      "estar en idioma castellano.",
      "CLASE 8 CORROSIVOS",
      "Símbolo: Líquido goteando de dos tubos de dos, recipientes de vidrio",
      "CLASE 9 VARIOS",
      "Símbolo: Siete franjas verticales en la mitad superior negro, fondo blanco.",
      "UBICACIÓN DE LAS SEÑALES"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "- Todo vehículo de transporte de carga en sus diferentes modalidades deberá ubicar las señales de la",
      "15",
      "siguiente manera:",
      "a) En las partes laterales;",
      "b) En la parte trasero; y,",
      "c) En la parte frontal.",
      "MEDIDAS DE LAS SEÑALES EXTERIORES EN LOS VEHÍCULOS DEL TRANSPORTE DE CARGA."
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "- Todo vehículo de transporte de carga en sus diferentes modalidades, deberá portar la siguiente",
      "señalización exterior:",
      "a) Los rombos deben medir 30 centímetros por lado;",
      "b) El rectángulo color naranja debe medir 30 centímetros de base y tener una altura de 12 centímetros. Este debe",
      "tener un reborde negro de 1 centímetro; y,",
      "c) Los números del rectángulo deben medir 6.5 centímetros de alto por 1.5 centímetros de ancho y serán de color",
      "negro.",
      "Cuando un vehículo transporte dos o más materiales peligrosos, deberá colocarse en el exterior de dicho vehículo,",
      "la señalización correspondiente para cada material.",
      "ENVASE Y EMBALAJE DEL MATERIAL PELIGROSO"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "- Los envases y embalajes deberán estar debidamente cerrados para que en condiciones normales de",
      "transporte, no sufran ninguna fuga debido a cambios de temperatura, humedad o presión. Los envases y",
      "embalajes que estén en contacto con material peligro no deberán ser afectado por ninguna acción química o de",
      "otra naturaleza.",
      "ENVASE Y EMBALAJE EXTERIOR E INTERIOR"
    ]
  },
  {
    "number": "Art.  31",
    "content": [
      "- Los envases y embalajes exteriores deberán proporcionar a los envases embalajes interiores, las",
      "condiciones normales de transporte a fin de evitar roturas, perforaciones o fugas. El envase y embalaje interior que",
      "contenga MERCANCÍAS PELIGROSAS diferentes que puedan reaccionar entre sí, no deberán colocarse en los",
      "mismos envases y embalajes exteriores.",
      "CONDICIONES DE SEGURIDAD"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "- Todo envase y embalaje, previo a su llenado y entrega, deberá ser inspeccionado por el expedidor del",
      "material peligroso para cerciorarse que no presente algún tipo de corrosión o la presencia de materiales extraños u",
      "otro tipo de deterioro. Asimismo, el transportista cuidará que los materiales vayan embalados convenientemente y",
      "será responsable por los daños provenientes de defectos ocultos del embalaje.",
      "Los envases y embalajes vacíos que hayan contenido MERCANCÍAS PELIGROSAS o sus remanentes deberán",
      "ser considerados también como peligrosos.",
      "Se prohíbe abrir envases y embalajes que sean transportados por vehículos de transporte de MERCANCÍAS",
      "PELIGROSAS entré sus puntos de origen y destino a excepción que se presuma un alto riesgo o peligrosidad de",
      "peligrosidad de colapsar",
      "CAPITULO IV",
      "CONDICIONES DE SEGURIDAD DEL SERVICIO DE TRANSPORTE DE MERCANCÍAS PELIGROSAS",
      "TRASLADO DE MERCANCÍAS PELIGROSAS"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "- Todo vehículo de transporte de MERCANCÍAS PELIGROSAS que sea utilizado para su traslado, deberá",
      "cumplir con las especificaciones y condiciones de seguridad establecidas en este Reglamento y los Tratados",
      "Internacionales ratificados por la República.",
      "En caso de accidente, la Dirección exigirá al expedidor del material peligroso dependiendo dé la clase o clases que",
      "transporte una hoja de seguridad la cual contendrá todo lo relacionado al material peligroso. Asimismo, presentará",
      "la carta de porte, certificado de inspección del vehículo extendido por el Cuerpo de Bomberos de El Salvador y el",
      "permiso ambiental otorgado por el Ministerio del Medio Ambiente y Recursos Naturales.",
      "TRANSPORTE DE PRODUCTOS DE CONSUMO"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "- Queda prohibido transportar productos de consumo humano o animal en envases, embalajes, tanques o a",
      "granel en vehículos que hayan transportado MERCANCÍAS PELIGROSAS.",
      "LIMPIEZA DE LOS VEHÍCULOS QUE TRANSPORTAN MERCANCÍAS PELIGROSAS",
      "16"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "- Las sustancias o materiales provenientes de la limpieza de vehículos y contenedores de las",
      "MERCANCÍAS PELIGROSAS serán considerados como sustancias y desechos peligrosos para efectos de su",
      "tratamiento.",
      "ESTACIONAMIENTO EN LAS VÍAS TERRESTRES DE VEHÍCULOS QUE TRANSPORTAN MERCANCÍAS",
      "PELIGROSAS"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "- A fin de estacionarse en la vía pública, todo conductor de un vehículo que transporta desechos peligrosos",
      "deberá cumplir con las disposiciones de tránsito vigente asegurándose que la carga esté debidamente protegida de",
      "conformidad con las indicaciones del expedidor, para evitar que terceras personas manipulen indebidamente el",
      "equipo o la carga. Por ningún motivo podrá estacionarse un vehículo de esta naturaleza 'cerca de fuego abierto o",
      "de incendio.",
      "El vehículo que transporta el material peligroso podrá estacionarse, para el descanso o por razones de caso",
      "fortuito o fuerza mayor, exclusivamente en las, áreas previamente determinadas por la Dirección.",
      "Se prohíbe el estacionamiento en zonas residenciales, lugares o edificios públicos y en áreas densamente",
      "pobladas o de gran concentración de personas o vehículos.",
      "Cuando por motivo de emergencia, parada técnica, falla mecánica o accidente, el vehículo deba estacionarse en",
      "áreas no permitidas, el conductor o autoridad que estuviera presente vigilará permanentemente dicha situación.",
      "CAPITULO V",
      "SERVICIO DE TRANSPORTE DE PRODUCTOS AGRÍCOLAS",
      "CIRCULACIÓN DE VEHÍCULOS"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "- La Dirección en coordinación con la Unidad correspondiente del Viceministerio definirá las rutas donde",
      "deberán circular los vehículos que transporten productos agrícolas por las vías terrestres del país.",
      "TRANSPORTE DE CAÑA"
    ]
  },
  {
    "number": "Art. 38-",
    "content": [
      "Los conductores de rastras y camiones que transportan caña de azúcar deberán rasurar las puntas de las",
      "cañas salientes de la carga de los camiones y rastras, para evitar cualquier tipo de daño, tanto en los espejos,",
      "parabrisas o cualquier otro elemento de otros vehículos. Esta operación deberá realizarse en el cañaveral,",
      "previamente a la circulación en la vía pública.",
      "Toda rastra y camión que transporta caña de azúcar, deberá tener instalada una tapadera metálica en la parte",
      "trasera y delantera con una altura máxima de 2.35 metros y una mínima de 1.80 metros medidos desde la",
      "superficie de la plataforma, esto con el fin de evitar derrames de caña en las carreteras, y de luces o bandas",
      "reflectivas traseros del vehículo."
    ]
  },
  {
    "number": "Art. 39.",
    "content": [
      "- Los transportistas o conductores de rastra, y vehículos que transportan productos de temporada de",
      "recolección agrícola cuando obstruyan él tráfico debido a un accidente o desperfecto mecánico, serán",
      "responsables de retirar inmediatamente el vehículo, recoger el producto Tramado, teniendo, además, la obligación",
      "de solicitar ayuda a las autoridades, para que les colaboren en la coordinación de la seguridad vial.",
      "Los vehículos de carga que transportan productos de recolección agrícola deberán ajustar la carga de una forma",
      "balanceada y ordenada.",
      "Se prohíbe utilizar de maquinaria agrícola para transportar carga en carreteras pavimentadas o en cualquier otra,",
      "determinadas por la Dirección, en coordinación con las instituciones correspondientes.",
      "TRANSPORTE DE CAFÉ"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "- La base de la cama de los vehículos que transportan café deberán protegerse con plástico o algún",
      "material similar, de tal forma que la miel que escurra de los sacos no se derrame en la carretera, para evitar focos",
      "de contaminación, deslizamiento u otros que se puedan derivar.",
      "DISPOSICIÓN APLICABLE"
    ]
  },
  {
    "number": "Art.  41",
    "content": [
      "Todos los vehículos de carga de productos de temporada de recolección agrícolas estarán sujetos a los",
      "pesos y dimensiones máximos permitidos en el presente Reglamento.",
      "17",
      "TITULO VI",
      "RUTAS, ITINERARIOS, CIRCULACIÓN Y MANEJO DE LOS DIFERENTES",
      "CLASES DE CARGA EN LOS DISTINTOS CENTRALES",
      "CAPITULO I",
      "RUTAS E ITINERARIOS",
      "RUTAS, ITINERARIOS Y SEÑAL DE IDENTIFICACIÓN"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "- La Dirección, en coordinación con la Unidad correspondiente del Viceministerio definirá e implementará las",
      "rutas e Itinerarios que deberán ser utilizadas por los vehículos de transporte de cargo en sus diferentes",
      "modalidades, así como una señal relacionada a la clase de carga que se transporta.",
      "Todo conductor o transportista de este tipo de Vehículos deberá sujetarse en su recorrido a las rutas establecidos",
      "al efecto, procurando evitar el uso de vías densamente pobladas o de aquéllas próximas a reservas forestales o",
      "ecológicas.",
      "CAPITULO II",
      "CIRCULACIÓN Y MANEJO",
      "MODALIDADES DE VEHÍCULOS QUE PUEDEN CIRCULAR DENTRO DE LOS DISTRITOS CENTRALES"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "- Dentro de los distritos centrales de los Municipios del país, sólo podrán circular los vehículos",
      "acondicionados para facilitar al máximo las operaciones de carga y descarga, utilizando cargas unitarias o",
      "recipientes normalizados y con los siguientes pesos y dimensiones máximas.",
      "1. Camión automotor con eje direccional y un eje aislado de llanta doble, con una longitud máxima de.7 metros,",
      "con un peso de 4 a 7 toneladas;",
      "2. Camión automotor con un eje direccional y un eje aislado de llanta doble, con una longitud máxima de 12",
      "metros, con un peso de 15 toneladas.",
      "CIRCULACIÓN Y ESTACIONAMIENTO PROHIBIDOS"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "- Se prohíbe la circulación y estacionamiento de vehículos de transporte de carga en sus diferentes",
      "modalidades con pesos y dimensiones distintos a los establecidos en el artículo anterior, excepto cuando la",
      "circulación o estacionamiento sea consecuencia de una disposición emanada de la Dirección.",
      "ESTACIONAMIENTOS PRIVADOS",
      "Art.- 45.- Todos aquellos vehículos de transporte de cargo en sus diferentes modalidades, que tengan áreas o",
      "estacionamientos privados para, el manejo de cualquier clase de carga, podrán circular sin ninguna restricción en",
      "los itinerarios y horarios determinados por la Dirección.",
      "CAPACIDAD DE LOS VEHÍCULOS QUE CIRCULAN DENTRO DE LOS DISTRITOS CENTRALES."
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "- A excepción de los vehículos que transportan agua potable hasta de 21.5 toneladas, sólo vehículos cuyo",
      "peso no exceda de 12 toneladas podrán transportar carga dentro de los Distritos Centrales.",
      "Se prohíbe a estas modalidades de vehículos circular dentro del Distrito Central durante las horas de mayor",
      "afluencia vehicular.",
      "Los vehículos de transporte de carga en sus diferentes modalidades que transiten de paso por el territorio nacional",
      "y que no realicen maniobras en cuanto al manejo de la carga están autorizados para circular.",
      "18",
      "TITULO VII",
      "PERMISOS ESPECIALES DE OPERACIÓN PARA EL SERVICIO DE TRANSPORTE DE CARGA",
      "CAPITULO ÚNICO",
      "DE LAS MODALIDADES DE PERMISOS ESPECIALES",
      "DE LOS PERMISOS ESPECIALES DE OPERACIÓN"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- Los permisos especiales de operación de los vehículos de transporte de carga en sus diferentes",
      "modalidades que circulan en las vías terrestres del país, se aprobarán y extenderán por la Dirección cuando estos",
      "vehículos transporten clases de carga cuyos pesos y dimensiones sean mayores a los establecidos en el presente",
      "Reglamento, así como a grúas industriales y a aquellos vehículos que transportan MERCANCÍAS PELIGROSAS.",
      "REQUISITOS PARA OBTENER PERMISOS ESPECIALES DE OPERACIÓN."
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Para obtener el permiso especial de operación del servicio de transporte de carga se requerirá:",
      "A) Para modalidades de carga cuyos pesos y dimensiones sean mayores a los establecidos en el presente",
      "Reglamento serán:",
      "1 Llenar solicitud que para tal efecto emite la Dirección;",
      "2. Presentar fotocopia vigente de la tarjeta de circulación del país de origen;",
      "3. Certificado de emisión de gases o su equivalente del país de origen,-",
      "4. Certificado del buen estado de la unidad extendía por un.",
      "5. taller autorizado por el Viceministerio de Transporte",
      "6. Especificar las características del tipo de carga;",
      "7. Establecer el peso y dimensiones del equipo con, el que se transportará la carga;",
      "8. Diagrama de la combinación vehicular;",
      "9. Ruta y horario en que se realizará el traslado;",
      "10. Presentar análisis estructural de los puentes y vías terrestres de la ruta a transitar;",
      "11. Fecha exacta del traslado de la carga; y,",
      "12. Los costos en concepto de deterioro de la infraestructura, generados por estas operaciones,",
      "serán determinados por la Dirección y cobrados por ésta al permisionario.",
      "B) Para transportar MERCANCÍAS PELIGROSAS será necesario, además cumplir con los siguientes requisitos:",
      "1 Certificado extendido por el Cuerpo de Bomberos de El Salvador del, estado técnico de la unidad",
      "o su equivalente en el país de origen;",
      "2. Permiso ambiental extendido por el Ministerio del Medio Ambiente y Recursos Naturales;",
      "3. Certificado de emisión de gases o su equivalente del país de origen;",
      "4. Certificado del buen estado de la unidad extendida por un taller autorizado pares Viceministerio",
      "de Transporte o su equivalente del país de origen;",
      "5. Llenar solicitud que para tal efecto emite la Dirección;",
      "6. Presentar fotocopia vigente de la tarjeta de circulación del país de origen; y,",
      "7 Establecer el peso y dimensiones del equipo cor el que se transportará la carga.",
      "PLAZO PARA LA OBTENCIÓN DEL PERMISO ESPECIAL DE OPERACIÓN."
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "- Cumplidos los requisitos establecidos en este reglamento y tratándose de cargas menores de 90",
      "toneladas, la Dirección emitirá la resolución correspondiente, dentro de los diez días hábiles contados a partir de la",
      "presentación de la solicitud completa, con todos los documentos requeridos; o dentro de los veinte días hábiles, si",
      "excede dicho peso o cuando se requiera dictamen técnico especifico. En el supuesto que no se haya dictado",
      "resolución dentro del plazo fijado, la Dirección determinará lo procedente dentro de los cinco días hábiles, contados",
      "a partir del vencimiento de los plazos señalados, en este artículo.",
      "En todos los casos de permisos especiales, el transportista deberá cumplir con las disposiciones operativas y de",
      "seguridad que la Dirección mande en el permiso respectivo.",
      "En caso de considerarse necesario, se exigirá al transportistas o dueño de la carga, cuando se transporte carga de",
      "más de 90 toneladas, una evaluación estructural de las obras de paso como cajas, puentes o bóvedas, por donde",
      "se transportará la carga, realizado por un especialista en la materia.",
      "19",
      "TITULO VIII",
      "TERMINALES DE CARGA",
      "CAPITULO ÚNICO",
      "UBICACIÓN, INSTALACIONES Y SERVICIOS  DE LAS TERMINALES DE CARGA",
      "UBICACIÓN"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "- La Dirección definirá las zonas geográficas en que se podrán construir las terminales interiores de carga,",
      "así como sus normas básicas en cuanto a diseño, instalación y explotación.",
      "Las personas naturales o jurídicas que previa al cumplimiento de los requisitos de ley, hayan sido autorizadas para",
      "construir terminales interiores de carga, deben presentar a la dirección los respectivos estudios técnicos para su",
      "respectivo aprobación, previo dictamen.",
      "REQUISITOS DE INSTALACIÓN"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "- Las terminales interiores de carga deberán cumplir con los, siguientes requisitos:",
      "1 Destinar áreas para el manejo de carga y descarga de los vehículos que transportan carga;",
      "2. Bodegas para el almacenamiento de las diferentes clases de carga;",
      "3. Lugares para almacenar cargas consolidados y desconsolidadas;",
      "4. Vigilancia y custodia de las diferentes clases de carga,",
      "5. Contar con bodegas especiales para MERCANCÍAS PELIGROSAS, incluyendo cuartos fríos para productos",
      "perecederos.",
      "REQUISITOS COMPLEMENTARIOS"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "- Además de los requisitos indicados en el artículo anterior, la terminal podrá brindar servicios",
      "complementados tales como:",
      "1. Operación Multimodal;",
      "2. Reparación y mantenimiento de contenedores;",
      "3. Servicios de sanidad animal y Vegetal;",
      "4. Los demás que se consideren convenientes; y,",
      "5. En cada caso se deberá obtener de la autoridad competente el permiso o autorización que corresponda.",
      "SERVICIOS QUE SE DEBEN PRESTAR"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "- Los prestatarios de las terminales estarán obligados con las instalaciones que se requieran para",
      "garantizar que los servicios se presten con seguridad, eficiencia, higiene, rapidez y funcionabilidad.",
      "En las terminales deberán construirse- servicios sanitarios con instalaciones adecuadas sin costo alguno para los",
      "usuarios.",
      "TITULO IX",
      "DE LOS DOCUMENTOS NECESARIOS PARA PRESTAR El SERVICIO DE TRANSPORTE DE",
      "CARGA EN SUS DIFERENTES MODALIDADES",
      "CAPITULO ÚNICO",
      "DOCUMENTOS Y SEGUROS",
      "DOCUMENTOS NECESARIOS PARA TRANSPORTAR LA CARGA"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "- Todo transportista nacional e internacional debe solicitar al expedidor, un documento con el cual ampare",
      "el tipo de carga que transporta y su entrega para ser transportada. El expedidor tendrá la obligación de declarar",
      "con exactitud a la clase de carga que se transportará, especificando su cantidad, peso, valor, naturaleza, origen,",
      "destino y todos aquellos datos que faciliten su identificación.",
      "SEGURO DE RESPONSABILIDAD"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "- Tanto los transportistas nacionales como internacionales deben portar vigente su correspondiente póliza",
      "de seguros para garantizar los daños que pudieran ocasionar a terceros en sus bienes, personas y cualquier otro",
      "daño que pudiera generarse por el vehículo o por la carga en caso de accidentes.",
      "20",
      "TITULO XI",
      "DE LAS SANCIONES, INFRACCIONES, MULTAS  Y PROCEDIMIENTOS SANCIONATORIOS",
      "CAPITULO I",
      "DE LAS INFRACCIONES",
      "ENTE SANCIONADOR"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "- La Dirección General de Transporte Terrestre o la Dirección General de Tránsito, en su caso, es el ente",
      "responsable de ejercer el control y supervisión del transporte de cargo en sus diferentes modalidades en lo",
      "referente a la circulación de los mismos y a las clases de carga que transportan, así como de imponer las",
      "sanciones a través de las entidades correspondientes.",
      "MODALIDADES DE SANCIONES"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "- En caso de violación a la ley y al presente reglamento, la Dirección impondrá cualquiera de las siguientes",
      "sanciones:",
      "1 Suspensión de los permisos respectivos;",
      "2. Decomiso y remisión de documentos o vehículos de acuerdo a la gravedad de la falta cometida; y,",
      "3. Multas de conformidad a la ley.",
      "DESCRIPCIÓN DE LAS INFRACCIONES Y MULTAS"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "- Las infracciones a la Ley y a este Reglamento pueden ser:",
      "1 . Leves;",
      "2. Graves; y,",
      "3. Muy graves.",
      "COBRO DE LAS MULTAS"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "- Las multas que se impongan como consecuencia de las infracciones cometidas a la Ley y al presente",
      "reglamento, deberán ser canceladas dentro de los quince días siguientes a la fecha en que se notifique la",
      "imposición de las mismas pudiendo pagarse en cualquier institución del Sistema Financiero Nacional o en las",
      "Administraciones de Rentas del país.",
      "PERSONAS SUJETAS A SANCIONES"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "- Las personas sujetas a sanciones en caso de infracciones a la Ley y al presente reglamento son las",
      "siguientes:",
      "1 Propietarios de los vehículos de carga en sus diferentes modalidades y",
      "2. Conductores de los vehículos de carga en sus diferentes modalidades",
      "TITULO XII",
      "DISPOSICIONES FINALES",
      "CAPITULO ÚNICO",
      "APLICACIÓN SUPLETORIA DEL DERECHO COMÚN"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "- Todo lo no previsto en la ley de Transporte Tránsito y Seguridad Vial y en el presente reglamento, cuando",
      "sea materia de ley, será resuelto de conformidad a las normas del Derecho Común y cuando sea materia de",
      "carácter administrativo, se resolverá a criterio del Viceministro de Transporte.",
      "CONDUCTORES Y LICENCIAS DE CONDUCIR"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "- Todo lo relativo a los conductores y licencias de conducir empleadas en el transporte de carga en sus",
      "diferentes modalidades, se regirán por las normas establecidas en el Reglamento General de Tránsito y Seguridad",
      "Vial, en tanto no contraríen el espíritu de la Ley y el presente reglamento.",
      "RÉGIMEN ESPECIAL"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "- El transporte de carga en sus diferentes modalidades desde o hacia el territorio de El Salvador se ajustará",
      "a los términos y condiciones previstos en los tratados internacionales ratificados por El Salvador.",
      "21",
      "MEDIDA DE CONVERSIÓN"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "- Para toda conversión de peso se utilizará el sistema métrico MKS, cuya medida estándar es el kilogramo",
      "o la tonelada métrica igual a 1,900 Kilogramos.",
      "MODIFICACIÓN DE CAPACIDADES DE CARGA"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "- Para modificar la capacidad de carga de los vehículos de transporte de carga en sus diferentes",
      "modalidades, se estará sujeto a lo establecido en el Reglamento General de Tránsito y Seguridad Vial.",
      "Dicho cambio será solicitado y autorizado por la Dirección, la cual emitirá una constancia, Previa opinión técnica",
      "favorable de la unidad respectiva.",
      "CASOS NO PREVISTOS"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "- En los casos no previstos en la Ley y el Presente reglamento y siempre que la urgencia del caso así lo",
      "requiera, la Dirección podrá, en cualquier momento, expedir Providencias necesarias.",
      "DEROGATORIA"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "- A partir de la vigencia de este Reglamento quedan derogados los siguientes decretos:",
      "El capítulo III del Título XV del Reglamento General de Transporte Terrestre, en lo referente a las Terminales",
      "Interiores de Cargo, contenido en el Decreto Ejecutivo Número 35, de fecha 14 de febrero -del año 2002, publicado",
      "en el Diario Oficial número 32, Tomo 354, de fecha quince de febrero de dos mil dos.",
      "2. - El Capítulo VIII del Titulo II del Reglamento General de Tránsito y Seguridad Vial, en lo referente a Vehículos",
      "de Cargo, contenido en el Decreto Ejecutivo Número 61, de fecha 1 de julio del año 1996, publicado en el Diario",
      "Oficial número 121, Tomo 332, de fecha primero de julio de 1996.",
      "ESPECIALIDAD"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "- El presente reglamento por su carácter especial prevalece sobre cualquier otro que lo contradiga.",
      "VIGENCIA"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "- El presente decreto entrará en vigencia ocho días después de su publicación en el Diario Oficial.",
      "DADO EN CASA PRESIDENCIAL: San Salvador, a los tres días del mes de marzo de dos mil tres.",
      "FRANCISCO GUILLERMO FLORES PÉREZ,",
      "Presidente de la República",
      "JOSÉ ÁNGEL QUIRÓS NOLTENIUS,",
      "Ministro de Obras Públicas, Transporte,",
      "y de Vivienda y Desarrollo Urbano."
    ]
  }
]