[
  {
    "number": "Art.  1.",
    "content": [
      "- La presente Ley tiene como finalidad establecer los principios básicos y el marco",
      "normativo general que requieren los Municipios para ejercitar y desarrollar su potestad"
    ]
  },
  {
    "number": "Artículo  204",
    "content": [
      "ordinales 1 y 6 de la Constitución de la República.",
      "Esta Ley por su carácter especial prevalecerá en materia tributaria sobre el Código Municipal y",
      "otros ordenamientos legales.",
      "CONTENIDO DE LAS LEYES Y ACUERDOS QUE ESTABLECEN TRIBUTOS MUNICIPALES"
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "-Las leyes y ordenanzas que establezcan tributos municipales determinarán en su",
      "contenido: el hecho generador del tributo; los sujetos activo y pasivo; la cuantía del tributo o",
      "forma de establecerla; las deducciones, las obligaciones de los sujetos activo, pasivo y de los",
      "terceros; las infracciones y sanciones correspondientes; los recursos que deban concederse",
      "conforme esta Ley General; así como las exenciones que pudieran otorgarse respecto a los",
      "impuestos.",
      "Dichas leyes y ordenanzas deberán fundamentarse en la capacidad económica de los",
      "contribuyentes y en los principios de generalidad, igualdad, equitativa distribución de la carga",
      "tributaria y de no confiscación.",
      "DE LAS DIVERSAS CATEGORIAS TRIBUTARIAS MUNICIPALES"
    ]
  },
  {
    "number": "Art.  3.",
    "content": [
      "-Son Tributos Municipales, las prestaciones, generalmente en dinero, que los Municipios",
      "en el ejercicio de su potestad tributaria exigen a los contribuyentes o responsables, en virtud de",
      "una ley u ordenanza, para el cumplimiento de sus fines.",
      "Son Tributos Municipales: los Impuestos, las Tasas y las Contribuciones Especiales",
      "Municipales.",
      "IMPUESTOS MUNICIPALES"
    ]
  },
  {
    "number": "Art.  4.",
    "content": [
      "-Son Impuestos Municipales, los tributos exigidos por los Municipios, sin contraprestación",
      "alguna individualizada.",
      "TASAS MUNICIPALES"
    ]
  },
  {
    "number": "Art.  5.",
    "content": [
      "- Son Tasas Municipales, los Tributos que se generan en ocasión de los servicios",
      "públicos de naturaleza administrativa o jurídica prestados por los Municipios.",
      "CONTRIBUCION ESPECIAL MUNICIPAL"
    ]
  },
  {
    "number": "Art.  6.",
    "content": [
      "-Contribución Especial Municipal es el tributo que se caracteriza porque el contribuyente",
      "recibe real o presuntamente, un beneficio especial, derivado de la ejecución de obras públicas",
      "o de actividades determinadas, realizadas por los Municipios.",
      "ORGANISMOS COMPETENTES PARA ESTABLECER IMPUESTOS, TASAS Y",
      "CONTRIBUCIONES ESPECIALES MUNICIPALES"
    ]
  },
  {
    "number": "Art.  7.",
    "content": [
      "-Compete a la Asamblea Legislativa, crear, modificar o derogar Impuestos Municipales, a",
      "propuesta de los Concejos Municipales, mediante la emisión del decreto legislativo",
      "correspondiente.",
      "Es competencia de los Concejos Municipales crear, modificar o suprimir tasas y contribuciones",
      "especiales, mediante la emisión de la ordenanza, todo en virtud de la facultad consagrada en la"
    ]
  },
  {
    "number": "Artículo  204",
    "content": [
      "numeral primero y de conformidad a esta Ley.",
      "INTERPRETACION DE LA NORMA TRIBUTARIA"
    ]
  },
  {
    "number": "Art.  8.",
    "content": [
      "-Las normas de ordenamiento tributario municipal se interpretarán con apego a las reglas",
      "y métodos admitidos en Derecho, teniendo en cuenta los fines de las mismas y su significado",
      "económico.",
      "Las palabras empleadas en dicho ordenamiento se entenderán conforme a su sentido jurídico,",
      "técnico o usual, según proceda, a menos que haya definición expresa.",
      "APLICACION DE LA NORMA TRIBUTARIA EN EL TIEMPO"
    ]
  },
  {
    "number": "Art.  9.",
    "content": [
      "-Las leyes que establezcan, modifiquen o supriman impuestos municipales, entrarán en",
      "vigencia ocho días después de su publicación en el Diario Oficial, cuando fueren de carácter",
      "permanente, pudiendo ampliarse este plazo, pero no restringirse; las ordenanzas de creación",
      "modificación o supresión de tasas y contribuciones municipales, requerirán para entrar en",
      "vigencia, que hayan transcurrido ocho días después de su publicación. Unos y otros, serán",
      "aplicados durante el plazo, determinado o indefinido, previsto en la respectiva ley u ordenanza.",
      "APLICACION DE LA NORMA TRIBUTARIA EN EL ESPACIO"
    ]
  },
  {
    "number": "Art.  10.",
    "content": [
      "-Las normas tributarias municipales serán aplicables en el ámbito territorial del Municipio",
      "en que se realicen las actividades, se presten los servicios o se encuentren radicados los",
      "bienes, objeto del gravamen municipal, cualquiera que fuere el domicilio del sujeto pasivo.",
      "Cuando las actividades, los servicios o los bienes, se desarrollen, se presten, o se encuentren",
      "radicados en más de una comprensión municipal, la norma aplicable será:"
    ]
  },
  {
    "number": "artículo  15",
    "content": [
      "de esta misma Ley respecto al",
      "hecho generador;",
      "2º La emergente de convenios cooperativos suscritos entre dos o más municipios",
      "interesados.",
      "TITULO II",
      "DE LA OBLIGACION TRIBUTARIA SUSTANTIVA",
      "CAPITULO I",
      "DISPOSICIONES GENERALES",
      "OBLIGACION TRIBUTARIA MUNICIPAL"
    ]
  },
  {
    "number": "Art.  11.",
    "content": [
      "-La obligación tributaria municipal es el vínculo jurídico personal que existe entre el",
      "Municipio y los contribuyentes o responsables de los tributos municipales, conforme al cual,",
      "éstos deben satisfacer una prestación en dinero, especies o servicios apreciables en dinero, al",
      "verificarse el hecho generador de la obligación tributaria, en el plazo determinado por la ley u",
      "ordenanza que lo establezca o, en su defecto, en el estipulado en esta Ley.",
      "Son también de naturaleza tributaria la obligaciónes de los contribuyentes, responsables y",
      "terceros, referentes al pago de intereses o sanciones, al cumplimiento de deberes formales.",
      "HECHO GENERADOR"
    ]
  },
  {
    "number": "Art.  12.",
    "content": [
      "-Se entiende por hecho generador o hecho imponible, el supuesto previsto en la ley u",
      "ordenanza respectiva de creación de tributos municipales, que cuando ocurre en la realidad, da",
      "lugar al nacimiento de la obligación tributaria.",
      "NORMAS DE INTERPRETACION DEL HECHO GENERADOR"
    ]
  },
  {
    "number": "Art.  13.",
    "content": [
      "-Cuando el hecho generador consista en un acto jurídico se interpretará conforme a su",
      "verdadera esencia y naturaleza jurídica, cualquiera que sea la forma elegida o la denominación",
      "utilizada por los interesados.",
      "Cuando el hecho generador se establezca en consideración a conceptos económicos, el",
      "criterio para interpretarlo tendrá en cuenta las situaciones o relaciones económicas que",
      "efectivamente existan o se establezcan por los interesados, con independencia de las formas",
      "jurídicas que se utilicen.",
      "MOMENTO EN QUE SE REALIZA EL HECHO GENERADOR"
    ]
  },
  {
    "number": "Art.  14.",
    "content": [
      "-El hecho generador se considera realizado desde el momento en que se producen",
      "todas las circunstancias y elementos constitutivos previstos en la ley u ordenanza respectivas,",
      "o en el momento en que legalmente se considera producido.",
      "LUGAR EN QUE OCURRE EL HECHO GENERADOR"
    ]
  },
  {
    "number": "Art.  15.",
    "content": [
      "- El hecho generador se considera que ocurre:",
      "a) En el lugar donde se han realizado las circunstancias y elementos constitutivos del",
      "mismo; y",
      "b) Donde se ha realizado el último de éstos, salvo disposición legal en contrario",
      "aplicable a todos los municipios.",
      "En el caso de titulares de establecimientos que tuvieren su matriz radicada en un municipio",
      "determinado, las agencias, sucursales, oficinas o cualquier otro tipo de activo gravable, de",
      "acuerdo a lo que la presente Ley y otras de la materia defina, que dicho titular posee en otros",
      "municipios serán objeto de la aplicación de tributos en dichos municipios. En tal caso, para la",
      "aplicación de los tributos correspondientes a la matriz, se deducirán las cantidades aplicadas",
      "por las municipalidades de las comprensiones en que operen las agencias, sucursales, oficinas",
      "u otros activos gravables, de acuerdo a lo que la presente Ley y otras de la materia definan,",
      "siempre que la base imponible fuere la misma para aquélla y para éstas. (4)",
      "La deducción se hará únicamente de los tributos afectados.",
      "ORDENAMIENTO LEGAL QUE RIGE LA OBLIGACION TRIBUTARIA"
    ]
  },
  {
    "number": "Art.  16.",
    "content": [
      "-La obligación tributaria Municipal se rige por el ordenamiento legal vigente en el",
      "momento y en el Municipio en que ocurre su hecho generador, salvo lo prescrito en el literal b)",
      "del artículo anterior.",
      "SUJETO ACTIVO DE LA OBLIGACION TRIBUTARIA MUNICIPAL"
    ]
  },
  {
    "number": "Art.  17.",
    "content": [
      "-El sujeto activo de la obligación tributaria municipal es el Municipio acreedor de los",
      "tributos respectivos.",
      "SUJETO PASIVO DE LA OBLIGACION TRIBUTARIA MUNICIPAL"
    ]
  },
  {
    "number": "Art.  18.",
    "content": [
      "-El sujeto pasivo de la obligación tributaria municipal es la persona natural o jurídica que",
      "según la ley u ordenanza respectiva, está obligada al cumplimiento de las prestaciones",
      "pecuniarias, sea como contribuyente o responsable.",
      "Se consideran también sujetos pasivos, las comunidades de bienes, sucesiones, fideicomisos,",
      "sociedades de hecho u otros entes colectivos o patrimonios, que aún cuando conforme al",
      "derecho común carezcan de personalidad jurídica, de conformidad a las normas tributarias",
      "municipales, se les atribuye la calidad de sujetos de derechos y obligaciones.",
      "El Estado de El Salvador, sus Instituciones Autónomas incluyendo CEL y ANTEL, y los Estados",
      "Extranjeros serán sujetos pasivos de las tasas por los servicios municipales que reciban. Las",
      "Instituciones Autónomas que realicen actividades industriales, comerciales o de servicios, con",
      "excepción de las de seguridad social, serán también sujetos pasivos de impuestos municipales.",
      "CONTRIBUYENTES"
    ]
  },
  {
    "number": "Art.  19.",
    "content": [
      "-Contribuyente es el sujeto pasivo respecto al cual se verifica el hecho generador de la",
      "obligación tributaria.",
      "Los herederos a título universal o curador de la herencia yacente del contribuyente fallecido",
      "cumplirán las obligaciones o ejercitarán los derechos de éste, hasta el monto de la masa",
      "hereditaria.",
      "RESPONSABLE"
    ]
  },
  {
    "number": "Art.  20.",
    "content": [
      "-Responsables de la obligación tributaria es aquél que, sin ser contribuyente, por",
      "mandato expreso de ley o de la ordenanza respectiva debe cumplir con las obligaciones de",
      "éste.",
      "OBLIGACIONES DE LOS SUJETOS PASIVOS"
    ]
  },
  {
    "number": "Art.  21.",
    "content": [
      "-La obligación de los sujetos pasivos consiste en el pago de los tributos, en el",
      "cumplimiento de todas las obligaciones tributarias que les correspondan y de los deberes",
      "formales contemplados en esta Ley o en disposiciones municipales de carácter tributario.",
      "La exención de la obligación relativa al pago del impuesto no liberal al contribuyente del",
      "cumplimiento de los deberes formales.",
      "Las obligaciones y deberes podrán ser cumplidos por medio de representantes o terceros",
      "debidamente autorizados.",
      "OBLIGACIONES SOLIDARIAS DE LOS CONTRIBUYENTES"
    ]
  },
  {
    "number": "Art.  22.",
    "content": [
      "-Son obligados solidarios los contribuyentes respecto de los cuales se verifique un",
      "mismo hecho generador.",
      "En los restantes casos, la solidaridad debe ser establecida expresamente por la ley u"
    ]
  },
  {
    "number": "Art.  18",
    "content": [
      ", la solidaridad se presume.",
      "OBLIGACIONES SOLIDARIAS DE LOS RESPONSABLES"
    ]
  },
  {
    "number": "Art.  23.",
    "content": [
      "-Los representantes legales y voluntarios que no procedan con la debida diligencia en",
      "sus funciones, serán solidariamente responsables de las obligaciones tributarias que",
      "correspondan a sus representados. Esta responsabilidad se limita al valor de los bienes que",
      "administren o dispongan, a menos que hubieran actuado con dolo.",
      "CAPITULO II",
      "DEL DOMICILIO PARA EFECTOS TRIBUTARIOS MUNICIPALES DOMICILIO TRIBUTARIO",
      "PRESUNTO"
    ]
  },
  {
    "number": "Art.  24.",
    "content": [
      "-Para efectos tributarios municipales, se presume de derecho, que los sujetos pasivos",
      "tienen como domicilio aquel en que se realice el hecho generador de la obligación tributaria",
      "respectiva.",
      "LUGAR DETERMINADO PARA EMPLAZAMIENTOS, COMPARECENCIAS Y",
      "NOTIFICACIONES"
    ]
  },
  {
    "number": "Art.  25.",
    "content": [
      "-Sin perjuicio de lo dispuesto en el",
      "determinado para efectos de emplazamientos, comparecencias y notificaciones dentro de la",
      "respectiva comprensión municipal, el que conste registrado en la última actuación del sujeto",
      "pasivo, o en defecto de ésta, el de su representante legal o apoderado, o el que haya",
      "declarado el sujeto pasivo para su inscripción en cualquier registro del Municipio, todo en el",
      "orden enunciado en esta disposición.",
      "El Municipio exigirá al sujeto pasivo para que haga tal determinación; si aún así no lo hiciere, le",
      "aplicará la sanción correspondiente.",
      "CAPITULO III",
      "DE LA BASE IMPONIBLE"
    ]
  },
  {
    "number": "Art.  26.",
    "content": [
      "-La base imponible de la obligación tributaria municipal es la dimensión del hecho",
      "generador que sirve para cuantificar el tributo, al aplicarle la tarifa correspondiente.",
      "DETERMINACION DE LA BASE IMPONIBLE"
    ]
  },
  {
    "number": "Art.  27.",
    "content": [
      "-La cuantificación de la base imponible se efectuará en el acto de la determinación de la",
      "obligación tributaria. Según el tributo de que se trate, esa medición será hecha por el",
      "contribuyente o por el Municipio respectivo.",
      "DE LAS TARIFAS"
    ]
  },
  {
    "number": "Art.  28.",
    "content": [
      "-Las tarifas pueden establecerse en alícuotas dadas en porcentajes o en cantidades",
      "fijas, que se aplican a la base imponible; como resultado de esa operación, se obtiene la",
      "cantidad apreciable en dinero que corresponde pagar al sujeto pasivo en cumplimiento de su",
      "obligación tributaria.",
      "CLASES DE ALICUOTAS"
    ]
  },
  {
    "number": "Art.  29.",
    "content": [
      "-Las alícuotas son proporcionales o progresivas. Son proporcionales cuando se",
      "expresan en un porcentaje constante, independiente del monto de la base imponible. Son",
      "progresivas si se expresan en porcentajes que se incrementan en relación con los aumentos",
      "que tengan la base imponible.",
      "CAPITULO IV",
      "EXTINCION DE LA OBLIGACION TRIBUTARIA DE LAS DIVERSAS FORMAS DE EXTINCION"
    ]
  },
  {
    "number": "Art.  30.",
    "content": [
      "-La obligación tributaria municipal se extingue conforme alguna de las formas",
      "siguientes:",
      "1º Pago",
      "2º Compensación",
      "3º Prescripción",
      "DEL PAGO"
    ]
  },
  {
    "number": "Art.  31.",
    "content": [
      "-El pago es el cumplimiento del tributo adeudado y tiene que ser efectuado por los",
      "contribuyentes o los responsables.",
      "DEL PAGO POR TERCEROS"
    ]
  },
  {
    "number": "Art.  32.",
    "content": [
      "-Cuando el pago fuere efectuado por terceros ajenos a la obligación tributaria, quedarán",
      "subrogados en los derechos del Municipio respectivo para poder reclamar lo que hayan pagado",
      "en concepto de tributos, intereses, recargos o sanciones, lo cual debe hacerse constar en el",
      "recibo del pago que se efectúe.",
      "LUGAR DE PAGO"
    ]
  },
  {
    "number": "Art.  33.",
    "content": [
      "-El pago deberá efectuarse a la Tesorería Municipal correspondiente, de conformidad a"
    ]
  },
  {
    "number": "Art.  83",
    "content": [
      "de esta Ley.",
      "FECHAS DE PAGO"
    ]
  },
  {
    "number": "Art.  34.",
    "content": [
      "-En las leyes u ordenanzas de creación de impuestos, tasas y contribuciones",
      "especiales, se fijarán los plazos o fechas límites para el pago de los mismos. Cuando en dichas",
      "leyes u ordenanzas no se fije plazo o fecha límite para el pago de los tributos respectivos,",
      "deberán cancelarse dentro de los 60 días siguientes, al día en que ocurra el hecho generador",
      "de la obligación tributaria.",
      "Cuando los tributos sean establecidos por el Municipio en el ejercicio de su potestad tributaria,",
      "el pago se efectuará dentro de los 60 días siguientes al de la notificación de la resolución en",
      "que quede firme la obligación respectiva.",
      "FORMA DE PAGO"
    ]
  },
  {
    "number": "Art.  35.",
    "content": [
      "-El pago deberá efectuarse en moneda de curso legal, pudiendo ser en dinero en",
      "efectivo o mediante cheque certificado. El pago podrá efectuarse con otros medios de pago en",
      "los casos en que expresamente se establezca, conforme con los requisitos que señalen la ley u",
      "ordenanza respectiva, que al efecto se emita.",
      "FACILIDADES DE PAGO"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "-Sin perjuicio de lo preceptuado en el",
      "conceder facilidades para el pago de los tributos causados, a solicitud del contribuyente, quien",
      "deberá formularla por escrito.",
      "Durante el curso de las facilidades de pago se causarán los intereses moratorios previstos en"
    ]
  },
  {
    "number": "Art.  47",
    "content": [
      "de esta Ley, y la acción ejecutiva de cobro quedará en suspenso.",
      "CADUCIDAD DEL PLAZO EXTRAORDINARIO DE PAGO"
    ]
  },
  {
    "number": "Art.  37.",
    "content": [
      "-El plazo extraordinario de pago a que se refiere el artículo anterior, caducará y hará",
      "exigible el saldo insoluto de la deuda tributaria, incluidos los intereses devengados, cuando el",
      "deudor hubiere dejado de pagar dos cuotas consecutivas durante el plazo extraordinario que le",
      "fuere concedido.",
      "IMPUTACION DEL PAGO"
    ]
  },
  {
    "number": "Art.  38.",
    "content": [
      "-Cuando el contribuyente, tuviere deudas por diferentes tributos, podrá efectuar pagos",
      "parciales con aplicación a las deudas que él determine. Si no expresare a quÉ tributos deben",
      "imputarse tales pagos, se aplicarán comenzando por la deuda mas antigua.",
      "Cuando por cualquier causa pagare alguna cantidad en exceso, tendrá derecho a la devolución",
      "del saldo a su favor o a que se abone éste a deudas tributarias futuras.",
      "DE LA COMPENSACION"
    ]
  },
  {
    "number": "Art.  39.",
    "content": [
      "-Cuando algún Municipio y un contribuyente del mismo, sean deudores recíprocos uno",
      "del otro, podrá operar entre ellos, una compensación que extingue ambas deudas hasta el",
      "límite de la menor, en los casos y de acuerdo a los requisitos previstos en los dos artículos",
      "siguientes.",
      "REQUISITOS DE LA COMPENSACION"
    ]
  },
  {
    "number": "Art.  40.",
    "content": [
      "-La administración tributaria municipal de oficio o a petición de parte, podrá compensar",
      "total o parcialmente la deuda tributaria del sujeto pasivo con el crédito tributario que éste tenga",
      "a su vez contra el Municipio, siempre que tanto la deuda como el crédito sean firmes, líquidos y",
      "exigibles.",
      "PROCEDIMIENTO DE LA COMPENSACION"
    ]
  },
  {
    "number": "Art.  41.",
    "content": [
      "-La compensación se efectuará de la manera siguiente: el saldo de tributos pagados en",
      "exceso lo aplicará la administración tributaria municipal a la deuda tributaria del contribuyente,",
      "comenzando por los cargos más antiguos.",
      "Los actos en que conste la compensación, serán notificados al contribuyente.",
      "En todo caso de compensación la Municipalidad respectiva deberá emitir el o los documentos",
      "de legítimo abono.",
      "DE LA PRESCRIPCION"
    ]
  },
  {
    "number": "Art.  42.",
    "content": [
      "-El derecho de los municipios para exigir el pago de los tributos municipales y sus",
      "accesorios, prescribirá por la falta de iniciativa en el cobro judicial ejecutivo durante el término",
      "de quince años consecutivos.",
      "COMPUTO DEL PLAZO"
    ]
  },
  {
    "number": "Art.  43.",
    "content": [
      "-El término de la prescripción comenzará a computarse desde el día siguiente al de",
      "aquél en que concluya el plazo para efectuar el pago, ya sea de los tributos causados o de los",
      "determinados por la administración tributaria municipal.",
      "EFECTOS DE LA PRESCRIPCION"
    ]
  },
  {
    "number": "Art.  44.",
    "content": [
      "-La prescripción operará de pleno derecho, sin necesidad que la alegue el sujeto pasivo",
      "sin perjuicio de que éste la pueda invocar judicialmente en cualquier momento del juicio.",
      "CAPITULO V",
      "EFECTOS DEL INCUMPLIMIENTO DE LA OBLIGACION TRIBUTARIA"
    ]
  },
  {
    "number": "Art.  45.",
    "content": [
      "-La falta de pago de los tributos municipales en el plazo o fecha límite correspondiente,",
      "coloca al sujeto pasivo en situación de mora, sin necesidad de requerimiento de parte de la",
      "administración tributaria municipal y sin tomar en consideración, las causas o motivos de esa",
      "falta de pago.",
      "EFECTOS DE LA MORA"
    ]
  },
  {
    "number": "Art.  46.",
    "content": [
      "-La mora del sujeto pasivo producirá, entre otros, los siguientes efectos:",
      "1º Hace exigible la deuda tributaria",
      "2º Da lugar al devengo de intereses moratorios",
      "3º Da lugar a la aplicación de multas, por configurar dicha mora, una contravención",
      "tributaria.",
      "Los intereses moratorios se aplicarán desde el vencimiento de plazo en que debió pagarse el",
      "tributo hasta el día de la extinción total de la obligación tributaria; salvo que se hubiere",
      "interpuesto recurso de apelación de la resolución que determine la obligación tributaria",
      "municipal, caso en el cual se suspende la aplicación de los intereses desde la fecha en que se",
      "interpone el recurso hasta aquella en que cause estado la resolución apelada.",
      "INTERESES MORATORIOS"
    ]
  },
  {
    "number": "Art.  47.",
    "content": [
      "- Los tributos municipales que no fueren pagados en el plazo correspondiente, causarán",
      "un interés moratorio hasta la fecha de su cancelación equivalente al interés de mercado para",
      "las deudas contraídas por el sector comercial.",
      "Se aplicarán a la deuda el tipo de interés moratorio que rija al momento del pago de la",
      "obligación tributaria, cualquiera que fuere la fecha en que hubiere ocurrido el hecho generador",
      "de la misma. En ningún caso esta medida tendrá derecho retroactivo.",
      "Para los efectos de los incisos anteriores, los municipios podrán solicitar al Instituto",
      "Salvadoreño de Desarrollo Municipal, el informe del tipo de interés moratorio establecido por",
      "los Bancos y Financieras.(2)",
      "PRIVILEGIO Y PRELACION DE CREDITO TRIBUTARIO MUNICIPAL"
    ]
  },
  {
    "number": "Art.  48.",
    "content": [
      "- Los créditos por tributos municipales, sus intereses y sanciones pecuniarias por",
      "infracciones tributarias gozan de privilegio especial sobre todos los bienes y rentas del sujeto",
      "pasivo, y tendrán, aún en caso de concurso, quiebra o liquidación, prelación para su pago",
      "sobre los demás créditos que hubieren en su contra, con excepción de:",
      "1º Las pensiones alimenticias debidas por ley, los salarios y aportes de seguridad",
      "social cualquiera que fuere su fecha;",
      "2º Los créditos garantizados con derecho real en lo que respecta a los bienes del",
      "deudor afectados por dichas garantías, siempre que éstas se hayan constituido con",
      "anterioridad a la determinación de la deuda tributaria, hecha por el contribuyente o por",
      "la administración tributaria municipal, según el caso.",
      "Los créditos por tributos municipales tienen el mismo orden de prelación de los créditos por",
      "tributos del Estado.",
      "CAPITULO VI",
      "EXENCION DE LA OBLIGACION TRIBUTARIA MUNICIPAL",
      "EXENCION"
    ]
  },
  {
    "number": "Art.  49.",
    "content": [
      "-Exención tributaria es la dispensa legal de la obligación tributaria sustantiva o pago del",
      "tributo, establecida por razones de orden público, económico o social.",
      "CONDICIONES Y REQUISITOS"
    ]
  },
  {
    "number": "Art.  50.",
    "content": [
      "-Solamente por disposición expresa de la ley de creación o modificación de impuestos",
      "municipales se podrán establecer exenciones tributarias. En ellas se especificarán los",
      "requisitos para su reconocimiento o concesión a los beneficiarios de tales exenciones, los",
      "tributos que comprenda, si es total o parcial, permanente o temporal.",
      "CAMPO DE APLICACION DE LA EXENCION"
    ]
  },
  {
    "number": "Art.  51.",
    "content": [
      "-La exención comprenderá los impuestos que se establezcan en la ley respectiva y los",
      "que estuvieren vigentes por leyes anteriores. (5)",
      "INICIO DE NOTA:",
      "DECRETO N° 963:"
    ]
  },
  {
    "number": "Art.  1.",
    "content": [
      "- Interprétese auténticamente el",
      "Octubre de 1991, publicado en el Diario Oficial N° 242, Tomo 313, de fecha 21de Diciembre de",
      "1991 en el sentido, de que las exenciones a que se hace referencia en el mencionado artículo,",
      "comprenden a su vez todas aquellas exenciones de impuestos municipales contenidas ya sea",
      "en leyes generales o especiales promulgadas con anterioridad a la presente."
    ]
  },
  {
    "number": "Art.  2.",
    "content": [
      "- Esta interpretación auténtica queda incorporada al texto del Decreto Legislativo antes",
      "mencionado.",
      "FIN DE NOTA.",
      "TITULO III",
      "INFRACCIONES TRIBUTARIAS MUNICIPALES",
      "CAPITULO I",
      "GENERALIDADES",
      "CONCEPTO DE INFRACCION"
    ]
  },
  {
    "number": "Art.  52.",
    "content": [
      "-Constituye infracción tributaria toda acción u omisión que implique violación de normas",
      "tributarias sustantivas o adjetivas, tipificada y sancionada en esta Ley, en el Código Penal, en",
      "leyes u ordenanzas de creación de tributos municipales o en leyes especiales.",
      "CLASIFICACION DE LAS INFRACCIONES TRIBUTARIAS MUNICIPALES"
    ]
  },
  {
    "number": "Art.  53.",
    "content": [
      "-Las infracciones tributarias municipales pueden ser:",
      "1º Contravenciones Tributarias; y",
      "2º Delitos Tributarios.",
      "Las contravenciones tributarias tienen carácter administrativo y como tales son sancionadas, y",
      "los delitos tributarios son de naturaleza penal.",
      "CAPITULO II",
      "CONTRAVENCIONES TRIBUTARIAS MUNICIPALES Y SANCIONES",
      "CORRESPONDIENTES",
      "LEGISLACION APLICABLE"
    ]
  },
  {
    "number": "Art.  54.",
    "content": [
      "-La presente Ley se aplica a todas las contravenciones tributarias municipales, salvo",
      "disposición legal en contrario.",
      "INDEPENDENCIA DE LA CONTRAVENCION Y DELITO"
    ]
  },
  {
    "number": "Art.  55.",
    "content": [
      "-En los casos en que una misma conducta constituya contravención tributaria y delito",
      "tributario, ambas infracciones se sancionarán independientemente.",
      "PRINCIPIO DE IRRETROACTIVIDAD"
    ]
  },
  {
    "number": "Art.  56.",
    "content": [
      "-Las normas tributarias relativas a contravenciones sólo rigen para el futuro.",
      "Las contravenciones serán sancionadas de conformidad a la ley vigente al momento en que se",
      "hubieren cometido, salvo que las nuevas disposiciones favorecieren al infractor.",
      "OBJETIVIDAD DE LA INFRACCION"
    ]
  },
  {
    "number": "Art.  57.",
    "content": [
      "-Los hechos que configuren contravenciones de conformidad a esta Ley o a las leyes u",
      "ordenanzas de creación de tributos municipales, se entenderá que se han configurado por la",
      "sola ocurrencia de esos hechos, independientemente de la intención, causa o motivo que haya",
      "tenido el autor al ejecutarlo. El supuesto infractor únicamente quedará libre de responsabilidad",
      "si prueba que no se produjo el hecho que configure la infracción.",
      "RESPONSABILIDAD DE LA CONTRAVENCION"
    ]
  },
  {
    "number": "Art.  58.",
    "content": [
      "-Responsable de la contravención es el sujeto pasivo de una obligación tributaria,",
      "establecida por esta Ley o en leyes u ordenanzas de creación de tributos municipales, que deja",
      "de cumplirla, ya sea por acción u omisión. Cuando el sujeto no cumpla en el tiempo y la forma",
      "establecida en la norma correspondiente, se entenderá que ha incurrido en la contravención.",
      "ALCANCES DE LA RESPONSABILIDAD"
    ]
  },
  {
    "number": "Art.  59.",
    "content": [
      "-La responsabilidad por el incumplimiento de las sanciones previstas en esta Ley es",
      "transmisible a los sucesores del infractor, y transferible en caso de tradición a cualquier título.",
      "RESPONSABILIDAD POR ACTOS DE DEPENDIENTES"
    ]
  },
  {
    "number": "Art.  60.",
    "content": [
      "-El sujeto pasivo de las obligaciones tributarias será responsable de las contravenciones",
      "aunque materialmente las cometan en su caso, los representantes, directores, gerentes,",
      "administradores, mandatarios o dependientes con autorización, sin perjuicio de las acciones",
      "que se puedan ejercer en contra de éstos por su responsabilidad en los mismos.",
      "EXTINCION DE LA FACULTAD PARA HACER EFECTIVA LA RESPONSABILIDAD"
    ]
  },
  {
    "number": "Art.  61.",
    "content": [
      "-La facultad de la administración tributaria municipal para aplicar sanciones por",
      "contravenciones se extingue por su prescripción.",
      "PRESCRIPCION DE LA FACULTAD SANCIONADORA"
    ]
  },
  {
    "number": "Art.  62.",
    "content": [
      "-La facultad de la administración tributaria municipal para aplicar sanciones por",
      "infracciones prescribirá en el plazo de tres años, contados desde que la infracción fue",
      "cometida.",
      "Transcurrido el plazo en que deba cumplirse la resolución administrativa o la sentencia judicial",
      "firme que sanciona tales contravenciones, sin que se verifique ese cumplimiento, la",
      "administración tributaria municipal deberá ejercer la acción judicial ejecutiva, salvo lo dispuesto"
    ]
  },
  {
    "number": "Art.  36.",
    "content": [
      "CLASES DE SANCIONES"
    ]
  },
  {
    "number": "Art.  63.",
    "content": [
      "-Las sanciones por contravenciones tributarias son las siguientes:",
      "1º Multa;",
      "2º Comiso de especies que hayan sido el objeto o el medio para cometer la",
      "contravención; y",
      "3º Clausura de establecimiento.",
      "CONTRAVENCIONES A LA OBLIGACION DE DECLARAR Y SANCIONES",
      "CORRESPONDIENTES"
    ]
  },
  {
    "number": "Art.  64.",
    "content": [
      "-Configuran contravenciones a la obligación de declarar impuestos ante la",
      "administración tributaria municipal;",
      "1º Omitir la declaración del impuesto.",
      "La sanción correspondiente es multa equivalente al 5% del impuesto no declarado y",
      "nunca podrá ser menor de ¢ 25.00. Si el contribuyente resultare sin pacidad",
      "contributiva la multa aplicable será de ¢ 25.00",
      "2º Presentar declaraciones falsas o incompletas. La sanción correspondiente consiste",
      "en multa del 20% del impuesto omitido y nunca podrá ser menor de ¢ 25.00. Si el",
      "contribuyente resultare con capacidad contributiva, la multa que se le aplicará es de ¢",
      "25.00.",
      "3º Presentar extemporáneamente declaraciones de impuestos. La sanción",
      "correspondiente será del 2% del impuesto declarado fuera del plazo, por cada mes o",
      "fracción de mes, que haya transcurrido desde la fecha en que concluyó el plazo para",
      "presentar la declaración, hasta el día en que presentó, no pudiendo ser menor de ¢",
      "25.00. Si no resultare impuesto a pagar, la multa será de ¢ 10.00.",
      "CONTRAVENCIONES A LA OBLIGACION DE PAGAR Y SANCIONES",
      "CORRESPONDIENTES"
    ]
  },
  {
    "number": "Art.  65.",
    "content": [
      "-Configuran contravenciones a la obligación de pagar los tributos municipales, el omitir",
      "el pago o pagar fuera de los plazos establecidos. La sanción correspondiente será una multa",
      "del 5% del impuesto, si se pagare en los tres primeros meses de mora; y si pagare en los",
      "meses posteriores la multa será del 10%. En ambos casos la multa mínima será de ¢ 25.00.",
      "CONTRAVENCIONES A LA OBLIGACION DE PERMITIR EL CONTROL POR LA",
      "ADMINISTRACION TRIBUTARIA MUNICIPAL Y SANCIONES CORRESPONDIENTES"
    ]
  },
  {
    "number": "Art.  66.",
    "content": [
      "-Configuran contravenciones respecto a la obligación de permitir el control por la",
      "administración tributaria municipal:",
      "1º Negarse, oponerse o no permitir el control por parte de la administración tributaria",
      "municipal. La sanción que le corresponde es de 0.50% del activo declarado, y nunca",
      "será inferior a ¢ 50.00 ni superior a ¢ 10.000.00. Si no obstante la aplicación de esa",
      "multa, el Contribuyente persiste en la negativa u oposición, la sanción será la clausura",
      "del establecimiento, la que será levantada inmediatamente que acceda a permitir el",
      "control.",
      "2º Ocultar o destruir antecedentes, sean bienes, documentos u otros medios de",
      "prueba. La sanción aplicable será igual a la del numeral anterior, sin perjuicio de la",
      "acción penal a que diere lugar.",
      "CONTRAVENCIONES A LA OBLIGACION DE INFORMAR Y SANCIONES",
      "CORRESPONDIENTES"
    ]
  },
  {
    "number": "Art.  67.",
    "content": [
      "-Configuran contravenciones a la obligación de informar:",
      "1º Negarse a suministrar la información que le solicite la administración tributaria",
      "municipal, sobre hechos que el sujeto pasivo esté obligado a conocer, respecto a sus",
      "propias actividades o de terceros.",
      "2º Omitir la información o avisos a la administración tributaria municipal que las",
      "disposiciones legales o administrativas correspondientes ordenan.",
      "3º Proporcionar a la administración tributaria municipal informes falsos o incompletos.",
      "En los casos mencionados la multa aplicable será igual a la señalada en el numeral primero del",
      "artículo anterior.",
      "CONTRAVENCIONES A OTRAS OBLIGACIONES TRIBUTARIAS Y SANCIONES",
      "APLICABLES"
    ]
  },
  {
    "number": "Art.  68.",
    "content": [
      "-Las contravenciones en que incurran los contribuyentes, responsables o terceros por",
      "violaciones a las obligaciones tributarias previstas en esta Ley, leyes u ordenanzas que",
      "establezcan tributos municipales, y sus reglamentos, que no estuvieren tipificadas en los",
      "artículos precedentes, serán sancionadas con multa de ¢ 50.00 a ¢ 500.00 según la gravedad",
      "del caso y la capacidad económica del infractor.",
      "CAPITULO III",
      "DELITO TRIBUTARIO MUNICIPAL"
    ]
  },
  {
    "number": "Art.  69.",
    "content": [
      "-Constituyen delitos tributarios municipales las conductas que se tipifican y sancionan",
      "como tales en el Código Penal o en leyes especiales.",
      "ACTUACIONES DE LA ADMINISTRACION TRIBUTARIA MUNICIPAL RESPECTO A LOS",
      "DELITOS TRIBUTARIOS"
    ]
  },
  {
    "number": "Art.  70.",
    "content": [
      "-Sin perjuicio de sancionar los hechos que constituyen contravenciones tributarias",
      "municipales, si esos mismos hechos y otros, a juicio de la administración tributaria municipal,",
      "hacen presumir la existencia de un delito tributario, por el cual resulte perjudicada la Hacienda",
      "Pública Municipal, dicha administración practicará las investigaciones administrativas",
      "pertinentes para asegurar la obtención y conservación de las pruebas y la identificación de los",
      "participantes en tales delitos.",
      "EJERCICIO DE LA ACCION PENAL"
    ]
  },
  {
    "number": "Art.  71.",
    "content": [
      "-Si a juicio de la administración tributaria municipal se hubiere cometido un delito",
      "tributario que afecte a la Hacienda Pública Municipal, suministrará la información obtenida, si",
      "hubiere alguna, y en todo caso, solicitará al Fiscal General de la República que inicie la acción",
      "penal que corresponda ante el tribunal competente, sin perjuicio de que el Concejo Municipal",
      "nombre acusador particular para los mismos efectos.",
      "TITULO IV",
      "DE LA ADMINISTRACION TRIBUTARIA MUNICIPAL",
      "CAPITULO I",
      "DISPOSICIONES FUNDAMENTALES ORGANO DE LA ADMINISTRACION TRIBUTARIA"
    ]
  },
  {
    "number": "Art.  72.",
    "content": [
      "-La determinación, aplicación, verificación, control, y recaudación de los tributos",
      "municipales, conforman las funciones básicas de la Administración Tributaria Municipal, las",
      "cuales serán ejercidas por los Concejos Municipales, Alcaldes Municipales y sus organismos",
      "dependientes, a quienes competerá la aplicación de esta Ley, las leyes y ordenanzas de",
      "creación de tributos municipales, las disposiciones reglamentarias y ordenanzas municipales",
      "atingentes.",
      "PRESUNCION DE VERACIDAD DE LOS ACTOS EMANADOS DE LA ADMINISTRACION",
      "TRIBUTARIA MUNICIPAL"
    ]
  },
  {
    "number": "Art.  73.",
    "content": [
      "-Se presumen verdaderos los hechos de los cuales den constancia los funcionarios y",
      "empleados de la administración tributaria municipal en el ejercicio de sus funciones, sin",
      "perjuicio de prueba en contrario.",
      "DELEGACION DE FACULTADES"
    ]
  },
  {
    "number": "Art.  74.",
    "content": [
      "-Los funcionarios de la administración tributaria municipal, previo acuerdo del concejo",
      "podrán autorizar a otros funcionarios o empleados dependientes de ellos para resolver sobre",
      "determinadas materias o hacer uso de las atribuciones que esta Ley o las leyes y ordenanzas",
      "de creación de tributos municipales les concedan.",
      "PRESUNCION DE LEGITIMIDAD DE LOS ACTOS DE LA ADMINISTRACION TRIBUTARIA",
      "MUNICIPAL"
    ]
  },
  {
    "number": "Art.  75.",
    "content": [
      "-Los actos de la administración tributaria municipal se presumirán legítimos salvo",
      "prueba en contrario, siempre que se realicen por funcionarios competentes o sus delegados,",
      "con las formalidades y requisitos previstos en Leyes, Acuerdos, Ordenanzas, Reglamentos o",
      "normas administrativas correspondientes.",
      "Igualmente se presumirán legítimos, los actos de liquidación de tributos municipales, multas,",
      "intereses, notificaciones, requerimientos, avisos, citaciones, cobros y otros similares, realizado",
      "por la administración tributaria municipal por medio de sistemas computarizados, cuando estos",
      "documentos contengan además de la firma impresa del funcionario o delegado",
      "correspondiente, los datos e informaciones necesarias para la correcta comprensión de su",
      "contenido.",
      "CAPITULO II",
      "FACULTADES Y DEBERES DE LA ADMINISTRACION TRIBUTARIA MUNICIPAL Y",
      "DEBERES FORMALES DE FUNCIONARIOS Y CONTRIBUYENTES",
      "SECCION I",
      "FACULTADES DE LA ADMINISTRACION TRIBUTARIA MUNICIPAL",
      "ENUNCIACION DE FACULTADES"
    ]
  },
  {
    "number": "Art.  76.",
    "content": [
      "-Conforme lo establecido en la presente Ley y en las leyes u ordenanzas de creación de",
      "tributos municipales, para el cumplimiento de sus atribuciones, la administración tributaria",
      "municipal tendrá las siguientes facultades:",
      "1º Facultades Normativas",
      "2º Facultad de determinación de la obligación tributaria;",
      "3º Facultad de verificación y control;",
      "4º Facultad de recaudación y cobranza;",
      "5º Facultad sancionadora de las contravenciones tributarias;",
      "6º Facultades de apoyo.",
      "FACULTADES NORMATIVAS"
    ]
  },
  {
    "number": "Art.  77.",
    "content": [
      "-Corresponde a los Concejos Municipales fijar las políticas, criterios y regulaciones",
      "generales a los cuales deben ajustar el ejercicio de sus funciones los Alcaldes y organismos",
      "dependientes de la administración tributaria municipal. Asimismo le compete emitir ordenanzas,",
      "reglamentos y acuerdos para normar la administración tributaria municipal.",
      "NORMAS SOBRE INTERPRETACION DE LEYES TRIBUTARIAS"
    ]
  },
  {
    "number": "Art.  78.",
    "content": [
      "-La facultad de interpretar administrativamente las ordenanzas de creación de tributos",
      "municipales, a través de normas generales, corresponde a los Concejos Municipales.",
      "MODIFICACION Y DEROGACION DE LAS NORMAS GENERALES"
    ]
  },
  {
    "number": "Art.  79.",
    "content": [
      "-Las normas generales emitidas por los Concejos Municipales solo podrán ser",
      "modificaciones o derogadas por ellos mismos.",
      "VIGENCIA DE LAS NORMAS"
    ]
  },
  {
    "number": "Art.  80.",
    "content": [
      "-Las normas generales comenzarán a regir ocho días después de su publicación en el",
      "Diario Oficial o en su diario de mayor circulación a nivel nacional, y estarán vigentes mientras",
      "no sean modificadas o suprimidas.",
      "FACULTAD DE DETERMINACION DE LA OBLIGACION TRIBUTARIA Y FACULTAD",
      "SANCIONADORA"
    ]
  },
  {
    "number": "Art.  81.",
    "content": [
      "-La administración tributaria municipal tendrá facultades para la determinación de la",
      "obligación tributaria y para sancionar las contravenciones tributarias; facultades que se regulan",
      "y aplican de conformidad a los procedimientos establecidos en el CAPITULO III del presente",
      "Título.",
      "FACULTADES DE VERIFICACION Y CONTROL"
    ]
  },
  {
    "number": "Art.  82.",
    "content": [
      "- La administración tributaria municipal tendrá las facultades de control, inspección,",
      "verificación e investigación de contribuyentes o responsables a fin de que unos y otros cumplan",
      "con las obligaciones establecidas en esta Ley, así como leyes y ordenanzas de creación de",
      "tributos municipales, sus reglamentos y normas de aplicación. El procedimiento para la",
      "realización del control, inspección, verificación e investigación es el conjunto de actuaciones",
      "que la administración tributaria municipal realiza con el propósito de establecer el cumplimiento",
      "o incumplimiento de las obligaciones tributarias municipales para determinar la auténtica",
      "situación tributaria de los sujetos pasivos, independientemente de si han presentado o no su",
      "correspondiente declaración tributaria. Dicho procedimiento inicia con la notificación de la orden",
      "de control, inspección, verificación e investigación, firmada por el funcionario competente, la",
      "cual se denomina auto de designación de auditor en el que se indica entre otras cosas, la",
      "identidad del sujeto pasivo, los períodos o ejercicios, impuestos y obligaciones a controlar,",
      "verificar, inspeccionar e investigar, así como el nombre del auditor o auditores que realizarán",
      "ese cometido y, finaliza, con la emisión del correspondiente informe de auditoría por parte del",
      "auditor o auditores designados al caso, el cual deberá ser debidamente notificado al sujeto"
    ]
  },
  {
    "number": "artículo  106",
    "content": [
      "de la",
      "presente Ley. (4)",
      "Dichas funciones serán ejercidas por medio de funcionarios y empleados nombrados o"
    ]
  },
  {
    "number": "Art.  74",
    "content": [
      "de esta Ley.",
      "Para el adecuado ejercicio de las mismas, la administración tributaria municipal podrá realizar",
      "las acciones siguientes:",
      "1º Practicar inspecciones en locales de los contribuyentes;",
      "2º Exigir a los contribuyentes o responsables la exhibición de sus libros y registros",
      "contables, sean manuales, mecanizados o computarizados y sus estados financieros y",
      "sus bienes, a fin de examinarlos y verificarlos;",
      "3º Requerir información y declaraciones a los contribuyentes o responsables, en",
      "relación al cumplimiento de sus obligaciones tributarias;",
      "4º Requerir de cualquier persona, particularmente de funcionarios de instituciones",
      "públicas y de titulares o representantes de empresas privadas, así como de las",
      "autoridades en general, todos los datos e informaciones necesarias para la verificación",
      "y control tributario;",
      "5º Citar a contribuyentes, responsables o terceros para que rindan aquellas",
      "declaraciones que se consideren necesarias para la verificación y control o para apoyar",
      "cualquier actuación o procedimiento de la administración tributaria municipal;",
      "6º Requerir directamente el auxilio de la fuerza pública, cuando hubiere impedimentos",
      "en el cumplimiento de sus funciones, salvo que por disposición legal, se necesite orden",
      "judicial al efecto.",
      "FACULTADES DE RECAUDACION Y COBRANZA"
    ]
  },
  {
    "number": "Art.  83.",
    "content": [
      "-La recaudación del pago de los tributos y sus accesorios estará a cargo del Tesorero",
      "de cada Municipio, quien tendrá bajo su responsabilidad la percepción y custodia de los",
      "ingresos por tales conceptos, los cuales concentrará al Fondo General del Municipio",
      "respectivo.",
      "La percepción del pago de los tributos se hará mediante la presentación por parte del",
      "interesado del mandamiento de ingreso o documento de cobro correspondiente, debiendo la",
      "Tesorería Municipal extender recibo de ingreso por la cantidad enterada, en los formularios que",
      "para tal objeto sean autorizados por la Corte de Cuentas de la República.",
      "La recaudación podrá realizarla directamente la Tesorería Municipal o por medio de los"
    ]
  },
  {
    "number": "Art.  89",
    "content": [
      "del Código Municipal, sin más limitaciones que las",
      "establecidas en el respectivo contrato, que para tal efecto se elabore y en el Código Civil o de",
      "Comercio, según el caso. (3)"
    ]
  },
  {
    "number": "Art. 84.",
    "content": [
      "-Para asegurar una efectiva recaudación de los Tributos Municipales, la administración",
      "tributaria, deberá establecer los organismos dependientes encargados de ejercer el control del",
      "pago de los impuestos, tasas y contribuciones especiales, por parte de los contribuyentes o",
      "responsables, así como los mecanismos para determinar y recuperar la mora derivada por",
      "incumplimiento en el pago de dichos tributos.",
      "FACULTADES DE APOYO"
    ]
  },
  {
    "number": "Art.  85.",
    "content": [
      "-Para propiciar el desarrollo de la tributación municipal, los organismos municipales",
      "correspondientes, deberán en la medida de sus posibilidades, establecer sistemas de Registro",
      "de Contribuyentes, Cuenta Corriente, Estadística y Catastro Tributario.",
      "SECCION II",
      "DEBERES DE LA ADMINISTRACION TRIBUTARIA MUNICIPAL",
      "DEBER DE CONFIDENCIALIDAD"
    ]
  },
  {
    "number": "Art.  86.",
    "content": [
      "-Las declaraciones e informaciones que la administración tributaria municipal reciba de",
      "los contribuyentes, responsables y terceros, tendrán carácter confidencial, y sólo podrá",
      "proporcionarse información sobre las declaraciones tributarias en los casos expresamente",
      "determinados en las leyes o cuando lo ordenen los organismos jurisdiccionales que conocen de",
      "procedimientos sobre tributos, cobro ejecutivo de los mismos, juicios sobre delitos tributarios;",
      "así como para la publicación de datos estadísticos, que por su generalidad no permita la",
      "individualización de los contribuyentes.",
      "Los expedientes que contengan declaraciones de los contribuyentes y los anexos de las",
      "mismas, las actuaciones y procedimientos de la administración tributaria municipal, podrán ser",
      "examinados por los contribuyentes, responsables, sus representantes legales o apoderados o",
      "cualquier persona debidamente autorizada previo acreditamiento de la identidad o de la",
      "personería, en su caso.",
      "DEBER DE PUBLICIDAD"
    ]
  },
  {
    "number": "Art.  87.",
    "content": [
      "-Las ordenanzas, reglamentos y acuerdos que norman la administración tributaria",
      "municipal, deberán publicarse en el Diario Oficial o en un periódico de mayor circulación a nivel",
      "nacional, cuando esto fuere económicamente posible.",
      "SECCION III",
      "RESPONSABILIDAD DE LOS FUNCIONARIOS Y DE LOS CONTRIBUYENTES",
      "RESPONSABILIDAD DE LOS FUNCIONARIOS",
      "DEBER DE INFORMAR"
    ]
  },
  {
    "number": "Art.  88.",
    "content": [
      "-Los funcionarios, empleados y autoridades en general y especialmente, los de la",
      "administración tributaria municipal, deberán informar ante ésta, a la mayor brevedad posible,",
      "aquellos hechos que conozcan en el ejercicio de sus funciones y que puedan configurar",
      "infracciones a las normas tributarias e incumplimiento de estas por parte de los sujetos pasivos.",
      "DEBER DE CONTROL"
    ]
  },
  {
    "number": "Art.  89.",
    "content": [
      "-Están obligados a suministrar información, datos y antecedentes a la administración",
      "tributaria municipal, los siguientes funcionarios;",
      "1º Los funcionarios de la administración pública central o descentralizada, están",
      "obligados a proporcionar toda la información que solicite la administración tributaria",
      "municipal para la verificación y control de los tributos municipales, con excepción de las",
      "informaciones de carácter confidencial, conforme a disposiciones legales.",
      "2º El Registrador de Comercio deberá enviar mensualmente a la administración",
      "tributaria municipal correspondiente, relación de las matrículas de comercio autorizadas",
      "en ese período, que le competan a la misma.",
      "3º Los Notarios Públicos y los Registradores de Comercio y de la Propiedad Raíz e",
      "Hipotecas, deberán comunicar a la administración tributaria municipal correspondiente,",
      "los actos o contratos que se otorgaren ante ellos o que se sometan a su registro,",
      "respectivamente, que tengan trascendencia tributaria y que se determinen en forma",
      "expresa en leyes o acuerdos de creación de tributos municipales.",
      "4º Los Registradores de la Propiedad Raíz e Hipotecas de la República no inscribirán",
      "ningún instrumento en el que aparezca transferencia o gravamen sobre inmuebles, a",
      "cualquier título que fuere, si no se presenta constancia de solvencia de impuestos",
      "municipales sobre el bien raíz objeto del traspaso o gravamen.",
      "Tampoco se inscribirán en el Registro de Comercio las escrituras de constitución,",
      "modificación y disolución de sociedades mercantiles, sin que se les presente a los",
      "Registradores de Comercio, constancia de solvencia de impuestos municipales de los",
      "socios de la sociedad, según el caso.",
      "5º Los liquidadores de sociedades y empresas, los árbitros y partidores de bienes,",
      "deberán hacer las gestiones necesarias para la determinación y pago de los tributos",
      "municipales que se adeuden en los casos planteados.",
      "OBLIGACIONES DE LOS CONTRIBUYENTES, RESPONSABLES Y TERCEROS"
    ]
  },
  {
    "number": "Art.  90.",
    "content": [
      "-Los contribuyentes, responsables y terceros, estarán obligados al cumplimiento de los",
      "deberes formales que se establezcan en esta Ley, en leyes u ordenanzas de creación de",
      "tributos municipales, sus reglamentos y otras disposiciones normativas que dicten las",
      "administraciones tributarias municipales, y particularmente están obligados a:",
      "1º Inscribirse en los registros tributarios que establezcan dichas administraciones;",
      "proporcionarles los datos pertinentes y comunicarles oportunamente cualquier",
      "modificación al respecto;",
      "2º Solicitar, por escrito, a la Municipalidad respectiva, las licencias o permisos previos",
      "que se requieran para instalar establecimientos y locales comerciales e informar a la",
      "autoridad tributaria la fecha de inicio de las actividades, dentro de los treinta días",
      "siguientes a dicha fecha;",
      "3º Informar sobre los cambios de residencia y sobre cualquier otra circunstancia que",
      "modifique o pueda hacer desaparecer las obligaciones tributarias, dentro de los treinta",
      "días siguientes a la fecha de tales cambios;",
      "4º Permitir y facilitar las inspecciones, exámenes, comprobaciones o investigaciones",
      "ordenadas por la administración tributaria municipal y que realizará por medio de sus",
      "funcionarios delegados a tal efecto; (4)",
      "5º Presentar las declaraciones para la determinación de los tributos, con los anexos",
      "respectivos, cuando así se encuentre establecido, en los plazos y de acuerdo con las",
      "formalidades correspondientes;",
      "6º Concurrir a las oficinas municipales cuando fuere citado por autoridad tributaria;",
      "7º El contribuyente que ponga fin a su negocio o actividad, por cualquier causa, lo",
      "informará por escrito, a la autoridad tributaria municipal, dentro de los treinta días",
      "siguientes a la fecha de finalización de su negocio o actividad; presentará, al mismo",
      "tiempo, las declaraciones pertinentes, el balance o inventario final y efectuará el pago",
      "de los tributos adeudados sin perjuicio de que la autoridad tributaria pueda comprobar",
      "de oficio, en forma fehaciente, el cierre definitivo de cualquier establecimiento;",
      "8º Las personas jurídicas no domiciliadas en el país y que desarrollen actividades",
      "económicas en determinadas comprensiones municipales, deberán acreditar un",
      "representante ante la administración tributaria, municipal correspondiente y",
      "comunicarlo oportunamente. Si no lo comunicaren, se tendrá como tal a los gerentes o",
      "administradores de los establecimientos propiedad de tales personas jurídicas;",
      "9º A presentar o exhibir las declaraciones, balances, inventarios físicos, tanto los",
      "valuados como los registrados contablemente con los ajustes correspondientes si los",
      "hubiere, informes, documentos, activos, registros y demás informes relacionados con",
      "hechos generadores de los impuestos; (4)",
      "10º A permitir que se examine la contabilidad, registros y documentos, determinar la",
      "base imponible, liquidar el impuesto que le corresponda, cerciorarse de que no existe",
      "de acuerdo a la ley la obligación de pago del impuesto, o verificar el adecuado",
      "cumplimiento de las obligaciones establecidas en esta Ley General o en las leyes",
      "tributarias respectivas; (4)",
      "11º En general, a dar las aclaraciones que le fueren solicitadas por aquélla, como",
      "también presentar o exhibir a requerimiento de la Administración Municipal dentro del",
      "plazo que para tal efecto le conceda, los libros o registros contables exigidos en esta",
      "Ley y a los demás que resulten obligados a llevar de conformidad a otras leyes",
      "especiales. (4)",
      "CUMPLIMIENTO DE LAS OBLIGACIONES"
    ]
  },
  {
    "number": "Art.  91.",
    "content": [
      "-Los deberes formales deben ser cumplidos:",
      "1º Cuando se trate de personas naturales, en forma personal o por medio de sus",
      "representantes legales o apoderados.",
      "2º En el caso de personas jurídicas, por medio de sus representantes legales o",
      "apoderados.",
      "3º En el caso de entidades que no tengan personalidad jurídica, conforme al Derecho",
      "Común, por las personas que administran sus bienes, y en su defecto, por cualquiera",
      "de los integrantes de la entidad.",
      "4º En el caso de Sucesiones y Fideicomisos, por los herederos o representantes de la",
      "Sucesión, y los fiduciarios o administradores que los segundos designen.",
      "CAPITULO III",
      "DEL PROCEDIMIENTO ADMINISTRATIVO TRIBUTARIO MUNICIPAL",
      "SECCION I",
      "REGLAS GENERALES",
      "COMPARECENCIA"
    ]
  },
  {
    "number": "Art.  92.",
    "content": [
      "-Los contribuyentes, responsables o terceros podrán actuar en forma personal o por",
      "medio de sus representantes legales o apoderados.",
      "El representante legal o el apoderado deberán, al presentarse por primera vez, acreditar su",
      "personería.",
      "LUGAR PARA OIR NOTIFICACIONES"
    ]
  },
  {
    "number": "Art.  93.",
    "content": [
      "-Los interesados en su primera actuación deberán señalar lugar para oir notificaciones",
      "en el ámbito urbano del Municipio correspondiente.",
      "HORAS HABILES PARA LAS ACTUACIONES ADMINISTRATIVAS"
    ]
  },
  {
    "number": "Art.  94.",
    "content": [
      "-Las actuaciones de la administración tributaria municipal y las que se realicen ante ella,",
      "se practicarán en los días y horas hábiles que la Alcaldía señale, a menos que se trate de actos",
      "que, por su naturaleza, deban realizarse en días y horas no señalados como tales.",
      "FORMAS DE NOTIFICACION"
    ]
  },
  {
    "number": "Art.  95.",
    "content": [
      "-Las notificaciones de la administración tributaria municipal se realizarán bajo las",
      "siguientes formas:",
      "1º Personalmente;",
      "2º Por esquelas;",
      "3º Por edicto;",
      "4º Por medio de correo electrónico o correo certificado; (4)",
      "5º Por otros medios tecnológicos de comunicación que dejen rastro perceptible; y (4)",
      "6º Por publicación en el Diario Oficial o en cualquiera de los periódicos de circulación",
      "nacional. (4)",
      "La notificación por medio de correo certificado, correo electrónico y otros medios tecnológicos",
      "de comunicación que dejan rastro perceptible, así como, a través de la publicación en el Diario",
      "Oficial o en cualquier de los periódicos de circulación nacional, procederá realizarla en los",
      "casos expresamente previstos en las leyes tributarias o cuando los actos administrativos a",
      "notificar no involucren ejercicio de la función fiscalizadora de determinación de impuestos e",
      "imposición de multas; de cuyo caso la notificación se entenderá realizada en la fecha que haya",
      "sido entregada o publicada la comunicación del respectivo acto, según corresponda. (4)",
      "Los documentos que servirán para identificarse a efecto de recibir notificaciones de carácter",
      "tributario podrán ser cualquiera de los siguientes: Documento Único de Identidad, Pasaporte,",
      "Licencia de Conducir, Tarjetas de Afiliación del Instituto Salvadoreño del Seguro Social y para",
      "los extranjeros Pasaporte o Carné de residente, o cualquier otro documentos que a futuro sea",
      "el documento de identificación personal oficial. (4)",
      "Las notificaciones por medio del Diario Oficial o por cualquiera de los periódicos de circulación",
      "nacional, se efectuará en los casos expresamente previstos por las leyes tributarias y podrá",
      "realizarse también en aquellos casos que se requiera hacer del conocimiento de los sujetos",
      "pasivos, informaciones generales, resoluciones de carácter general de inscripción o",
      "desinscripción masiva de contribuyentes o de cualquier otra índole, así como publicación de",
      "omisos o deudores, o cualquier otra actuación de carácter colectivo. (4)",
      "NOTIFICACION PERSONAL"
    ]
  },
  {
    "number": "Art.  96.",
    "content": [
      "-La notificación personal se practicará por persona autorizada, entregando",
      "personalmente al notificado, o a su representante legal o apoderado, en el lugar señalado para",
      "oír notificaciones extracto o copia íntegra de la Resolución o actuaciones de que se trate.",
      "Igualmente es personal la notificación cuando el interesado o su representante legal o",
      "apoderado concurre a las oficinas de la administración tributaria municipal, y recibe la copia a",
      "que se refiere el inciso anterior.",
      "En todo caso, se levantará acta del día, hora y lugar en que se practicó la notificación.",
      "NOTIFICACION POR ESQUELA"
    ]
  },
  {
    "number": "Art.  97.",
    "content": [
      "-La esquela de notificación deberá contener extracto o copia íntegra de la actuación que",
      "se notifica. Será entregada por persona autorizada, en el lugar señalado por el interesado, a",
      "cualquier persona mayor de edad que se encuentre en él, y si no hubiere ninguna que la",
      "reciba, fijará la esquela en ese lugar, toda vez que previamente se haya buscado al interesado",
      "por lo menos una vez con anterioridad y se haya levantado el acta respectiva en la que consta",
      "que no se le ha encontrado.",
      "La notificación por esquela se hará constar en acta por quién practicó la diligencia, con",
      "indicación del día, hora y lugar en que se haya practicado, y de la persona a quien se entregó",
      "la esquela o de no haber encontrado a persona mayor de edad que la recibiere.",
      "La esquela podrá ser redactada por cualquier medio.",
      "NOTIFICACION POR EDICTO"
    ]
  },
  {
    "number": "Art.  98.",
    "content": [
      "-La notificación por edicto procede, en los casos en que lo ordene esta Ley General, las",
      "Leyes u Ordenanzas de creación de tributos municipales, o cuando no hubiere lugar señalado",
      "o registrado para oír notificaciones, o se trate de personas no domiciliadas en el Municipio, y se",
      "desconozca si tiene representante legal o apoderado.",
      "El edicto se fijará en el tablero Oficial Municipal y contendrá un extracto breve y claro de la",
      "actuación correspondiente, por el término de cuarenta y ocho horas, pasadas las cuales se",
      "tendrá por hecha la notificación.",
      "Cuando lo estime conveniente la administración tributaria municipal podrá notificar por edicto,",
      "publicándolo por una sola vez en un periódico de circulación local si lo hubiere, o en diario de",
      "mayor circulación nacional. Pasadas cuarenta y ocho horas de la publicación, se tendrá por",
      "hecha la notificación.",
      "Se dejará constancia en las diligencias del día y la forma de la notificación por edicto.",
      "PROCEDENCIA DE LAS DISTINTAS FORMAS DE NOTIFICACION"
    ]
  },
  {
    "number": "Art.  99.",
    "content": [
      "-La citación, emplazamiento y la notificación se hará de acuerdo al procedimiento",
      "establecido en el Capítulo II del Código de Procedimientos Civiles.",
      "SECCION II",
      "PROCEDIMIENTOS PARA DETERMINAR LA OBLIGACION TRIBUTARIA MUNICIPAL",
      "CONCEPTO DE DETERMINACION DE LA OBLIGACION TRIBUTARIA MUNICIPAL"
    ]
  },
  {
    "number": "Art.  100.",
    "content": [
      "- La determinación de la obligación tributaria municipal es el acto jurídico por medio del",
      "cual se declara que se ha producido el hecho generador de un tributo municipal, se identifica al",
      "sujeto pasivo y se calcula su monto o cuantía.",
      "La determinación se rige por la Ley, ordenanza o acuerdo vigente en el momento en que ocurra",
      "el hecho generador de la obligación.",
      "DETERMINACION POR LA ADMINISTRACION TRIBUTARIA"
    ]
  },
  {
    "number": "Art.  101.",
    "content": [
      "-La administración tributaria municipal determinará la obligación tributaria, en aquellos",
      "casos en que la Ley u Ordenanza de creación de tributos municipales, así lo ordene y la",
      "efectuará con fundamento en los antecedentes que obren en su poder.",
      "Cuando dichas Leyes, Ordenanzas o Acuerdos o establezcan, los contribuyentes deberán",
      "proporcionar los datos o documentos, o presentar declaraciones a fin de que la administración",
      "lleve a cabo tal determinación.",
      "Determinación Mediante Declaración"
    ]
  },
  {
    "number": "Art.  102.",
    "content": [
      "-Cuando la ley u ordenanza de creación de tributos municipales o sus reglamentos así",
      "lo establezcan, los contribuyentes o responsables, previamente o con el pago, presentarán",
      "declaración jurada a la administración tributaria municipal, en los plazos establecidos, con los",
      "datos y anexos pertinentes.",
      "En este caso, la determinación de la obligación tributaria le corresponde hacerla al sujeto",
      "pasivo.",
      "Modificación de las Declaraciones"
    ]
  },
  {
    "number": "Art.  103.",
    "content": [
      "-Las declaraciones y anexos se consideran definitivos, pero pueden ser modificados,",
      "siempre y cuando la administración tributaria municipal no haya determinado la obligación",
      "tributaria respectiva.",
      "Si a consecuencia de esa modificación, el contribuyente tuviere derecho a devoluciones de",
      "cantidades pagadas en exceso o indebidamente, o a un crédito contra el Municipio, podrá",
      "ejercer la acción de repetición prevista en la Sección V de este Capítulo.",
      "Efectos de la Omisión de Declaración"
    ]
  },
  {
    "number": "Art.  104.",
    "content": [
      "-Cuando el contribuyente o responsable, esté obligado a presentar declaraciones y no",
      "lo hiciere, esta omisión tipifica una contravención tributaria sujeta a la sanción prevista en el"
    ]
  },
  {
    "number": "Art.  64",
    "content": [
      "numeral primero de esta Ley; y además puede dar lugar a que la administración",
      "tributaria proceda a determinar de oficio, la obligación correspondiente.",
      "Determinación de Oficio de la Obligación Tributaria por la Administración"
    ]
  },
  {
    "number": "Art.  105.",
    "content": [
      "-Mientras no prescriba la facultad correspondiente, la administración tributaria",
      "municipal, procederá a determinar de oficio, la obligación tributaria, y tendrá lugar en estos",
      "casos:",
      "1º Cuando el contribuyente o responsable hubiere omitido presentar declaraciones,",
      "estando obligado a hacerlo, o hubiere omitido el cumplimiento de la obligación a que se"
    ]
  },
  {
    "number": "Art.  108",
    "content": [
      "de esta Ley.",
      "2º Cuando la administración tributaria municipal tuviere dudas razonables sobre la",
      "veracidad o exactitud de las declaraciones presentadas, o no se agregaren a éstos, los",
      "documentos anexos exigidos.",
      "3º Cuando el contribuyente no llevare contabilidad, estando obligado a ello por esta Ley",
      "y otro ordenamiento legal o no la exhibiere al serle requerida, o la que llevare no",
      "reflejare su capacidad económica real.",
      "Procedimiento para la Determinación de Oficio"
    ]
  },
  {
    "number": "Art.  106.",
    "content": [
      "-La determinación de oficio de la obligación tributaria municipal, estará sometida al",
      "siguiente procedimiento:",
      "1º La administración tributaria municipal notificará y transcribirá al contribuyente, las",
      "observaciones o cargos que tuviere en su contra, incluyendo las infracciones que se le",
      "imputen;",
      "2º En el término de quince días, que por razones fundadas, puede prorrogarse por un",
      "período igual, el contribuyente o responsable deberá formular y fundamentar sus",
      "descargos, cumplir con los requerimientos que se le hicieren y ofrecer las pruebas",
      "pertinentes;",
      "3º Recibida la contestación dentro del término señalado, si el contribuyente o",
      "responsable hubiere ofrecido pruebas, se abrirá a prueba por el término de quince días.",
      "La administración tributaria municipal podrá de oficio o a petición de parte, ordenar la",
      "práctica de otras diligencias dentro del plazo que estime apropiado;",
      "4º Si el contribuyente o responsable no formula y fundamenta sus descargos, o no",
      "cumple con los requerimientos que se le hicieren, o no presenta ni ofrece pruebas,",
      "dentro del término a que se refiere el ordinal 2º de este artículo, caducará su derecho a",
      "presentarla posteriormente;",
      "5º Si el contribuyente o responsable manifestare en dicho término, su conformidad con",
      "las observaciones y cargos, la administración tributaria municipal procederá a efectuar",
      "el acto de determinación y dejar constancia de la conformidad y el contribuyente, a",
      "hacer efectivo el pago;",
      "6º Al vencer los plazos para la recepción de pruebas, la administración tributaria",
      "municipal deberá, en un plazo de quince días, determinar la obligación tributaria;",
      "cuando el caso fuere de mero derecho, el plazo para determinar dicha obligación,",
      "comenzará a contarse una vez que el contribuyente o responsable formule su alegato",
      "de descargo. Cuando se hubiere comprobado que se ha cometido una contravención,",
      "la administración tributaria municipal, podrá en el acto de determinación de la",
      "obligación tributaria, imponer la sanción que corresponda;",
      "7º La resolución de la administración tributaria municipal que determine la obligación",
      "tributaria, deberá llenar los siguientes requisitos:",
      "1) Lugar y fecha;",
      "2) Individualización del organismo o funcionario que resuelve y del",
      "contribuyente o responsable;",
      "3) Determinación del tributo de que se trate y período impositivo a que",
      "corresponde, si fuere el caso;",
      "4) Calificación de las pruebas y descargos;",
      "5) Razones y disposiciones legales que fundamentan la determinación;",
      "6) Especificación de cantidades que correspondan en forma individualizada a",
      "tributos y sanciones;",
      "7) Orden de emisión del mandamiento de ingreso que corresponda;",
      "8) Orden de la notificación de la determinación formulada;",
      "9) Firma del o los funcionarios competentes.",
      "Prescripción de la Facultad para Determinar la Obligación Tributaria"
    ]
  },
  {
    "number": "Art.  107.",
    "content": [
      "-La facultad de la administración tributaria municipal para determinar la obligación",
      "tributaria prescribirá en el plazo de tres años, contados a partir del día siguiente al día en que",
      "concluya el plazo dentro del cual debió pagarse la obligación tributaria.",
      "Dicha prescripción podrá ser interrumpida por acto de la administración tributaria municipal",
      "encaminado a determinar el crédito tributario correspondiente.",
      "Determinación de la Obligación Tributaria sin Declaración"
    ]
  },
  {
    "number": "Art.  108.",
    "content": [
      "-Cuando no proceda declaración del sujeto pasivo ni sea necesaria la determinación",
      "de la administración tributaria, una vez se produzca el hecho generador, los contribuyentes o",
      "responsables procederán al cumplimiento de la obligación respectiva, sin perjuicio de las",
      "facultades de verificación y control de dicho cumplimiento, que competen a la administración",
      "tributaria municipal.",
      "SECCION III",
      "PROCEDIMIENTOS DE APLICACION DE SANCIONES POR CONTRAVENCIONES",
      "TRIBUTARIAS",
      "Funcionario Competente"
    ]
  },
  {
    "number": "Art.  109.",
    "content": [
      "-El Alcalde Municipal respectivo o el funcionario autorizado al efecto, tiene",
      "competencia para conocer de contravenciones tributarias y de las sanciones correspondientes.",
      "Aplicación de Sanciones en el Procedimiento de Determinación de Oficio"
    ]
  },
  {
    "number": "Art.  110.",
    "content": [
      "-No se aplicarán los procedimientos de sanción que se contemplan en esta Sección,",
      "sino el procedimiento de determinación de oficio de la obligación tributaria, cuando las",
      "contravenciones se comprobaren y sancionaren en este último procedimiento, de conformidad"
    ]
  },
  {
    "number": "Art.  106",
    "content": [
      "de esta Ley.",
      "Aplicación de Otras Sanciones"
    ]
  },
  {
    "number": "Art.  111.",
    "content": [
      "-Podrán ser sancionadas por la administración tributaria municipal, sin resolución",
      "expresa, las contravenciones que siguen:",
      "1º Omisión o retardo en la inscripción de contribuyentes en los Registros Municipales",
      "establecidos a ese propósito;",
      "2º Omisión o retardo en la inscripción de bienes en los Registros Municipales",
      "correspondientes;",
      "3º Omisión o retardo en la presentación de declaraciones;",
      "4º Omisión de pago o extemporaneidad en el mismo de los tributos establecidos.",
      "Procedimiento General para la Aplicación de Sanciones"
    ]
  },
  {
    "number": "Art.  112.",
    "content": [
      "-Cuando no se trate de las contravenciones contempladas en el artículo anterior el",
      "procedimiento para aplicar sanciones, es el siguiente:",
      "Al comprobarse o presumir que se ha cometido una contravención tributaria, se levantará acta",
      "por el funcionario o delegado competente de la administración tributaria municipal, en la cual se",
      "identifique la contravención cometida así como al infractor, las disposiciones violadas y las",
      "acciones u omisiones que tipifican la infracción. El interesado firmará el acta; si no pudiere o no",
      "quisiere firmar, se hará constar dicha circunstancia.",
      "El funcionario o empleado que ha intervenido, dará cuenta de dicha acta a la Alcaldía",
      "Municipal, el cual ordenará la notificación de la misma, y las diligencias que estime procedente",
      "para resolver con arreglo a derecho.",
      "Prueba de Descargo"
    ]
  },
  {
    "number": "Art.  113.",
    "content": [
      "-Notificada el acta a que se refiere el artículo anterior, el interesado en el término de",
      "quince días, aportará la prueba de descargo que estime pertinente y solicitará se le admita.",
      "Resolución"
    ]
  },
  {
    "number": "Art.  114.",
    "content": [
      "-Concluido el período de prueba y no estando pendiente ninguna diligencia ordenada,",
      "se pronunciará resolución por el Alcalde Municipal o funcionario delegado, en el término de"
    ]
  },
  {
    "number": "Art.  106",
    "content": [
      "de esta Ley que",
      "fueren aplicables.",
      "SECCION IV",
      "PROCEDIMIENTOS DE COBRO DE LA DEUDA TRIBUTARIA MUNICIPAL",
      "Acción de Cobro"
    ]
  },
  {
    "number": "Art.  115.",
    "content": [
      "-La acción para cobrar créditos por tributos municipales, sus intereses y multas,",
      "procede siempre que los créditos sean líquidos, exigibles y consten en títulos o documentos",
      "que tengan fuerza ejecutiva.",
      "Título Ejecutivo"
    ]
  },
  {
    "number": "Art.  116.",
    "content": [
      "-Tendrá fuerza ejecutiva el informe del Tesorero Municipal, quien haga sus veces o el",
      "funcionario encargado al efecto en el que conste lo que un contribuyente o responsable adeude",
      "al Municipio en concepto de tributos municipales y multas debidamente certificado por el",
      "Alcalde respectivo.",
      "Competencia para el Cobro"
    ]
  },
  {
    "number": "Art.  117.",
    "content": [
      "-Al Síndico Municipal corresponde la competencia para proseguir ante la autoridad",
      "judicial respectiva, los procedimientos de cobro de los créditos tributarios municipales,",
      "pudiendo el Concejo Municipal no obstante lo anterior, nombrar apoderados generales o",
      "especiales para tal efecto.",
      "Cobro Extrajudicial"
    ]
  },
  {
    "number": "Art.  118.",
    "content": [
      "-La administración tributaria municipal por medio de persona autorizada al efecto,",
      "notificará al deudor de un crédito tributario municipal, por cualquiera de los medios",
      "contemplados en esta Ley, de la existencia de dicho crédito, concediéndose un plazo de treinta",
      "días contados a partir de la notificación para que efectúe el pago correspondiente bajo la",
      "prevención, que de no hacerlo, se procederá al cobro judicial.",
      "Procedimiento Judicial de Cobro"
    ]
  },
  {
    "number": "Art.  119.",
    "content": [
      "-El cobro judicial del crédito tributario municipal, se realizará de conformidad al",
      "procedimiento que establece el Código de Procedimientos Civiles, con las modificaciones que",
      "se detallan a continuación:",
      "1º El emplazamiento y las notificaciones al deudor deben efectuarse en el lugar"
    ]
  },
  {
    "number": "Art.  25",
    "content": [
      "de esta Ley;",
      "2º Unicamente se admitirán como excepciones, el pago y la prescripción;",
      "3º No se admitirá apelación del decreto de embargo, sentencia de remate, ni demás",
      "providencias dictadas en juicio que sean apelables;",
      "4º En caso de subasta de inmuebles, se tomará como base para la misma el valúo que",
      "se hubiere establecido en el procedimiento de determinación de oficio de la obligación"
    ]
  },
  {
    "number": "Art.  106",
    "content": [
      "de esta Ley: en defecto de éste, el valúo que el",
      "deudor le hubiere dado para efectos tributarios municipales;",
      "5º Unicamente se admitirán las tercerías fundadas en título de dominio inscrito con",
      "anterioridad a la notificación de la determinación tributaria;",
      "6º No se podrá admitir en ningún caso acumulación alguna de otro juicio ejecutivo a la",
      "ejecución seguida por el Municipio, salvo que se tratare de un juicio promovido por",
      "créditos tributarios a favor del Estado; pero a petición de los interesados de otros",
      "juicios, el Juez podrá tomar nota de la existencia de otros créditos.",
      "SECCION V",
      "PROCEDIMIENTO DE REPETICION DEL PAGO INDEBIDO O EN EXCESO",
      "Titulares de la Acción de Repetición"
    ]
  },
  {
    "number": "Art.  120.",
    "content": [
      "-El pago indebido o en exceso de tributos municipales, recargos, intereses y multas, da",
      "lugar a la acción de repetición, la que corresponderá a contribuyentes o responsables; así",
      "como a terceros que hubieren realizado el pago considerado indebido o en exceso.",
      "Plazo para Interponer la Acción"
    ]
  },
  {
    "number": "Art.  121.",
    "content": [
      "-La acción de repetición deberá interponerse dentro de un plazo de tres años que se",
      "contarán a partir de la fecha del pago.",
      "Procedimiento"
    ]
  },
  {
    "number": "Art.  122.",
    "content": [
      "-La acción de repetición deberá interponerse ante el Alcalde Municipal respectivo.",
      "Si el Alcalde Municipal considera procedente la acción con fundamento en la documentación",
      "aportada por el interesado y los antecedentes que obran en poder de la administración,",
      "resolverá admitiendo la petición correspondiente.",
      "De lo contrario abrirá a prueba por quince días para que el peticionario aporte las pruebas",
      "comprobatorias de su solicitud. Concluido el término probatorio, si el Alcalde Municipal no",
      "ordena se practiquen nuevas diligencias, resolverá dentro del plazo de ocho días, que se",
      "contarán después que venza el término probatorio o desde que se hubieren practicado las",
      "diligencias ordenadas.",
      "CAPITULO IV",
      "Del Recurso de Apelación"
    ]
  },
  {
    "number": "Art.  123.",
    "content": [
      "-De la calificación de contribuyentes, de la determinación de tributos, de la resolución",
      "del Alcalde en el procedimiento de repetición del pago de lo no debido, y de la aplicación de",
      "sanciones hecha por la administración tributaria municipal, se admitirá recurso de apelación",
      "para ante el Concejo Municipal respectivo, el cual deberá interponerse ante el funcionario que",
      "haya hecho la calificación o pronunciada la resolución correspondiente, en el plazo de tres días",
      "después de su notificación."
    ]
  },
  {
    "number": "Art.  108",
    "content": [
      "de la presente Ley, surja la emisión de",
      "mandamientos de ingreso, el contribuyente o responsable también podrá interponer recurso de",
      "apelación, y el término de tres días a que se refiere el inciso anterior, se contará a partir del día",
      "siguiente al de la entrega del mandamiento respectivo.",
      "Dicho recurso se tramitará de la forma siguiente:",
      "Interpuesto el recurso, el funcionario resolutor lo admitirá en ambos efectos, emplazará al",
      "recurrente para que, en el término de tres días, comparezca ante el Concejo Municipal a hacer",
      "uso de sus derechos, a quien remitirá las diligencias originales.",
      "Si el apelante dejare transcurrir el término del emplazamiento sin mostrarse parte, el Concejo",
      "Municipal declarará desierto el recurso.",
      "Si el apelante hubiere comparecido en tiempo, se le mandará oir dentro de tercero día, para",
      "que exprese todos sus agravios, presente la prueba instrumental de descargo y ofrezca",
      "cualquier otra prueba.",
      "La prueba testimonial se tomará en cuenta si hubiere principio de prueba de otra naturaleza.",
      "Si el apelante ofreciere prueba distinta a la instrumental, el Concejo abrirá a prueba por ocho",
      "días para recibirla y recoger de oficio la que estime necesaria.",
      "Vencido el término probatorio o el de la audiencia de expresión de agravio, cuando no se diere",
      "la apertura a prueba, el Concejo, dentro del término de ocho días, pronunciará la resolución",
      "correspondiente."
    ]
  },
  {
    "number": "Art.  124.",
    "content": [
      "-De la resolución pronunciada por el Concejo Municipal, el interesado de conformidad",
      "a las disposiciones de la Ley de la Jurisdicción Contencioso Administrativo, podrá ejercer la",
      "acción correspondiente ante la Sala de lo Contencioso Administrativo de la Corte Suprema de",
      "Justicia.",
      "TITULO V",
      "Tributos Municipales",
      "CAPITULO I",
      "Impuestos",
      "Disposiciones Básicas"
    ]
  },
  {
    "number": "Art.  125.",
    "content": [
      "-Podrán ser afectadas por impuestos municipales, las empresas comerciales,",
      "industriales, financieras y de servicios, sea cual fuere su giro o especialidad; cualquier otra",
      "actividad de naturaleza económica que se realice en la comprensión del Municipio, así como la",
      "propiedad inmobiliaria en el mismo."
    ]
  },
  {
    "number": "Art.  126.",
    "content": [
      "-Para la aplicación de los impuestos a que se refiere el Artículo anterior, las leyes de",
      "creación deberán tomar en consideración, la naturaleza de las empresas, la cuantía de sus",
      "activos, la utilidad que perciban, cualquiera otra manifestación de la capacidad económica de",
      "los sujetos pasivos y la realidad socio-económica de los Municipios."
    ]
  },
  {
    "number": "Art.  127.",
    "content": [
      "-En la determinación de la base imponible y en la estructuración de las tarifas",
      "correspondientes, también deberán ser consideradas aquellas deducciones y pasivos, en los",
      "límites mínimos y máximos que se estimen adecuados, a fin de asegurar la conservación del",
      "capital productivo y de cualquier otra fuente generadora de ingresos, el estímulo a las",
      "inversiones productivas, y que por otra parte, permita a los Municipios obtener los recursos que",
      "necesita para el cumplimiento de sus fines y asegurar una auténtica autonomía municipal."
    ]
  },
  {
    "number": "Art.  128.",
    "content": [
      "-El ejercicio de imposición en materia de impuestos municipales podrá ser mensual o",
      "anual o por períodos de diferente extensión, según se determine en la ley respectiva.",
      "CAPITULO II",
      "DE LAS TASAS"
    ]
  },
  {
    "number": "Art.  129.",
    "content": [
      "-Los Municipios podrán establecer mediante la emisión de las ordenanzas respectivas,",
      "tasas por los servicios de naturaleza administrativa o jurídica que presten."
    ]
  },
  {
    "number": "Art.  130.",
    "content": [
      "-Estarán afectos al pago de las tasas, los servicios públicos tales como los de",
      "alumbrado público, aseo, ornato, baños y lavaderos públicos, casas comunales municipales,",
      "cementerios, dormitorios públicos, mercados, establecimientos en plazas y sitios públicos,",
      "pavimentación de vías públicas, rastro municipal, tiangues, estadios municipales, piscinas",
      "municipales y otros servicios que las condiciones de cada Municipio le permitan proporcionar al",
      "público o que representen uso de bienes municipales.",
      "Para la fijación de las tarifas por tasas, los Municipios deberán tomar en cuenta los costos de",
      "suministro del servicio, el beneficio que presta a los usuarios y la realidad socio-económica de",
      "la población.",
      "Los Municipios podrán incorporar en la fijación de las tasas por servicios, tarifas diferenciadas,",
      "las cuales no podrán exceder del 50% adicional al costo del servicio prestado o administrado, y",
      "cuyo producto se destinará al mejoramiento y ampliación de dichos servicios."
    ]
  },
  {
    "number": "Art.  131.",
    "content": [
      "-También estarán afectos al pago de tasas los servicios jurídicos proporcionados por el",
      "Municipio, tales como: auténticas de firmas, emisión de certificaciones y constancias, guías,",
      "documentos privados, licencias, matrículas, permisos, matrimonios, testimonios de títulos de",
      "propiedad, transacciones de ganado y otros servicios de similar naturaleza que preste el",
      "Municipio, así como otras actividades, que requieren control y autorización municipal para su",
      "funcionamiento.",
      "Para la fijación de las tarifas correspondientes, se aplicarán los criterios considerados en el",
      "segundo y tercer inciso del artículo anterior.",
      "POR SERVICIOS A LOS INMUEBLES"
    ]
  },
  {
    "number": "Art.  132.",
    "content": [
      "-Para fijar las tasas aplicables por los servicios públicos municipales que se presten a",
      "la propiedad inmobiliaria, deberán considerarse entre otros criterios, si ésta es de naturaleza",
      "urbana o rural; la zona en que se encuentre ubicada; si está destinada para casa de habitación",
      "o para la industria, comercio o servicios; si está sometida o no al régimen de la propiedad",
      "inmobiliaria por pisos y apartamentos; y si es o no predio baldío.",
      "DEL SERVICIO DE MERCADOS"
    ]
  },
  {
    "number": "Art.  133.",
    "content": [
      "-Las tarifas correspondientes a las tasas por locales y puestos de venta, así como por",
      "otros servicios que presten los mercados municipales, deberán fundamentarse en criterios tales",
      "como: la ubicación y tamaño de los puestos locales; la comodidad y facilidades que éstos",
      "ofrezcan, la naturaleza de las ventas, el volumen y demanda de los productos comercializados.",
      "DEL SERVICIO DE RASTROS"
    ]
  },
  {
    "number": "Art.  134.",
    "content": [
      "-Dentro de las tasas por los servicios que presten los rastros municipales quedarán",
      "comprendidas las siguientes actividades: revisión de ganado mayor y menor destinado al",
      "sacrificio, inspección veterinaria posterior al sacrificio, matanza y destace de ganado mayor y",
      "menor, servicio de refrigeración de carne, servicio de corral y otros.",
      "También estarán afectos los servicios de similar naturaleza que el Municipio preste a los rastros",
      "privados.",
      "DE LAS TRANSACCIONES DE GANADO"
    ]
  },
  {
    "number": "Art.  135.",
    "content": [
      "-Los municipios establecerán tasas por el otorgamiento de matrícula de fierro y marcas",
      "de herrar, de comerciantes, correteros, destazadores y matarifes de ganado mayor y menor;",
      "por la refrenda, reposición y traspaso de matrículas; por la legalización u otorgamiento del Visto",
      "Bueno por transacciones de ganado; por el poste de ganado mayor o menor; la expedición de",
      "guías para traslado de semovientes; las auténticas de firmas en los documentos que amparen",
      "cartas poderes, las de revocatorias de las mismas y otras relacionadas con estas",
      "transacciones.",
      "DE LOS SERVICIOS DE CEMENTERIO"
    ]
  },
  {
    "number": "Art.  136.",
    "content": [
      "-Los cementerios son inmuebles urbanos o rurales, que se utilizan para el",
      "enterramiento, inhumación e incineración de restos humanos.",
      "NATURALEZA DE LOS CEMENTERIOS"
    ]
  },
  {
    "number": "Art.  137.",
    "content": [
      "-Los cementerios podrán ser Municipales, Particulares y de Economía Mixta. Son",
      "Municipales los establecidos y administrados por las Municipalidades. Son Particulares los",
      "establecidos y administrados con capital privado, incluyendo en éstos las criptas mortuorias en",
      "los templos religiosos. Son de Economía Mixta los establecidos y administrados con capital",
      "municipal y privado.",
      "TASAS Y TARIFAS RESPECTIVAS"
    ]
  },
  {
    "number": "Art.  138.",
    "content": [
      "-Los Municipios deberán establecer en las respectivas ordenanzas, las tasas por los",
      "diferentes servicios que presten los cementerios municipales.",
      "Para la fijación de las tarifas correspondientes, se deberán tomar en consideración la",
      "importancia y categoría de los cementerios, las condiciones socio-económicas de la población,",
      "el auto-financiamiento de los servicios prestados, así como la magnitud, costo y calidad de",
      "nichos, mausoleos y obras semejantes que construyan los usuarios.",
      "TASAS POR DERECHOS Y TITULOS"
    ]
  },
  {
    "number": "Art.  139.",
    "content": [
      "-Podrán gravarse con tasas las autorizaciones todos los registros, actos o actuaciones",
      "derivados de servicios de cementerio; la expedición de títulos, reposición, transferencias o",
      "permutas y prórroga de los mismos; expedición de certificaciones de cualquier naturaleza y",
      "demás documentos que en materia de registros se expidan."
    ]
  },
  {
    "number": "Art.  140.",
    "content": [
      "-Igualmente podrán incluirse tasas por permisos tales como: cuido de jardines por",
      "cada puesto; traslado de cadáveres dentro del mismo cementerio o de un cementerio a otro del",
      "mismo Municipio; traslado de un cadáver fuera del Municipio o del país; entierro de osamenta",
      "en osarios; enterramiento en los cementerios de cantones; introducción de materiales de",
      "construcción al interior del cementerio y otros similares.",
      "DE LOS ESTACIONAMIENTOS"
    ]
  },
  {
    "number": "Art.  141.",
    "content": [
      "-Los Municipios determinarán las tasas y la forma de percibirlas que deberán pagarse",
      "por el uso de zonas de estacionamiento de vehículos automotores en calles, plazas avenidas y",
      "demás sitios públicos establecidos o autorizados por ellos, dentro de su comprensión.",
      "TASAS POR LICENCIAS MATRICULAS, O PATENTES"
    ]
  },
  {
    "number": "Art.  142.",
    "content": [
      "-Serán objeto de gravamen todos aquellos actos que requieran el aval o permiso del",
      "Municipio para realizarse tales como: construcciones, ampliaciones y reparaciones de edificios;",
      "lotificaciones y urbanizaciones; construcción de chalets en sitios públicos o municipales;",
      "colocación de anuncios o rótulos; efectuar propaganda comercial; uso de aparatos parlantes,",
      "rifas, sorteos o contratos aleatorios; realización o baratillos de mercaderías; rotura de",
      "pavimento en calles públicas o municipales; funcionamiento de tiangues o plazas privadas y",
      "otros similares."
    ]
  },
  {
    "number": "Art.  143.",
    "content": [
      "-También serán gravados: la extensión de patentes, licencias o permisos para",
      "buhoneros, expendedores de aguardiente envasado, otras actividades o negocios que",
      "requieran autorización del Municipio; así como todas aquellas actividades sociales que",
      "requieran licencia Municipal, tales como: bailes con fines comerciales; funcionamiento de",
      "hipódromos; canódromos y similares.",
      "TASAS POR SERVICIOS JURIDICOS"
    ]
  },
  {
    "number": "Art.  144.",
    "content": [
      "-También se gravarán la celebración de matrimonios fuera de la oficina municipal,",
      "inscripción y registro de títulos, inscripción de documentos privados, auténticas de firmas y",
      "documentos, extensión de certificaciones y otros servicios afines."
    ]
  },
  {
    "number": "Art.  145.",
    "content": [
      "-En la determinación de las tasas que graven los actos Municipales a que se refiere el",
      "Artículo anterior, se deberá considerar el costo del servicio en particular y la transcendencia",
      "jurídica que emane de tales actos.",
      "CAPITULO III",
      "DE LAS CONTRIBUCIONES ESPECIALES"
    ]
  },
  {
    "number": "Art. 146.",
    "content": [
      "-Los ingresos que las municipalidades obtengan por la aplicación del tributo definido en"
    ]
  },
  {
    "number": "artículo  6",
    "content": [
      "de esta Ley no podrán tener un destino ajeno a la financiación de las obras",
      "públicas correspondientes.",
      "En el caso de obras públicas, la prestación tiene como límite total el costo de las mismas y",
      "como límite individual el beneficio especial real o presunto de los receptores del mismo."
    ]
  },
  {
    "number": "Art.  147.",
    "content": [
      "-Los Municipios podrán aplicar tributos de esta naturaleza para la financiación de obras",
      "nuevas, pavimentación de calles, introducción de alcantarillados, instalación de iluminación",
      "eléctrica, apertura de caminos vecinales y otras obras comunales, ya sean urbanas o rurales."
    ]
  },
  {
    "number": "Art.  148.",
    "content": [
      "-Para la aplicación de contribuciones especiales, los Municipios deberán emitir las",
      "ordenanzas correspondientes.",
      "TITULO VI",
      "DISPOSICIONES GENERALES",
      "CAPITULO UNICO"
    ]
  },
  {
    "number": "Art.  149.",
    "content": [
      "-Para el estudio y elaboración de los proyectos de ley y ordenanzas de creación,",
      "modificación y derogación de sus tributos, los Municipios deberán nombrar una Comisión",
      "Especial integrada por funcionarios y empleados del mismo. Podrán incorporar a la Comisión",
      "mencionada, si lo consideran conveniente, profesionales o técnicos que tuvieren conocimientos",
      "especializados o experiencia e interés en ese campo, sin perjuicio de la asistencia técnica del",
      "Instituto Salvadoreño de Desarrollo Municipal, la de la Corporación de Municipalidades de la",
      "República de El Salvador y otras entidades."
    ]
  },
  {
    "number": "Art.  150.",
    "content": [
      "-Los Municipios, antes de emitir los acuerdos u ordenanzas de creación de tasas y",
      "contribuciones especiales, podrán solicitar la opinión del Instituto Salvadoreño de Desarrollo",
      "Municipal, quien con base a los estudios técnicos realizados al efecto, hará las",
      "recomendaciones correspondientes.",
      "Si el Instituto advirtiera que el proyecto de ordenanza se aparta de tales lineamientos, lo",
      "puntualizará así en el dictamen correspondiente y formulará las recomendaciones que",
      "contribuyan a subsanar las fallas cometidas.",
      "En presencia del dictamen a que se refieren los incisos anteriores, los Concejos Municipales",
      "adoptarán las medidas correctivas que estimen pertinentes."
    ]
  },
  {
    "number": "Art.  151.",
    "content": [
      "-Los Municipios deberán modificar la estructura actual de sus sistemas tributarios,",
      "sustituyendo aquellos tributos de baja generación de Ingresos por otros que aseguren una",
      "mayor recaudación para el debido cumplimiento de los fines del Municipio y con el objeto de",
      "simplificar, modernizar y hacer eficientes dichos sistemas.",
      "En los casos de creación de nuevos tributos o derogatoria de los ya existentes, deberá darse",
      "una justificación de tal medida en los estudios técnicos correspondientes."
    ]
  },
  {
    "number": "Art.  152.",
    "content": [
      "-Los Municipios deberán revisar periódicamente sus correspondientes leyes y",
      "ordenanzas tributarios, con el propósito de actualizarlos de conformidad a las condiciones de la",
      "realidad socio-económica imperante en el país.",
      "INCISO SEGUNDO DEROGADO (2)"
    ]
  },
  {
    "number": "Art.  153.",
    "content": [
      "- Cuando la actualización a que se refiere el artículo anterior consista en ajuste o",
      "reajuste que provoquen el aumento en los tributos, se estará a lo establecido en los incisos"
    ]
  },
  {
    "number": "Art.  130.",
    "content": [
      "(2)"
    ]
  },
  {
    "number": "Art.  154.",
    "content": [
      "-Las Unidades Primarias y Secundarias del Gobierno Central, así como las",
      "Instituciones Autónomas incluyendo CEL y ANTEL deberán incorporar a sus respectivos",
      "presupuestos anuales, las asignaciones correspondientes para el pago de los servicios",
      "municipales.",
      "Se faculta al Ministerio de Hacienda e Instituciones Autónomas para que constituyan de oficio",
      "las reservas de crédito que correspondan a tales asignaciones, y a la Corte de Cuentas de la",
      "República para vigilar su cumplimiento.",
      "Se autoriza a la referida Secretaría de Estado e Instituciones Autónomas, para que oída la",
      "opinión del Instituto Salvadoreño de Desarrollo Municipal y de la Corte de Cuentas de la",
      "República, establezcan, cuando lo estimen conveniente, otros sistemas o procedimientos para",
      "facilitar el pago de los mencionados servicios.",
      "TITULO FINAL",
      "DISPOSICIONES TRANSITORIAS, DEROGATORIAS Y VIGENCIA DE LA LEY",
      "CAPITULO I",
      "DISPOSICIONES TRANSITORIAS NORMAS APLICABLES A INFRACCIONES Y",
      "SANCIONES"
    ]
  },
  {
    "number": "Art.  155.",
    "content": [
      "-Las normas sobre contravenciones y sanciones de la presente Ley no serán",
      "aplicables a las acciones u omisiones ilícitas ocurridas con anterioridad a su vigencia, las que",
      "serán regidas por las Tarifas de Arbitrios Municipales respectivas y el Código Municipal,",
      "vigentes al cometerse tales infracciones, salvo que las nuevas disposiciones favorecieren al",
      "infractor.",
      "PROCEDIMIENTOS PENDIENTES"
    ]
  },
  {
    "number": "Art.  156.",
    "content": [
      "-Los procedimientos administrativos en materia de tributación municipal que estuvieren",
      "pendientes al tiempo de entrar en vigencia esta Ley, se continuarán tramitando de conformidad",
      "con las normas establecidas en las Tarifas de Arbitrios Municipales correspondientes, y en lo",
      "que no estuviere previsto en las mismas, en las del Código Municipal.",
      "DISPOSICIONES QUE RIGEN LA PRESCRIPCION"
    ]
  },
  {
    "number": "Art.  157.",
    "content": [
      "-La prescripción iniciada de conformidad con Leyes anteriores, y que no se hubiere",
      "completado al entrar en vigencia la presente Ley, se regirá por aquellas.",
      "ACTUALIZACION DE TARIFAS DE ARBITRIOS MUNICIPALES CON ESTA LEY"
    ]
  },
  {
    "number": "Art.  158.",
    "content": [
      "-Los Municipios de la República de conformidad a esta Ley, deberán actualizar sus",
      "tarifas tributarias en base a lo establecido en los artículos 126 y 127, en lo referente a los"
    ]
  },
  {
    "number": "artículo  130",
    "content": [
      ", en lo que",
      "corresponde a tasa.",
      "INCISO SEGUNDO DEROGADO (1),(2)",
      "INCISO TERCERO DEROGADO (2)",
      "Las ordenanzas referentes a las contribuciones especiales, se emitirán en ocasión de decidir la",
      "realización de las obras públicas o actividades especiales del Municipio, atendiendo los límites"
    ]
  },
  {
    "number": "artículo  146",
    "content": [
      "de esta Ley."
    ]
  },
  {
    "number": "Art.  159.",
    "content": [
      "-Mientras no entren en vigencia las leyes y ordenanzas de creación de tributos",
      "municipales que deben emitirse de conformidad con esta Ley, los Municipios aplicarán sus",
      "actuales Tarifas de Arbitrios Municipales, y respecto a las tasas por los servicios a que se"
    ]
  },
  {
    "number": "artículo  131",
    "content": [
      "de esta Ley, la tarifa establecida en el Decreto número 519 del 5 de",
      "diciembre de 1980, publicado en el Diario Oficial número 230, Tomo número 260 de la misma",
      "fecha.",
      "CAPITULO II",
      "DISPOSICION DEROGATORIA"
    ]
  },
  {
    "number": "Art.  160.",
    "content": [
      "-Las disposiciones de la presente Ley prevalecerán sobre cualquier otra que las",
      "contraríen.",
      "CAPITULO III",
      "VIGENCIA"
    ]
  },
  {
    "number": "Art.  161.",
    "content": [
      "-La presente Ley General entrará en vigencia ocho días después de su publicación en",
      "el Diario Oficial.",
      "DADO EN EL SALON AZUL DEL PALACIO LEGISLATIVO: San Salvador, a los diecisiete días",
      "del mes de octubre de mil novecientos noventa y uno.",
      "Luis Roberto Angulo Samayoa,",
      "Presidente.",
      "Ciro Cruz Zepeda Peña,",
      "Vicepresidente.",
      "Rubén Ignacio Zamora Rivas,",
      "Vicepresidente.",
      "Mercedes Gloria Salguero Gross,",
      "Vicepresidente.",
      "René Flores Aquino,",
      "Secretario.",
      "Ernesto Taufik Kury Asprides,",
      "Secretario.",
      "Raúl Antonio Peña Flores,",
      "Secretario.",
      "CASA PRESIDENCIAL: San Salvador, a los cinco días del mes de diciembre de mil",
      "novecientos noventa y uno.",
      "PUBLIQUESE,",
      "ALFREDO FELIX CRISTIANI BURKARD,",
      "Presidente de la República.",
      "JORGE MARTINEZ MENENDEZ,",
      "Viceministro del Interior,",
      "Encargado del Despacho Ministerial.",
      "D.L. Nº 86, del 17 de octubre de 1991, publicado en el D.O. Nº 242, Tomo 313, del 21 de",
      "diciembre de 1991.",
      "REFORMAS:",
      "(1) D.L. Nº 191, del 27 de febrero de 1992, publicado en el D.O. Nº 50, Tomo 314, del 13 de",
      "marzo de 1992.",
      "(2) D.L. Nº 591, del 7 de julio de 1993, publicado en el D.O. Nº 135, Tomo 320, del 19 de julio",
      "de 1993.",
      "(3) D.L. N° 74, del 17 de julio del 2003, publicado en el D.O. N° 149, Tomo 360, del 15 de",
      "agosto del 2003.",
      "(4) D. L. N° 925, del 20 de Diciembre del 2005, publicado en el D. O. N° 26, Tomo 370, del 07",
      "de Febrero del 2006.",
      "(5) D. L. N° 963, del 15 de Febrero del 2006, publicado en el D. O. N° 49, Tomo 370, del 10 de",
      "Marzo del 2006."
    ]
  }
]